[
    {
        "title": "In Corea del Nord è vietato chiamarsi come la figlia di Kim",
        "date_raw": "Mon, 13 Feb 2023 20:22:20 +0100",
        "date": "2023-02-13",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2023/02/13/in-corea-del-nord-e-vietato-chiamarsi-come-la-figlia-di-kim_b47ff65e-becb-4bdc-91fe-327885196f7c.html",
        "subtitle": "Ordinato alle donne di cambiare i loro certificati di nascita",
        "content": "\n            \n            (ANSA) - ROMA, 13 FEB - In Corea del Nord è vietato chiamarsi\ncon lo stesso nome della figlia del leader\nKim Jong Un. A rivelare l'ultima mossa del regime comunista è\nRadio Free Asia, che citando due fonti anonime scrive che le\nautorità nordcoreane stanno costringendo le ragazze e le donne a\ncambiare nome se si chiamano \"Ju Ae\". Secondo quanto è\ntrapelato, i governi locali nelle città di Jeongju e Pyongsong\navrebbero ordinato alle donne di cambiare addirittura i loro\ncertificati di nascita\n   Le autorità hanno affermato che questo nome è ora riservato\nsolo a personalità con \"altissima dignità\", ha aggiunto una\ndelle due fonti anonime.   \n\t\t\t\t   Kim Ju Ae, che si ritiene abbia 10 anni, è l'unica dei tre\nfigli di Kim ad essere stata rivelata al pubblico. Il suo primo\ndebutto pubblico risale a novembre dello scorso anno, quando\ninsieme al padre aveva preso parte ad un test di lancio di\nmissili balistici intercontinentali. Più recentemente ha\nassistito alla parata militare in piazza Kim Il Sung per\ncelebrare il 75esimo anniversario della fondazione dell'Esercito\npopolare coreano, le forze armate della Corea del Nord. (ANSA).   \n\t\t\t\t          ",
        "ranked": 1,
        "placed": "Esteri",
        "epoch": 1676341827.6503918,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Onu, fase di soccorso per il terremoto sta finendo",
        "date_raw": "Mon, 13 Feb 2023 17:33:09 +0100",
        "date": "2023-02-13",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/02/13/onu-fase-di-soccorso-per-il-terremoto-sta-finendo_a340c7dd-8818-4142-bda5-a1c318a3987c.html",
        "subtitle": "Griffiths, 'ad Aleppo storie che fanno rabbrividire'",
        "content": " La fase di soccorso dopo il terremoto sta \"volgendo al termine\", ha dichiarato oggi il capo degli aiuti delle Nazioni Unite Martin Griffiths durante una visita alla città di Aleppo, nel nord della Siria. Lo riporta la Cnn.    \"Quello che abbiamo visto nelle zone colpite dal terremoto è che la fase di salvataggio, cioè tirare fuori dalle macerie le persone vive e trovare quelle morte, si sta concludendo. E ora parte la fase umanitaria: fornire un riparo, assistenza psicosociale, cibo, un senso del futuro è il nostro obbligo\", ha osservato Griffiths. \"Stamattina ad Aleppo ho sentito storie che fanno rabbrividire\", ha aggiunto. (ANSA).   ",
        "ranked": 5,
        "placed": "Esteri",
        "epoch": 1676341827.694808,
        "language": "IT",
        "source": "ANSA"
    }
]
