[
    {
        "title": "Mestola a Kiev depone fiori per i caduti, 'li ricorderemo'",
        "date_raw": "Sat, 4 Mar 2023 10:28:00 +0100",
        "date": "2023-03-04",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/04/mestola-a-kiev-depone-fiori-per-i-caduti-li-ricorderemo_6ebbe4e3-fc48-4a49-b755-133c96c23085.html",
        "subtitle": "'Oggi è stato un momento emozionante'",
        "content": "\n            \n            (ANSA) - BRUXELLES, 04 MAR - \"Un momento emozionante oggi,\nquando ho deposto dei fiori a nome del popolo europeo per\nricordare tutte le vittime, tra cui Yuriy Ruf, ucciso dai mortai\nrussi il 1° aprile. È stato particolarmente toccante per me,\nperché è stato il giorno in cui ho visitato per la prima volta\nl'Ucraina. Li ricorderemo\". Così su Twitter la presidente del\nParlamento Europeo Roberta Metsola, in visita a Kiev. (ANSA).   \n\t\t\t\t          ",
        "ranked": 12,
        "placed": "Esteri",
        "epoch": 1677946524.2903295,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Grecia: nuove manifestazioni dopo incidente ferroviario",
        "date_raw": "Sat, 4 Mar 2023 11:41:15 +0100",
        "date": "2023-03-04",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/04/grecia-nuove-manifestazioni-dopo-incidente-ferroviario_5b023c96-0320-4768-88fc-6f6e5cd32f59.html",
        "subtitle": "Il capostazione arrestato verrà sentito oggi dai giudici",
        "content": "\n            \n            (ANSA) - LARISSA, 04 MAR - Ad Atene e in diverse città della\nGrecia sono previste oggi e domani nuove manifestazioni su\ninvito della gioventù comunista, dopo l'incidente ferroviario\navvenuto martedì notte presso Larissa, che ha causato, secondo\nl'ultimo bilancio, 57 morti.   \n\t\t\t\t   Il capostazione di Larissa, la città più vicina al luogo\ndell'incidente, deve essere sentito oggi dai giudici per\nl'accusa di \"omicidio colposo\", secondo i media. Ma il legale di\nquest'uomo di 59 anni, potrebbe chiedere più tempo per preparare\nla sua difesa. Il capostazione ha ammesso nei giorni scorsi di\navere commesso un errore, precisando di avere indirizzato il\ntreno sul binario sbagliato e di non essersi reso conto\ndell'errore fino al momento dell'incidente.   \n\t\t\t\t   Domani alle 11:00 è prevista anche una grande manifestazione\ndi studenti e ferrovieri, in piazza Syntagma di fronte al\nParlamento, teatro degli scontri di ieri sera tra manifestanti e\npolizia che ha usato gas lacrimogeni e granate assordanti.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 10,
        "placed": "Esteri",
        "epoch": 1677946524.3096578,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Metsola a Kiev depone fiori per i caduti, 'li ricorderemo'",
        "date_raw": "Sat, 4 Mar 2023 10:46:53 +0100",
        "date": "2023-03-04",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/04/metsola-a-kiev-depone-fiori-per-i-caduti-li-ricorderemo_a5152306-fb97-4f29-a62a-e746ef1605c5.html",
        "subtitle": "'Oggi è stato un momento emozionante'",
        "content": " \"Un momento emozionante oggi, quando ho deposto dei fiori a nome del popolo europeo per ricordare tutte le vittime, tra cui Yuriy Ruf, ucciso dai mortai russi il 1° aprile. È stato particolarmente toccante per me, perché è stato il giorno in cui ho visitato per la prima volta l'Ucraina. Li ricorderemo\". Così su Twitter la presidente del Parlamento Europeo Roberta Metsola, in visita a Kiev. ",
        "ranked": 11,
        "placed": "Esteri",
        "epoch": 1677946524.3255153,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Usa: almeno 10 morti per il maltempo che ha colpito 5 Stati",
        "date_raw": "Sat, 4 Mar 2023 13:49:33 +0100",
        "date": "2023-03-04",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/03/04/usa-almeno-10-morti-per-il-maltempo-che-ha-colpito-5-stati_757b533e-ff0a-4b06-9149-610c7532931e.html",
        "subtitle": "Decessi in Kentucky, Tennessee, Alabama, Arkansas e Mississippi",
        "content": "Dieci persone sono morte in cinque Stati del sud degli Stati Uniti a causa di una serie di tornado tra giovedì e venerdì. Lo hanno riferito funzionari locali, scrive Nbc News.    Quattro persone sono morte ieri in Kentucky, una nel Tennessee, tre in Alabama e una persona è stata trovata morta in Arkansas, hanno precisato le stesse fonti. Una persona in Mississippi è morta a causa del maltempo giovedì.    Secondo il sito Web di monitoraggio Poweroutage.us, più di 650.000 case e aziende nel Tennessee e nel Kentucky sono rimaste oggi senza elettricità.    \"Abbiamo già perso troppe persone a causa di inondazioni, tornado e altri eventi meteorologici, quindi vogliamo che tutti siano al sicuro oggi\", ha detto il governatore del Kentucky, Andy Beshear, in una conferenza stampa.",
        "ranked": 4,
        "placed": "Esteri",
        "epoch": 1677946524.3392255,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Sisma in Turchia: ad Hatay manca l'acqua potabile",
        "date_raw": "Sat, 4 Mar 2023 14:29:12 +0100",
        "date": "2023-03-04",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/03/04/sisma-in-turchia-ad-hatay-manca-lacqua-potabile_7d259ad4-21a5-453e-9e4c-22b4ec508fc6.html",
        "subtitle": "L'acquedotto non può essere utilizzato",
        "content": "\n            \n            (ANSA) - ROMA, 04 MAR - Dopo il terremoto, la crisi. La\nTurchia sta provando a fare i conti con le conseguenze del sisma\nche ha colpito le sue province meridionali e la Siria il 6\nfebbraio, causando almeno 50 mila morti. Secondo il quotidiano\nturco Hurriyet, nella città di Hatay, una tra quelle più colpite\ndalla tragedia, c'è urgente bisogno di acqua, dal momento che\nl'acquedotto non può essere utilizzato.   \n\t\t\t\t   Il comune ha avvertito che l'acqua corrente non dovrebbe\nessere bevuta fino a quando l'esame della rete idrica non sarà\ncompletato. \"Prima di tutto, vogliamo acqua, ma anche materassi\ne cuscini\", ha detto uno dei sopravvissuti al sisma, citato da\nCnn Turchia. (ANSA).   \n\t\t\t\t          ",
        "ranked": 3,
        "placed": "Esteri",
        "epoch": 1677946524.3643682,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Centinaia di migranti subsahariani rimpatriati dalla Tunisia",
        "date_raw": "Sat, 4 Mar 2023 17:14:06 +0100",
        "date": "2023-03-04",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/africa/2023/03/04/centinaia-di-migranti-subsahariani-rimpatriati-dalla-tunisia_4fd0d41f-bc16-431d-99bb-a8c38865b1a3.html",
        "subtitle": "In Mali e Costa d'Avorio dopo discorso del presidente Saied",
        "content": "\n            \n            (ANSA) - TUNISI, 04 MAR - Circa 300 maliani e ivoriani hanno\nlasciato la Tunisia oggi a bordo di due aerei speciali messi a\ndisposizione dalle loro ambasciate\nper sfuggire ad attacchi e manifestazioni di ostilità dopo il\nviolento discorso del presidente tunisino Kais Saied contro i\nmigranti irregolari.   \n\t\t\t\t   Il 21 febbraio scorso Saied aveva infatti affermato che la\npresenza in Tunisia di \"orde\" di clandestini provenienti\ndall'Africa sub-sahariana era fonte di \"violenza e crimini\" e\nfaceva parte di una \"impresa criminale\" volta a \"cambiare la\ncomposizione demografica \" del Paese. Oggi \"abbiamo imbarcato\n133 persone\" tra cui \"25 donne e 9 bambini e 25 studenti\"\nsull'aereo che ha lasciato Tunisi  alle 11, ha detto all' Afp un\ndiplomatico maliano. Due ore dopo, un altro aereo per\nrimpatriare 145 ivoriani è decollato da Tunisi, secondo\nl'ambasciatore ivoriano in Tunisia, Ibrahim Sy Savané.   \n\t\t\t\t   Il discorso presidenziale, condannato dalle Ong come\n\"razzista e odioso\", ha provocato tensioni in Tunisia, dove\npersone provenienti dall'Africa sub-sahariana hanno denunciato\nun aumento degli attacchi nei loro confronti e si sono\nprecipitate a decine presso le loro ambasciate per essere\nrimpatriate. (ANSA).   \n\t\t\t\t          ",
        "ranked": 1,
        "placed": "Esteri",
        "epoch": 1677946524.3752866,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "La tedesca Rheinmetall mira a creare fabbrica di tank in Ucraina",
        "date_raw": "Sat, 4 Mar 2023 12:29:37 +0100",
        "date": "2023-03-04",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/04/la-tedesca-rheinmetall-mira-a-creare-fabbrica-di-tank-in-ucraina_e6c96f75-066b-457b-8a13-3f67be4dfda6.html",
        "subtitle": "Der Spiegel: 'I negoziati sono in corso'",
        "content": "\n            \n            (ANSA) - ROMA, 04 MAR - \"Il produttore di armi tedesco\nRheinmetall sta negoziando la costruzione di una fabbrica di\ncarri armati sul suolo ucraino\". Lo scrive Der Spiegel,\nprecisando che \"gli alleati occidentali stanno faticosamente\nmettendo insieme carri armati per l'Ucraina da mesi, ma il Paese\nprobabilmente ne ha bisogno di varie centinaia. Rheinmetall ora\nsta negoziando con Kiev per la creazione del proprio impianto di\nproduzione Panther\", si legge sul sito online del quotidiano\ntedesco. (ANSA).   \n\t\t\t\t          ",
        "ranked": 6,
        "placed": "Esteri",
        "epoch": 1677946524.3849947,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Trump futuristico, 'con me Freedom city e auto volanti'",
        "date_raw": "Sat, 4 Mar 2023 12:54:29 +0100",
        "date": "2023-03-04",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/03/04/trump-futuristico-con-me-freedom-city-e-auto-volanti_8805d983-e260-4318-8da1-43e0c4815b57.html",
        "subtitle": "Il tycoon promette un cambio radicale del tenore di vita Usa",
        "content": "\n            \n            (ANSA) - WASHINGTON, 04 MAR - Nuove città moderne costruite\nda zero e auto volanti: sono alcune delle iniziative\nfuturistiche proposte da Donald Trump in un video diffuso\nvenerdì per la sua campagna presidenziale. L'obiettivo è un\n\"quantum leap\", un cambio radicale nel tenore di vita americano.   \n\t\t\t\tQuello che potrebbe sembrare un episodio dei cartoni animati\nanni '60 The Jetsons, dove una famiglia immaginaria volava\nintorno a Orbit City, o semplicemente una riedizione di 'Ritorno\nal futuro' di Robert Zemeckis, è invece lo scenario visionario\ntratteggiato dal tycoon, che suggerisce un concorso pubblico per\nprogettare e realizzare sino a 10 nuove 'Freedom City' su\nterreno federale e investimenti per sviluppare veicoli a decollo\ne atterraggio verticale.   \n\t\t\t\t   L'ex presidente propone anche la creazione di \"alveari\ndell'industria\" innescati dal taglio delle importazioni dalla\nCina e un aumento della popolazione alimentato da \"bonus per\nbambini\" per incoraggiare gli aspiranti genitori a procreare. Il\ntutto, spiega il suo team, fa parte di una più ampia campagna di\nabbellimento a livello nazionale intesa a ispirare visioni\nlungimiranti del futuro dell'America.   \n\t\t\t\t   \"Le generazioni passate di americani - afferma Trump nel\nvideo - hanno perseguito grandi sogni e progetti audaci che una\nvolta sembravano assolutamente impossibili. Attraversarono un\ncontinente instabile e costruirono nuove città nella frontiera\nselvaggia. Hanno trasformato la vita americana con un magnifico\nsistema autostradale interstatale. E hanno lanciato una vasta\nrete di satelliti in orbita intorno alla terra. Ma oggi -\nprosegue - il nostro Paese ha perso la sua audacia. Sotto la mia\nguida, lo riavremo in grande stile\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Esteri",
        "epoch": 1677946524.4072747,
        "language": "IT",
        "source": "ANSA"
    }
]
