[
    {
        "title": "Kuleba, vogliamo la pace ma non a tutti i costi",
        "date_raw": "Sat, 18 Feb 2023 14:17:19 +0100",
        "date": "2023-02-18",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/18/kuleba-vogliamo-la-pace-ma-non-a-tutti-i-costi_7164786e-d8e0-4a4d-ae4c-2d44b5ba7607.html",
        "subtitle": "'Alla fine riceveremo i caccia, questione di tempo'",
        "content": "\n            \n            (ANSA) - MONACO, 18 FEB - \"Abbiamo iniziato qui una\nimportante settimana. Noi stiamo combattendo sul terreno ma\nvogliamo anche la pace. Non una pace a tutti i costi però. Non\nai costi degli ucraini. Non più Minsk. Non più linee di\ncontatto. Abbiamo visto che queste cose non fermano la Russia\".   \n\t\t\t\tLo ha detto Dmytro Kuleba a Monaco, in conferenza stampa. \n\"L'Ucraina riceverà gli aerei. È una questione di tempo. Capiamo\nche serva tempo. E sono sicuro che la Gran Bretagna avrà un\nruolo in questo\", ha aggiunto, sottolineando che la cosa\nimportante è iniziare gli addestramenti il prima possibile.   \n\t\t\t\t   \"L'anno scorso la mia parola chiave era armi. Quest'anno le\nmie parole chiave sono: velocità e sostenibilità nella consegna.   \n\t\t\t\tTutto deve arrivare in tempo per essere utile\", ha spiegato il\nministro. \"Un anno fa ho incontrato persone che hanno detto non\navremmo potuto resistere. Credete in noi, abbiate più fiducia in\nnoi. E noi vinceremo. Nulla è impossibile. Ci sono molti esempi\nin cui paesi relativamente piccoli contro paesi più grandi. E\nnoi non siamo piccoli se abbiamo il vostro appoggio\", ha poi\naffermato. \"Non credo che questa guerra diventerà uno di quei\nconflitti congelati. Credo che una parte vincerà e un'altra sarà\nsconfitta. E credo che l'Ucraina  sconfiggerà la Russia\", ha\nsottolineato. (ANSA).   \n\t\t\t\t          ",
        "ranked": 11,
        "placed": "Esteri",
        "epoch": 1676746826.8243213,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "G7,determinati a proseguire sostegno anche militare a Kiev",
        "date_raw": "Sat, 18 Feb 2023 14:09:19 +0100",
        "date": "2023-02-18",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/18/g7determinati-a-proseguire-sostegno-anche-militare-a-kiev_f07c4d8d-86f3-4715-9464-64601feffce6.html",
        "subtitle": "'Perché eserciti il suo diritto alla difesa'",
        "content": "\n            \n            (ANSA) - ROMA, 18 FEB - I membri del G7, riuniti a margine\ndella Conferenza sulla sicurezza di Monaco, ribadiscono \"la loro\ndeterminazione a continuare a sostenere l'Ucraina nell'esercizio\ndel suo diritto di difendersi dall'invasione della Russia, anche\nfornendo assistenza militare e di difesa\". Lo si legge nel\ndocumento finale della riunione dei ministri alla Conferenza di\nMonaco, la prima sotto presidenza giapponese alla quale ha\npartecipato anche il ministro degli Esteri ucraino Dmytro\nKuleba. Il G7, si afferma inoltre, evidenzia \"gli sforzi\nconcertati dei partner del G7+ nel fornire assistenza energetica\nper mitigare gli effetti dei brutali attacchi della Russia ai\ncivili e alle infrastrutture critiche\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 13,
        "placed": "Esteri",
        "epoch": 1676746826.8475153,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Brasile: media, Bolsonaro risulta vaccinato contro il Covid",
        "date_raw": "Sat, 18 Feb 2023 14:28:49 +0100",
        "date": "2023-02-18",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/americalatina/2023/02/18/brasile-media-bolsonaro-risulta-vaccinato-contro-il-covid_c9664368-6507-48bf-a1df-eedb2b73bcb9.html",
        "subtitle": "È quanto emergerebbe dal suo libretto sanitario desecretato",
        "content": "\n            \n            (ANSA) - BRASILIA, 18 FEB - Il governo brasiliano ha\naffermato che nei registri pubblici esiste una annotazione di\nvaccinazione contro il Covid-19 dell'ex presidente Jair\nBolsonaro, che durante la pandemia aveva dichiarato di non\nessersi vaccinato ed aveva espresso dubbi sull'efficacia dei\nvaccini stessi, schierandosi apertamente contro la loro\nobbligatorietà: lo ha reso noto a Cnn Brasil il controllore\ngenerale dell'Unione, Vinícius de Carvalho.   \n\t\t\t\tBolsonaro aveva imposto il segreto per 100 anni sul suo libretto\ndi vaccinazione. Ma l'esecutivo del neo presidente, Luiz Inacio\nLula da Silva, ha deciso di togliere la riservatezza.   \n\t\t\t\t   Il verbale indica che Bolsonaro avrebbe ricevuto la singola\ndose dal laboratorio Janssen il 19 luglio 2021, in un\nambulatorio di Perus, un quartiere della zona nord di San Paolo.   \n\t\t\t\tIl 18 luglio 2021, Bolsonaro venne dimesso dopo aver trascorso\nquattro giorni ricoverato per un'ostruzione gastrica presso\nl'ospedale privato Nova Star di San Paolo.   \n\t\t\t\t   Carvalho ha precisato che verranno aperte indagini per capire\nse ci sia stata qualche alterazione nel libretto dei vaccini di\nBolsonaro all'interno del Sistema sanitario nazionale (Sus).   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 10,
        "placed": "Esteri",
        "epoch": 1676746826.8898773,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Israele: 4 Paesi latinoamericani contro i nuovi insediamenti",
        "date_raw": "Sat, 18 Feb 2023 15:13:16 +0100",
        "date": "2023-02-18",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/02/18/israele-4-paesi-latinoamericani-contro-i-nuovi-insediamenti_4454a7da-30cf-471b-abae-a20650c4618c.html",
        "subtitle": "Dichiarazione congiunta di Argentina, Brasile, Cile e Messico",
        "content": "\n            \n            (ANSA) - SANTIAGO DEL CILE, 18 FEB - I governi di Argentina,\nBrasile, Cile e Messico hanno firmato una dichiarazione\ncongiunta in cui disapprovano l'annuncio di Israele di costruire\nnuovi insediamenti in Cisgiordania. Nel documento, i quattro\nPaesi latinoamericani esprimono anche la loro \"profonda\npreoccupazione\" per la decisione di Israele \"di legalizzare nove\navamposti e costruire diecimila case in insediamenti già\nesistenti\".   \n\t\t\t\t   \"Queste misure unilaterali costituiscono gravi violazioni del\ndiritto internazionale e delle risoluzioni del Consiglio di\nsicurezza delle Nazioni Unite, in particolare la n. 2334 (2016),\noltre a contribuire ad aumentare le attuali tensioni\", si legge\nnel comunicato.   \n\t\t\t\t   I firmatari hanno poi espresso \"la loro opposizione a\nqualsiasi azione che comprometta la fattibilità di una soluzione\na due Stati, in cui Israele e Palestina possano condividere\nconfini sicuri e internazionalmente riconosciuti, nel rispetto\ndelle legittime aspirazioni di entrambi i popoli a vivere in\npace\".   \n\t\t\t\t   \"I governi di Argentina, Brasile, Cile e Messico invitano\nisraeliani e palestinesi ad astenersi da atti e provocazioni che\npotrebbero promuovere un'ulteriore escalation di violenza e a\nriprendere i negoziati per raggiungere una soluzione pacifica\ndel conflitto\", conclude il testo. (ANSA).   \n\t\t\t\t          ",
        "ranked": 9,
        "placed": "Esteri",
        "epoch": 1676746826.902387,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Perù dichiara il leader colombiano Petro 'persona non grata'",
        "date_raw": "Sat, 18 Feb 2023 15:43:06 +0100",
        "date": "2023-02-18",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/americalatina/2023/02/18/peru-dichiara-il-leader-colombiano-petro-persona-non-grata_9ad7e6ee-16ff-4c80-9a98-5625010d28a0.html",
        "subtitle": "Per aver paragonato la polizia di Lima alle truppe naziste",
        "content": "\n            \n            (ANSA) - LIMA, 18 FEB - Il Congresso del Perù ha dichiarato\n\"persona non grata\" il presidente colombiano, Gustavo Petro, per\naver paragonato la polizia peruviana alle truppe naziste. La\nmozione, approvata la notte scorsa con 72 voti favorevoli, 29\ncontrari e 7 astenuti, sollecita anche il governo a \"garantire\"\nche Petro \"non entri nel territorio nazionale\".   \n\t\t\t\t   Lo scorso fine settimana, il leader colombiano ha criticato\nla mobilitazione degli agenti nel centro di Lima, mentre\nsindacati e organizzazioni sociali si riunivano a pochi isolati\ndi distanza per protestare contro la presidente Dina Boluarte.   \n\t\t\t\t\"Marciano come nazisti contro il loro stesso popolo, infrangendo\nla Convenzione americana sui diritti umani\", dichiarò Petro\nnell'occasione.   \n\t\t\t\t   In risposta, il parlamento peruviano ha definito\n\"inaccettabili\" le sue parole ritenendole \"un'offesa alla\npolizia peruviana, alla Repubblica del Perù e, banalizzando\nl'Olocausto, anche un'offesa a tutto il popolo ebraico\".   \n\t\t\t\t   Petro, insieme ai governi di Messico, Bolivia e Argentina, ha\nespresso il proprio sostegno all'ex presidente peruviano deposto\nPedro Castillo, la cui rimozione ha scatenato un'ondata di\nproteste in Perù, causando finora la morte di almeno 48 civili.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 8,
        "placed": "Esteri",
        "epoch": 1676746826.9138637,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Tajani vede Kuleba, posizione Italia su Kiev mai cambiata",
        "date_raw": "Sat, 18 Feb 2023 14:11:01 +0100",
        "date": "2023-02-18",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/18/tajani-vede-kuleba-posizione-italia-su-kiev-mai-cambiata_0a55d52b-9167-4696-9480-f6249aa6d102.html",
        "subtitle": "Noi a favore di una pace giusta",
        "content": "\n            \n            (ANSA) - ROMA, 18 FEB - \"Ho incontrato a Monaco, a margine\ndella riunione G7, il ministro degli Esteri ucraino Dmytro\nKuleba. La posizione del governo italiano a difesa dell'Ucraina\ne in favore di una pace giusta non è mai cambiata\". Lo scrive il\nministro degli Esteri Antonio Tajani su Twitter, postando le\nfoto del faccia a faccia con il collega ucraino. (ANSA).   \n\t\t\t\t          ",
        "ranked": 12,
        "placed": "Esteri",
        "epoch": 1676746826.9273367,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Tunisia: sindacato in piazza contro politiche governo",
        "date_raw": "Sat, 18 Feb 2023 16:19:47 +0100",
        "date": "2023-02-18",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/africa/2023/02/18/tunisia-sindacato-in-piazza-contro-politiche-governo_b2142967-92f4-4abf-bf17-330fede4e6a5.html",
        "subtitle": "Proteste a Sfax, Nabeul, Tozeur, Kairouan",
        "content": "\n            \n            (ANSA) - TUNISI, 18 FEB - Migliaia di appartenenti al potente\nsindacato tunisino Ugtt sono scesi oggi in piazza in diverse\ncittà della Tunisia per protestare contro l'arresto di uno dei\nloro leader, contro il deterioramento della situazione economica\ne per chiedere il ritorno ad un dialogo tra le parti sociali.   \n\t\t\t\t   Epicentro delle manifestazioni Sfax, seconda città e capitale\neconomica del Paese, nonché storico centro di potere del\nsindacato. \"Il governo non è riuscito a mettere il Paese sulla\nstrada della riforma economica e sociale. Tutto quello che è\nriuscito a fare è attaccare il sindacato\", ha detto in un\ndiscorso a Sfax il leader dell'Ugtt Othman Jallouli. \"Oggi\nqualsiasi sindacalista può essere licenziato semplicemente per\naver espresso un'opinione\", ha detto.   \n\t\t\t\tPortando \"solidarietà da parte di 45 milioni di lavoratori in\nEuropa\", si è rivolta alla folla a Sfax anche la segretaria\ngenerale della Confederazione europea dei sindacati, Esther\nLynch, che ha tenuto un discorso in difesa dei sindacati liberi.   \n\t\t\t\tI manifestanti protestavano in particolare contro l'arresto, a\nfine gennaio, di Anis Kaabi, responsabile del ramo autostrade\ndell'Ugtt. Kaabi si trova attualmente in custodia cautelare in\nattesa del processo fissato per il 23 febbraio, per aver\nlanciato uno sciopero dei casellanti autostradali e causato\ndunque perdite finanziarie alla società pubblica Tunisie\nAutoroutes.   \n\t\t\t\t   Da mesi l'Ugtt, si ritiene \"presa di mira\" dal presidente\ntunisino Kais Saied, e ha annunciato una serie di proteste che\ndovrebbero culminare in un maxi corteo a Tunisi l'11 marzo.   \n\t\t\t\tMotivo di ulteriore contrapposizione dell'Ugtt al governo: le\ntrattative con il Fmi per un prestito di 1,9 miliardi di\ndollari, che potrebbe portare a dolorose misure di austerità e\nprivatizzazioni di imprese statali, cui il sindacato si è sempre\ndetto contrario. (ANSA)\n          ",
        "ranked": 7,
        "placed": "Esteri",
        "epoch": 1676746826.9741285,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Tajani: 'Ho chiarito con Weber, nessuno strappo con il Ppe'",
        "date_raw": "Sat, 18 Feb 2023 17:22:38 +0100",
        "date": "2023-02-18",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/18/tajani-ho-chiarito-con-weber-nessuno-strappo-con-il-ppe_6a9ffedc-343c-43de-a3bc-509dc5fb4729.html",
        "subtitle": "Lo schiaffo del Ppe a Berlusconi, annullato il vertice a Napoli. La replice del Cavaliere: 'Anzichè criticarmi sull'Ucraina, aprano un tavolo per la pace'",
        "content": ". Lo ha detto il ministro degli Esteri alla stampa italiana a margine della Conferenza di Monaco. Tajani ha affermato di aver parlato con il presidente dei popolari europei Manfred Weber e di aver avuto un chiarimento. ha precisato il ministro degli Esteri, rispondendo a una domanda dei giornalisti italiani sulle esternazioni di Silvio Berlusconi sull'Ucraina. \"Forza Italia è sempre stata con la Nato e per il sostegno all'Ucraina\", ha aggiunto.Dalle minacce ai fatti. Fino allo scontro aperto con Forza Italia. A cinque giorni dalle parole di Silvio Berlusconi sull'Ucraina (che il Partito popolare europeo aveva già bacchettato) lo strappo diventa plateale e fa saltare la convention del Ppe a Napoli. . Con un tweet il leader dei popolari annuncia che le giornate napoletane sono state cancellate. Ed è esplicito anche sul perché: dietro al 'boicottaggio' ci sono proprio le dichiarazioni anti Kiev fatte domenica dal Cav, uscendo dal seggio (\"da premier non sarei mai andato a parlare con Zelensky\"). Ma con il rischio nucleare alle porte, Berlusconi non ci sta a passare per 'guerrafondaio', ancora una volta.  E in serata ribalta le accuse: \"anziché criticarmi, aprano immediatamente un tavolo per arrivare alla pace. Questo è un dovere per un partito come il Ppe\", scrive su Facebook. Quindi rilancia e chiede di mettere il tema all'ordine del giorno, perché \"non è più rinviabile\".. E la prima occasione per ribadire quale sia la linea sulla guerra sembra essere proprio l'evento di giugno. In piazza Plebiscito, insieme alla presidente della Commissione europea, sono stati invitati 200 eurodeputati del Ppe, 5 primi ministri di Paesi a guida popolare, la presidente dell'Eurocamera, Roberta Metsola e perfino Bill Gates. Oltre al quasi padrone di casa, alias Berlusconi che proprio a Napoli a maggio scorso si lasciò scappare che inviare armi a Kiev \"significa essere co-belligeranti\" e che \"se dovessimo inviarle, sarebbe meglio non farne tanta pubblicità\". E così avanti fino alle parole di domenica scorsa, che hanno risvegliato le tensioni (mai spente) fra i popolari e spinto i più filo-ucraini a chiedere a Weber una mossa inequivocabile come lo stop al summit italiano. Legato a filo doppio alla posizione sulla guerra, che Weber ribadisce: \"Il supporto per l'Ucraina non è facoltativo\".  è l'unico distinguo che fa. E' troppo per Berlusconi. Attorno ad Arcore per un po' cala un silenzio gelido che nasconde a stento la rabbia, come interpreta chi è più vicino all'ex premier. Nel pomeriggio a esporsi per primo è Tajani. Il ministro degli Esteri resta sulla difensiva e ripete un vecchio mantra:Ma aggiunge: \"Non condivido la decisione di rinviare la riunione di Napoli. Anche perché Berlusconi e Fi hanno sempre votato come il Ppe sull'Ucraina, come dimostrano gli atti del Ppe\". Al contrattacco vanno i suoi fedelissimi. A Weber non perdonano il tentativo di dividerli, seminando zizzania (in particolare nel passaggio su Tajani), è l'accusa.\"Dentro Forza Italia esiste una sola linea e respingiamo ogni maldestro tentativo di dividerci\", è la premessa dei capigruppo in una nota. Poi l'affondo su Weber: \"Ci auguriamo, innanzitutto come italiani, il chiarimento del malinteso e un ravvedimento di Weber, al quale chiediamo di non intervenire più\". Denunciano che gli 'Study days' napoletani (questo il nome ufficiale della manifestazione) \"sono una scusa\". E che più che fare \"un torto non solo a un partito ma all'Italia\", va stoppata \"la volontà di entrare nella vita interna di un partito, imponendo o escludendo i leader dello stesso. Questo è inaccettabile\", sentenziano.\r\n\r\n",
        "ranked": 6,
        "placed": "Esteri",
        "epoch": 1676746826.9899142,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Siria: ong, 53 civili uccisi in un attacco dell'Isis",
        "date_raw": "Fri, 17 Feb 2023 22:10:39 +0100",
        "date": "2023-02-17",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/02/17/siria-ong-53-civili-uccisi-in-un-attacco-dellisis_ca7dfa78-c0fc-4bdf-bbea-fe94708d781e.html",
        "subtitle": "Lo riferisce l'Osservatorio nazionale per i diritti umani",
        "content": "\n            \n            (ANSAMed) - BEIRUT, 17 FEB - Almeno 53 civili sono stati\nuccisi in un attacco attribuito all'Isis nella Siria centrale,\nsecondo quanto riferito dall'Osservatorio nazionale per i\ndiritti umani in Siria. L'attacco è avvenuto nei pressi di\nSokhne, vicino alla città di Palmira, nella Siria centrale.   \n\t\t\t\t   Secondo l'Osservatorio, delle 53 vittime 7 sono militari\ngovernativi, tra cui un ufficiale dell'esercito di Damasco. Gli\naltri 46 sono civili della zona di Sukhne. L'Osservatorio\nprecisa che in quell'area sorge una base militare delle milizie\nirachene filo-iraniane, alleate del governo. E si trova anche un\nsito di estrazione di gas naturale controllato dalle forze\nfilo-Teheran.   \n\t\t\t\t    Il gruppo jihadista \"ha ucciso oggi 53 persone che\nraccoglievano tartufi a Sokhne, nella regione di Palmira, nelle\ncampagne vicino a Homs\", ha detto l'ong basata a Londra.   \n\t\t\t\t   Pochi giorni fa, sabato scorso, c'è stato un attacco simile\nnella stessa regione in cui sono state uccise 16 persone. Anche\nin questo caso, le vittime stavano raccogliendo tartufi, ha\nprecisato la stessa Ong, aggiungendo che in quell'occasione\nerano anche state rapite una sessantina di persone, 25 delle\nquali sono state poi rilasciate oggi, mentre il destino degli\naltri rimane ancora sconosciuto. Secondo l'Osdh, l'Isis\napprofitta del fatto che gli abitanti delle zone rurali remote\nsi avventurano a raccogliere tartufi per attaccarli. Negli\nultimi mesi, l'Isis ha intensificato gli attacchi, nonostante la\nperdita delle sue roccaforti in Siria e i colpi che gli ha\ninferto la coalizione internazionale anti-jihadista guidata\ndagli Stati Uniti. (ANSAMed).   \n\t\t\t\t          ",
        "ranked": 25,
        "placed": "Esteri",
        "epoch": 1676746827.0304255,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Venezuela: inaugurata a Caracas nuova sede del Comites",
        "date_raw": "Fri, 17 Feb 2023 20:31:45 +0100",
        "date": "2023-02-17",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/americalatina/2023/02/17/venezuela-inaugurata-a-caracas-nuova-sede-del-comites_24752b84-e176-4bb3-9a89-206d6a88cef5.html",
        "subtitle": "Presente un'alta delegazione del MAECI",
        "content": "\n            \n            (ANSA) - CARACAS, 17 FEB - E' stata inaugurata oggi a Caracas\nla nuova sede del Comitato degli Italiani all'Estero (Comites)\nnella capitale del Venezuela.   \n\t\t\t\t   La cerimonia si è svolta in presenza di un'alta delegazione\ndel Ministero degli Affari Esteri e della Cooperazione Italiana\n(MAECI) composta dal vice ispettore generale, ambasciatore\nGiorgio Guglielmino, e dal vice direttore generale per le\npolitiche migratorie, Roberto Martini.   \n\t\t\t\t   Presenti all'evento anche l'incaricato d'affari d'Italia in\nVenezuela, ambasciatore Placido Vigo; il console generale\nd'Italia a Caracas, Nicola Occhipinti; e il presidente del\nCOMITES di Caracas, Carlos Villino.   \n\t\t\t\t   Nel corso della cerimonia l'ambasciatore Guglielmino ha\nespresso la sua \"soddisfazione\" nell'inaugurare la nuova sede\nche \"dimostra l'impegno dell'Italia nei confronti dei suoi\ncittadini all'estero\" e in particolare \"il sostegno alla nostra\ncomunità in Venezuela\".   \n\t\t\t\t   Martini ha espresso da parte sua il \"massimo riconoscimento\ndella Farnesina per il grandissimo lavoro che stanno svolgendo\nl'ambasciatore Vigo e il console generale Occhipinti\"\nsottolineando che nel Paese sono presenti 154 mila concittadini,\n130 mila dei quali solo a Caracas.   \n\t\t\t\t   La nuova sede del Comites funzionerà nell'emblematica 'Casa\nItalia', edificio costruito nel 1955 dall'architetto italiano\nDomenico Filippone. (ANSA).   \n\t\t\t\t          ",
        "ranked": 27,
        "placed": "Esteri",
        "epoch": 1676746827.0419219,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cuba: esperti, il periodo di siccità sarà più lungo nel 2023",
        "date_raw": "Sat, 18 Feb 2023 17:52:37 +0100",
        "date": "2023-02-18",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/americalatina/2023/02/18/cuba-esperti-il-periodo-di-siccita-sara-piu-lungo-nel-2023_1c818fd9-df52-4c8c-a482-52def952058d.html",
        "subtitle": "Piogge in forte diminuzione, 270 mila colpiti dalla crisi idrica",
        "content": "\n            \n            (ANSA) - L'AVANA, 18 FEB - A Cuba, l'Istituto nazionale delle\nrisorse idrauliche (Inrh) ha avvertito oggi che il periodo\nannuale di siccità sull'isola - che normalmente va da novembre\nad aprile - durerà più a lungo nel 2023 e interesserà un settore\npiù ampio della popolazione.   \n\t\t\t\t   Secondo le statistiche ufficiali, sono attualmente quasi\n270mila le persone con problemi dovuti all'approvvigionamento di\nacqua potabile nel Paese di poco più di 11 milioni di abitanti.   \n\t\t\t\tLe piogge, solitamente scarse durante la stagione secca, sono\ndiminuite più del normale nella fase attuale, secondo Inrh. Le\nprecipitazioni nazionali accumulate fino al 13 febbraio sono\nstate di 5,2 millimetri, che rappresentano solo il 28% della\nmedia storica.   \n\t\t\t\t   Il rapporto Inhr ha aggiunto che in 134 comuni le piogge sono\nstate inferiori al 50% della media, la maggior parte in località\ndelle province di Pinar del Río e Matanzas, nella zona ovest, a\nCienfuegos e Ciego de Avila, nella regione centrale, e a\nCamagey, Las Tunas e Granma, a est.   \n\t\t\t\t   Alla fine della seconda settimana di febbraio, le riserve per\ntutti gli usi che possiede il Paese sono diminuite di 156,3\nettometri cubi della loro capacità di riempimento e tutte le\nprovince hanno presentato una diminuzione dei loro stoccaggi.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Esteri",
        "epoch": 1676746827.0536778,
        "language": "IT",
        "source": "ANSA"
    }
]
