[
    {
        "title": "A Parigi salgono a 10.000 le tonnellate di rifiuti in strada",
        "date_raw": "Fri, 17 Mar 2023 15:50:22 +0100",
        "date": "2023-03-17",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/17/a-parigi-salgono-a-10.000-le-tonnellate-di-rifiuti-in-strada_d7bbc36c-0554-4321-bb3a-16c4ca3b34e4.html",
        "subtitle": "12/o giorno di sciopero netturbini contro riforma delle pensioni",
        "content": "\n            \n            (ANSA) - PARIGI, 17 MAR - Salgono a 10.000 le tonnellate di\nrifiuti abbandonati in strada a Parigi, nel dodicesimo giorno di\nsciopero consecutivo dei netturbini contro la riforma delle\npensioni di Emmanuel Macron, secondo gli ultimi dati diffusi dal\ncomune parigino guidato dalla sindaca, Anne Hidalgo. Ieri, le\ntonnellate di immondizia non raccolte nella capitale erano\n9.600. Intanto, continuano le proteste anche in altre città di\nFrancia. Come a Bordraux, dove decine di manifestanti con le\nbandiere sindacali hanno temporaneamente occupato i binari della\nstazione ferroviaria Saint-Jean. (ANSA).   \n\t\t\t\t          ",
        "ranked": 6,
        "placed": "Esteri",
        "epoch": 1679068832.487333,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Usa:Oklahoma boccia legge contro punizioni corporali ai disabili",
        "date_raw": "Fri, 17 Mar 2023 16:09:52 +0100",
        "date": "2023-03-17",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/03/17/usaoklahoma-boccia-legge-contro-punizioni-corporali-ai-disabili_e50bc36c-45da-4fe8-a18b-f62f1db33495.html",
        "subtitle": "In scuole schiaffi e sculacciate come forme di disciplina",
        "content": "\n            \n            (ANSA) - NEW YORK, 17 MAR - L'Oklahoma affossa la legge che\navrebbe proibito le punizioni corporali nei confronti degli\nstudenti disabili. Il provvedimento, sponsorizzato dal deputato\nrepubblicano John Talley, non ha ottenuto la maggioranza di 51\nvoti.  Per punizioni corporali si intende l'uso, tra gli altri,\ndi schiaffi e sculacciate come forma di disciplina.  \"Le\npunizioni fisiche sugli studenti disabili non dovrebbero essere\npresenti nelle aule scolastiche\" , ha sottolineato Talley.   \n\t\t\t\tTuttavia alcuni repubblicani che hanno votato contro hanno\npersino invocato la Bibbia per giustificarsi. \"La verga e il\nrimprovero danno saggezza, ma il fanciullo lasciato a se stesso\nfa vergogna a sua madre\", ha detto il deputato Gop Jim Olsen\ncitando l'Antico Testamento. Ha anche aggiunto, tirando in ballo\nun elettore, che i bambini disabili non rispondono alle\nmotivazioni positive e che invece rispondono molto bene alla\npunizione corporale. (ANSA).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Esteri",
        "epoch": 1679068832.5123408,
        "language": "IT",
        "source": "ANSA"
    }
]
