[
    {
        "title": "Ucraina: 'quasi 143 mila perdite russe dall'inizio della guerra'",
        "date_raw": "Sun, 19 Feb 2023 13:31:09 +0100",
        "date": "2023-02-19",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/19/ucraina-quasi-143-mila-perdite-russe-dallinizio-della-guerra_8bf4f503-643d-47b9-9eeb-fe1cb6126d5b.html",
        "subtitle": "Attacco missilistico su Druzhkivka nel Donetsk, distrutti due grattacieli",
        "content": "La Russia ha registrato quasi 143.000 perdite dall'inizio della guerra in Ucraina, secondo l'esercito ucraino. L'ultimo aggiornamento del ministero della Difesa di Kiev riportato su Twitter afferma che il numero delle vittime della parte russa ha raggiunto quota 142.860, in aumento di 590 rispetto a ieri. Secondo quanto riferito, 3.310 carri armati e 6.545 veicoli corazzati da combattimento sono stati distrutti, con un aumento rispettivamente di sette e 12 unità rispetto alla giornata precedente.I russi intanto hanno lanciato un attacco missilistico contro la città di Druzhkivka, nel Donetsk, distruggendo almeno due grattacieli. Non si ha per il momento notizia di vittime, secondo quanto ha riferito il governatore dell'oblast, Pavlo Kyrylenko citato da Ukrainska Pravda. \"Druzhkivka è una città relativamente lontana dalla linea delfronte, ma è costantemente soggetta a attacchi missilistici da parte delle forze terroristiche russe\", ha scritto su Telegram Kyrylenko.Nella notte, le truppe russe hanno anche bombardato la città ucraina di Nikopol, nella regione di Dnepropetrovsk, danneggiando quattro palazzi, un'abitazione e un'azienda privata e una linea elettrica. Lo riferisce su Telegram il capo dell'amministrazione militare regionale di Dnipropetrovsk, Sergey Lysak. Nessuno è rimasto ferito a causadel bombardamento.",
        "ranked": 8,
        "placed": "Esteri",
        "epoch": 1676810726.7789786,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Wang, conseguenze se Usa insistono su vicenda pallone-spia",
        "date_raw": "Sun, 19 Feb 2023 12:41:29 +0100",
        "date": "2023-02-19",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2023/02/19/wang-conseguenze-se-usa-insistono-su-vicenda-pallone-spia_e5821640-29b5-4417-9dfa-f6827e4fa97d.html",
        "subtitle": "Monito capo diplomazia del Pcc a Blinken, 'basta con il clamore'",
        "content": "\n            \n            (ANSA) - PECHINO, 19 FEB - Se gli Stati Uniti \"insisteranno\nper trarre vantaggio dalla questione\" del pallone-spia cinese\nabbattuto sui cieli americani, \"intensificando il clamore e\nampliando la situazione, la Cina andrà avanti fino alla fine e\ngli Stati Uniti ne pagheranno tutte le conseguenze\". E' il\nmonito del capo della diplomazia del Partito comunista cinese\nWang Yi, nel colloquio di ieri con il segretario di Stato\namericano Antony Blinken a margine della Conferenza sulla\nsicurezza di Monaco. \"La Cina è fortemente insoddisfatta della\nvicenda e protesta in modo solenne\", ha aggiunto Wang, secondo\nun resoconto della diplomazia cinese.   \n\t\t\t\t   La Cina ha ribadito la sua \"posizione solenne sul cosiddetto\nincidente del dirigibile, sottolineando che ciò che hanno fatto\ngli Stati Uniti è stato un tipico abuso di forza, in chiara\nviolazione delle pratiche internazionali e delle convenzioni\ndell'aviazione civile\". Wang, che \"su richiesta della parte\nstatunitense ha avuto contatti informali\" (non colloquio, nella\nversione mandarina degli eventi) con Blinken, ha accusato gli\nStati Uniti di essere il \"Paese di monitoraggio e di\nricognizione più grande del mondo: palloni ad alta quota hanno\nripetutamente sorvolato la Cina illegalmente, quindi non sono\nqualificati per calunniare e diffamare la Cina\". Per queste\nragioni, \"ciò che gli Stati Uniti devono fare è di mostrare\nsincerità, affrontare e risolvere i danni causati dall'uso\nindiscriminato della forza alle relazioni sino-americane\".   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 7,
        "placed": "Esteri",
        "epoch": 1676810726.8276691,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Kiev, quasi 143 mila perdite russe dall'inizio della guerra",
        "date_raw": "Sun, 19 Feb 2023 12:43:57 +0100",
        "date": "2023-02-19",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/19/kiev-quasi-143-mila-perdite-russe-dallinizio-della-guerra_e7081810-09fb-4715-aecb-98eb99f177f3.html",
        "subtitle": "Solo ieri 590 vittime",
        "content": "\n            \n            (ANSA) - ROMA, 19 FEB - La Russia ha registrato quasi 143.000\nperdite dall'inizio della guerra in Ucraina, secondo l'esercito\nucraino. L'ultimo aggiornamento del ministero della Difesa di\nKiev riportato su Twitter afferma che il numero delle vittime\ndella parte russa ha raggiunto quota 142.860, in aumento di 590\nrispetto a ieri.   \n\t\t\t\t   Secondo quanto riferito, 3.310 carri armati e 6.545 veicoli\ncorazzati da combattimento sono stati distrutti, con un aumento\nrispettivamente di sette e 12 unità rispetto alla giornata\nprecedente.   \n\t\t\t\t   Twittando le cifre, il ministero ucraino - spiega il Guardian\n- ha incluso una citazione dalla canzone dei Beatles del 1968\n'Back in the Ussr': \"Fammi sentire le tue balalaika (uno\nstrumento russo) che risuonano\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Esteri",
        "epoch": 1676810726.872728,
        "language": "IT",
        "source": "ANSA"
    }
]
