[
    {
        "title": "Lula, sono convinto che Bolsonaro abbia preparato un golpe",
        "date_raw": "Fri, 3 Feb 2023 18:15:37 +0100",
        "date": "2023-02-03",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/americalatina/2023/02/03/lula-sono-convinto-che-bolsonaro-abbia-preparato-un-golpe_a1e8cacf-6594-45df-8909-d75a76fe122f.html",
        "subtitle": "",
        "content": "\n            \n            (ANSA) - RIO DE JANEIRO, 03 FEB - Il presidente del Brasile,\nLuiz Inacio Lula da Silva, si è detto \"sicuro\" che il suo\npredecessore, Jair Bolsonaro - da lui definito \"uno psicopatico\"\n- ha preparato e partecipato a un tentativo di colpo di Stato in\noccasione dell'assalto ai palazzi del potere di Brasilia\navvenuto l'8 gennaio da parte di sostenitori radicali dell'ex\nleader di destra.   \n\t\t\t\t\"Questo cittadino ha preparato un colpo di stato. Oggi ne sono\nconsapevole, lo dirò forte e chiaro: questo cittadino ha\npreparato un colpo di stato\", ha detto Lula durante\nun'intervista al giornalista Kennedy Alencar, nel programma 'É\nNotícia' di RedeTv.   \n\t\t\t\t\"Volevano fare casino il primo gennaio, ma si sono resi conto\nche non era possibile perché c'erano troppi poliziotti e troppa\ngente per strada\", ha aggiunto il presidente della Repubblica a\nproposito della cerimonia di Capodanno, giorno del suo\ninsediamento ufficiale al governo. (ANSA).   \n\t\t\t\t          ",
        "ranked": 26,
        "placed": "Esteri",
        "epoch": 1675526448.1549637,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cisgiordania: Wafa, palestinese ucciso vicino Nablus",
        "date_raw": "Fri, 3 Feb 2023 17:13:44 +0100",
        "date": "2023-02-03",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/02/03/cisgiordania-wafa-palestinese-ucciso-vicino-nablus_82b81328-56ad-4f38-aac7-d3960b5c9336.html",
        "subtitle": "Radio militare israeliana, si è avventato contro i soldati",
        "content": "\n            \n            (ANSA) - TEL AVIV, 03 FEB - Un palestinese è stato ucciso nel\npomeriggio nei pressi del check point militare di Hawara vicino\na Nablus in Cisordania. Lo riferisce l'agenzia Wafa spiegando\nche \"è morto dopo essere stato colpito dall'esercito\ndell'occupazione israeliano\". La Wafa ha identificato il\npalestinese in Abdullah Samih Kalalwa (25 anni)originario di\nJenin. La Radio militare israeliana ha detto che \"l'uomo si è\navventato contro i soldati ignorando i loro spari di\navvertimento in aria e che quindi ha cercato di impadronirsi di\nun'arma dei militari. Poi è stato colpito\". La stessa fonte ha\naggiunto che \"l'uomo era disarmato\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 28,
        "placed": "Esteri",
        "epoch": 1675526448.2417486,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Usa, visita Blinken in Cina rinviata per pallone-spia",
        "date_raw": "Fri, 3 Feb 2023 17:09:06 +0100",
        "date": "2023-02-03",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/02/03/usa-visita-blinken-in-cina-rinviata-per-pallone-spia_34eccc6a-bed8-48ad-bc10-58de99566c9c.html",
        "subtitle": "'Il viaggio in questo momento non sarebbe costruttivo'",
        "content": "\n            \n            (ANSA) - WASHINGTON, 03 FEB - La visita in Cina del\nsegretario di stato americano Antony Blinken è stata rinviata\ndopo che il dipartimento della Difesa Usa ha rilevato la\npresenza di un 'pallone-spia' cinese nei cieli americani. Lo ha\ndetto un alto funzionario del dipartimento americano in un\nbriefing con un gruppo ristretto di giornalisti. \"In questo\nmomento una visita a Pechino non sarebbe costruttiva, ma il\nsegretario intende recarsi in Cina alla prima occasione utile\",\nha sottolineato il funzionario. (ANSA).   \n\t\t\t\t          ",
        "ranked": 27,
        "placed": "Esteri",
        "epoch": 1675526448.4579775,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Pentagono: un altro pallone-spia cinese, sull'America Latina",
        "date_raw": "Sat, 4 Feb 2023 03:16:35 +0100",
        "date": "2023-02-04",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/02/04/pentagono-un-altro-pallone-spia-cinese-sullamerica-latina_ead7e46c-735d-415a-952f-e696d6ad6f74.html",
        "subtitle": "La Nasa valuta i rischi dell'abbattimento di quello sugli Usa",
        "content": "\n            \n            (ANSA) - WASHINGTON, 03 FEB - \"Abbiamo ricevuto segnalazioni\nche un altro pallone-spia cinese è in transito sui cieli\ndell'America Latina\". Lo ha detto il portavoce del Pentagono, il\ngenerale Pat Ryder, alla Cnn.   \n\t\t\t\tNon è chiaro esattamente quale Paese latino-americano stia\nsorvolando, ma non sarebbe diretto verso gli Stati Uniti.   \n\t\t\t\tIl Northern Command degli Stati Uniti (Usnorthcom) si sta\ncoordinando intanto con la Nasa per determinare quanto ampio\nsarebbe il raggio di caduta dei detriti se il pallone-spia\ncinese in volo sugli Usa dovesse essere abbattuto. Lo\nriferiscono fonti del Pentagono alla Cnn. (ANSA).   \n\t\t\t\t          ",
        "ranked": 20,
        "placed": "Esteri",
        "epoch": 1675526450.4339075,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Germania, abbiamo prove di crimini di guerra in Ucraina",
        "date_raw": "Sat, 4 Feb 2023 09:47:43 +0100",
        "date": "2023-02-04",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/04/germania-abbiamo-prove-di-crimini-di-guerra-in-ucraina_32ad2014-9a8c-45bf-b70e-e1468f4e1d00.html",
        "subtitle": "Procuratore Frank, processare leader Russia e capi militari",
        "content": "\n            \n            (ANSA) - ROMA, 04 FEB - La Germania ha raccolto prove di\ncrimini di guerra in Ucraina: lo ha detto il procuratore\ngenerale Peter Frank al quotidiano Welt am Sonntag, aggiungendo\ndi vedere la necessità di un processo a livello internazionale. \n\"Attualmente, ci stiamo concentrando sulle uccisioni di massa a\nBucha o sugli attacchi contro le infrastrutture civili ucraine\",\nha dichiarato Frank, aggiungendo che finora i procuratori\ndispongono di prove \"a tre cifre\". Alla domanda su chi dovrebbe\nessere processato, Frank ha risposto: i leader della Russia e\ncoloro che attuano le decisioni al più alto livello militare\ndovrebbero essere chiamati a rispondere.   \n\t\t\t\t   \"Ci stiamo preparando per un eventuale successivo processo\ngiudiziario, sia noi in Germania, sia con i nostri partner\nstranieri, sia davanti a un tribunale internazionale\", ha\naffermato il procuratore generale tedesco.   \n\t\t\t\tLa Germania ha iniziato a raccogliere prove nel marzo 2022 per\nperseguire possibili crimini di guerra, anche intervistando i\nrifugiati ucraini e valutando le informazioni disponibili\npubblicamente, ha spiegato, aggiungendo che i procuratori\ntedeschi non stavano ancora indagando su individui specifici.   \n\t\t\t\t   L'Ucraina e i suoi alleati occidentali hanno accusato le\nforze russe di aver commesso atrocità a Bucha, una città\nsatellite di Kiev, subito dopo l'invasione dello scorso\nfebbraio. Mosca ha negato l'accusa. La Russia ha anche preso di\nmira infrastrutture chiave in Ucraina, ma nega di aver\ndeliberatamente colpito i civili. (ANSA).   \n\t\t\t\t          ",
        "ranked": 19,
        "placed": "Esteri",
        "epoch": 1675526450.4456227,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Missile su ambulanza a Bakhmut, così è morto medico Usa",
        "date_raw": "Sat, 4 Feb 2023 09:57:07 +0100",
        "date": "2023-02-04",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/04/missile-su-ambulanza-a-bakhmut-cosi-e-morto-medico-usa_86b4f5b1-4f50-4c84-9739-aaec6be38f96.html",
        "subtitle": "Pete Reed, 34 anni, stava evacuando civili e curando i feriti",
        "content": "\n            \n            (ANSA) - ROMA, 04 FEB - \"Stava evacuando i civili e curando i\nferiti quando la sua ambulanza è stata colpita dal fuoco russo a\nBakhmut. È morto facendo ciò che gli dava la vita e ciò che\namava, e salvando un membro del suo team con il proprio corpo\",\nha reso noto su Instagram la moglie di Pete Reed, 34 anni,\nmedico Usa volontario ucciso da un missile a poche settimane dal\nsuo arrivo nella città orientale al centro di feroci\ncombattimenti. La notizia della morte è stata data ieri dalla\nGlobal Response Medicine, l'organizzazione che aveva fondato, ma\nnon c'erano ancora dettagli. Reed aveva guidato team medici a\nMosul, in Iraq, curando oltre 10.000 pazienti. (ANSA).   \n\t\t\t\t          ",
        "ranked": 18,
        "placed": "Esteri",
        "epoch": 1675526450.455572,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Meloni-Scholz uniti su Kiev, la premier entro il 24 in Ucraina ",
        "date_raw": "Sat, 4 Feb 2023 12:43:51 +0100",
        "date": "2023-02-04",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/03/meloni-con-scholz-a-berlino.-asse-italia-germania-fondamentale-per-lue_bcd29806-621d-496a-a3e7-9ee9378d4c3f.html",
        "subtitle": "Resta il nodo degli aiuti di Stato. Roma vuole flessibilità sui fondi",
        "content": " Piena sintonia in politica estera, a partire dal sostegno \"fino a quando servirà\" all'Ucraina. E anche sui migranti, nella convinzione che l'Europa debba agire \"assieme\". Ma distanze che restano sulla risposta da dare al piano anti-inflazione americano, nonostante la volontà espressa esplicitamente di cercare \"soluzioni comuni\". Giorgia Meloni entra per la prima volta da premier nel palazzo della Cancelleria e viene accolta da Olaf Scholz con parole che mostrano la volontà, \"forte\" da entrambi i lati, di rafforzare le relazioni tra Roma e Berlino. Anche se questo non impedisce a Scholz di mantenere il punto sugli aiuti di Stato, che danno \"possibilità di azione\" per mantenere le imprese europee competitive.\r\n\r\nL'Italia predica invece \"cautela\" sullo strumento degli aiuti di Stato, che rischia di svantaggiare i Paesi ad altissimo debito e di conseguenza minori margini fiscali. Meloni lo conferma al termine dell'incontro con Scholz dopo averlo puntualizzato da Stoccolma, prima tappa del suo mini-tour europeo in preparazione del Consiglio straordinario a Bruxelles della prossima settimana. Meglio, visto da Roma, rendere più \"flessibile\" l'utilizzo delle risorse già stanziate, dai fondi di Coesione (quelli non spesi dell'ultima programmazione e quelli del nuovo ciclo), il Repower Eu e anche il Pnrr che, ribadisce la premier italiana, \"può essere meglio indirizzato, su alcune parti, per le priorità che abbiamo adesso\". L'importante è dare risposte \"veloci\", mentre si spera che maturi anche l'idea di introdurre un nuovo \"fondo sovrano\" per sostenere le imprese del Vecchio continente. Da parte italiana si registra con favore un'apertura, da parte della Germania, ad evitare la \"competizione tra Stati\" e non entrare \"in una gara mondiale di sussidi\", perché sarebbe divisivo.La parola chiave, insomma, è \"flessibilità\" e ricerca di un'intesa europea che non penalizzi nessuno. Anche se per Berlino si parte dalla proposta della Commissione che ha \"spunti positivi\", cui vanno semmai apportati \"alcuni miglioramenti\". \"Cara Giorgia\", si rivolge comunque alla premier il Cancelliere, accorciando le distanze che anche la stampa tedesca aveva stemperato presentando la visita. C'è la \"determinazione\" a portare avanti la cooperazione nonostante il cambio di governo, assicura Scholz, che rilancia anche le trattative per il Piano di azione Italia-Germania (sulla falsariga del Trattato del Quirinale con la Francia). \r\n\r\n\"Germania e Italia - aggiunge il Cancelliere - sono due Paesi strettamente collegati, politicamente, economicamente come anche culturalmente\" e \"l'Italia rimane per tanti tedeschi un Paese della nostalgia e questo non è cambiato\". Mentre Meloni dribbla con una battuta sul tedesco \"lingua difficile, su cui ho fallito\" il riferimento a sue frasi anti-Germania del passato rilanciate da una domanda di un cronista tedesco. La cooperazione tra due delle principali economie europee è \"fondamentale\" per l'Europa stessa, sottolinea la premier rilanciando il ruolo che l'Italia vuole assumere in chiave europea nella diversificazione delle fonti energetiche per liberarsi dalla dipendenza dalla Russia. Italia hub dell'energia e non più sola a fronteggiare i migranti, il racconto che ha portato la premier anche a Stoccolma.\"Siamo anche disposti ad aprire i nostri consolati in Africa per far fare domande regolari e poi distribuire chi può entrare. Diverso è gestire mescolando regolari, irregolari, profughi, immigrati economici come se fossero la stessa cosa\". Chi non ha diritto non può restare ma \"servono vie legali\" per gli ingressi, aggiunge il Cancelliere, perché la Ue ne ha bisogno. Sui migranti, sintetizza Scholz, serve insomma \"responsabilità\" ma anche \"solidarietà\". Piena sintonia infine sulla guerra in Ucraina e da Berlino Giorgia Meloni conferma che sarà a Kiev prima del 24 febbraio. \"L'Italia ha fatto ogni sforzo per dare una mano a 360 gradi: stiamo lavorando con la Francia sulla difesa missilistica, siamo arrivati al nostro sesto pacchetto di aiuti. Noi ci siamo e - assicura - non faremo mancare il nostro sostegno per arrivare al dialogo. Aiutare l'Ucraina per portare gli attori al tavolo\". ",
        "ranked": 25,
        "placed": "Esteri",
        "epoch": 1675526450.4671917,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Tesla, Musk dichiarato non colpevole per i tweet",
        "date_raw": "Sat, 4 Feb 2023 00:37:58 +0100",
        "date": "2023-02-04",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/02/04/tesla-musk-dichiarato-non-colpevole-per-i-tweet_1c409e8a-f92d-4ce3-a318-565596f9d5da.html",
        "subtitle": "Accusato di non aver all'epoca i fondi per il delisting",
        "content": "\n            \n            (ANSA) - ROMA, 04 FEB - Elon Musk è stato dichiarato non\ncolpevole dal tribunale di San Francisco, dove era sotto\nprocesso per una serie di tweet del 2018 sul delisting di Tesla.   \n\t\t\t\t   L'azionista che aveva fatto causa al miliardario aveva\naccusato Musk di non aver all'epoca i fondi per l'operazione e\ndi aver agito in modo sconsiderato discutendo del piano che\nforse era solo alle fasi embrionali. (ANSA).   \n\t\t\t\t          ",
        "ranked": 22,
        "placed": "Esteri",
        "epoch": 1675526450.4771595,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Pentagono: un altro pallone-spia cinese, sull'America Latina",
        "date_raw": "Sat, 4 Feb 2023 03:16:35 +0100",
        "date": "2023-02-04",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/americalatina/2023/02/04/pentagono-un-altro-pallone-spia-cinese-sullamerica-latina_25393e3c-02eb-4f6d-b870-34bafdb609dd.html",
        "subtitle": "La Nasa valuta i rischi dell'abbattimento di quello sugli Usa",
        "content": "\n            \n            (ANSA) - WASHINGTON, 03 FEB - \"Abbiamo ricevuto segnalazioni\nche un altro pallone-spia cinese è in transito sui cieli\ndell'America Latina\". Lo ha detto il portavoce del Pentagono, il\ngenerale Pat Ryder, alla Cnn.   \n\t\t\t\tNon è chiaro esattamente quale Paese latino-americano stia\nsorvolando, ma non sarebbe diretto verso gli Stati Uniti.   \n\t\t\t\tIl Northern Command degli Stati Uniti (Usnorthcom) si sta\ncoordinando intanto con la Nasa per determinare quanto ampio\nsarebbe il raggio di caduta dei detriti se il pallone-spia\ncinese in volo sugli Usa dovesse essere abbattuto. Lo\nriferiscono fonti del Pentagono alla Cnn. (ANSA).   \n\t\t\t\t          ",
        "ranked": 21,
        "placed": "Esteri",
        "epoch": 1675526450.4963315,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Gibilterra accusa Madrid di 'violazione della sovranità'",
        "date_raw": "Fri, 3 Feb 2023 19:39:43 +0100",
        "date": "2023-02-03",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/03/gibilterra-accusa-madrid-di-violazione-della-sovranita_60658b29-8dbf-4444-83dc-c62821e79b0a.html",
        "subtitle": "Chieste spiegazioni su episodio che ha coinvolto agenti spagnoli",
        "content": "\n            \n            (ANSA) - MADRID, 03 FEB - Il governo di GIbilterra ha\ndefinito come una \"violazione della sovranità britannica\" un\nepisodio in cui sono stati coinvolti giovedì agenti del servizio\ndi controllo delle dogane spagnolo, impegnati, secondo media\niberici, nell'inseguimento di contrabbandieri: è quanto\naffermato in un comunicato ufficiale. \"Funzionari britannici\ncontatteranno funzionari spagnoli per chiedere una spiegazione\ndi questa violazione della sovranità di Gibilterra, prima di\nprendere una decisione definitiva sulle misure da adottare\", si\nlegge nella nota. (ANSA).   \n\t\t\t\t          ",
        "ranked": 24,
        "placed": "Esteri",
        "epoch": 1675526450.5064585,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Lula, sono convinto che Bolsonaro abbia preparato un golpe",
        "date_raw": "Fri, 3 Feb 2023 19:49:21 +0100",
        "date": "2023-02-03",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/americalatina/2023/02/03/lula-sono-convinto-che-bolsonaro-abbia-preparato-un-golpe_e4551452-661a-4887-88ca-d020b57c7ad5.html",
        "subtitle": "'Oggi ne sono consapevole e lo dirò forte e chiaro'",
        "content": "\n            \n            (ANSA) - RIO DE JANEIRO, 03 FEB - Il presidente del Brasile,\nLuiz Inacio Lula da Silva, si è detto \"sicuro\" che il suo\npredecessore, Jair Bolsonaro - da lui definito \"uno psicopatico\"\n- abbia preparato e partecipato ad un tentativo di colpo di\nStato in occasione dell'assalto ai palazzi del potere di\nBrasilia avvenuto l'8 gennaio da parte di sostenitori radicali\ndell'ex leader di destra.   \n\t\t\t\t   \"Questo cittadino ha preparato un colpo di stato. Oggi ne\nsono consapevole, lo dirò forte e chiaro: questo cittadino ha\npreparato un colpo di stato\", ha detto Lula durante\nun'intervista al giornalista Kennedy Alencar, nel programma 'É\nNotícia' di RedeTv.   \n\t\t\t\t   \"Volevano fare casino il primo gennaio, ma si sono resi conto\nche non era possibile perché c'erano troppi poliziotti e troppa\ngente per strada\", ha aggiunto il presidente della Repubblica a\nproposito della cerimonia di Capodanno, giorno del suo\ninsediamento ufficiale al governo. (ANSA).   \n\t\t\t\t          ",
        "ranked": 23,
        "placed": "Esteri",
        "epoch": 1675526450.516545,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Medvedev, useremo nucleare se Kiev attacca regioni russe",
        "date_raw": "Sat, 4 Feb 2023 13:31:06 +0100",
        "date": "2023-02-04",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/04/medvedev-useremo-nucleare-se-kiev-attacca-regioni-russe_6f830bf9-85dc-47bf-9ff6-34941d8e1e54.html",
        "subtitle": "'Se lancia missili balistici, in caso di pericolo per la Russia'",
        "content": "\n            \n            (ANSA) - ROMA, 04 FEB - La risposta di Mosca agli attacchi di\nKiev alla Crimea o a qualsiasi altra regione russa \"profonda\"\nsarà dura e convincente: \"Secondo la nostra dottrina nucleare,\nla Russia può usare armi nucleari se armi nucleari o di altro\ntipo di distruzione di massa vengono usate contro la Russia o i\nsuoi alleati, se riceve informazioni verificate sull'avvio di\nmissili balistici per attaccare la Russia o i suoi alleati, in\ncaso di aggressione convenzionale se l'esistenza dello Stato è\nin pericolo\". Lo ha dichiarato il vicepresidente del Consiglio\ndi sicurezza russo Dmitry Medvedev in un'intervista ripresa\ndalla Tass. (ANSA).   \n\t\t\t\t          ",
        "ranked": 13,
        "placed": "Esteri",
        "epoch": 1675526450.5928953,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cina, con Russia fiducia reciproca sempre più profonda",
        "date_raw": "Sat, 4 Feb 2023 13:33:38 +0100",
        "date": "2023-02-04",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2023/02/04/cina-con-russia-fiducia-reciproca-sempre-piu-profonda_6f1a78d7-3765-4cf2-9265-3027f593cfd8.html",
        "subtitle": "Dopo missione viceministro Esteri Ma Zhaoxu, incontro con Lavrov",
        "content": "\n            \n            (ANSA) - PECHINO, 04 FEB - La fiducia politica reciproca con\nla Russia ha continuato ad approfondirsi dopo che il vice\nministro degli Esteri cinese Ma Zhaoxu ha visitato il Paese in\nsettimana incontrando anche il ministro degli Esteri russo\nSergei Lavrov. La Cina, si legge in una nota della diplomazia di\nPechino, \"è disposta a lavorare con la Russia per attuare la\nloro partnership strategica e promuovere ulteriori progressi\nnelle loro relazioni\". Valutazioni che ricorrono a un anno\nesatto dalla dichiarazione della \"amicizia senza limiti\" firmata\ndai presidenti cinese Xi Jinping e russo Vladimir Putin a\nPechino nel loro incontro del 4 febbraio 2022. (ANSA).   \n\t\t\t\t          ",
        "ranked": 12,
        "placed": "Esteri",
        "epoch": 1675526450.6182942,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Pentagono, un altro pallone-spia cinese sull'America Latina",
        "date_raw": "Sat, 4 Feb 2023 12:38:39 +0100",
        "date": "2023-02-04",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/americalatina/2023/02/04/pentagono-un-altro-pallone-spia-cinese-sullamerica-latina_0b761669-04d8-4b53-900e-358890bbfa8d.html",
        "subtitle": "Gli Usa valutano l'abbattimento di quello sul loro territorio",
        "content": "\n            \n            (ANSA) - WASHINGTON, 04 FEB - \"Abbiamo ricevuto segnalazioni\nche un altro pallone-spia cinese è in transito sui cieli\ndell'America Latina\". Lo ha detto il portavoce del Pentagono, il\ngenerale Pat Ryder, alla Cnn. Non è chiaro esattamente quale\nPaese latino-americano stia sorvolando il pallone-spia di\nPechino. Ma, stando alle segnalazioni del Pentagono, non sarebbe\ndiretto verso gli Stati Uniti.   \n\t\t\t\t   Intanto, per il pallone-spia che ancora viaggia ad alta quota\nsui cieli degli Stati Uniti orientali, l'ex segretario alla\nDifesa ed ex direttore della Cia, Leon Panetta, ha detto di  non\ncredere alla versione di Pechino che si tratti di un banale\nvelivolo per raccogliere informazioni sul meteo. \"E' un\npallone-spia, sta raccogliendo informazioni di intelligence ed è\nmanovrato dalla Cina. Va come minimo intercettato e bisogna\nprenderne il controllo. Se non ci sono altre possibilità, deve\nessere abbattuto immediatamente\", ha dichiarato Panetta. E\nmentre il Northern Command degli Stati Uniti (Usnorthcom) si sta\ncoordinando con la Nasa per determinare quanto ampio sarebbe il\nraggio di caduta dei detriti se il pallone cinese dovesse essere\nabbattuto, William Kim, specialista in palloni di sorveglianza\npresso il think tank della Marathon Initiative a Washington,\nritiene che l'abbattimento sia impresa difficile perché il\npallone-spia potrebbe essere guidato da una tecnologia avanzata\ndi intelligenza artificiale. (ANSA).   \n\t\t\t\t          ",
        "ranked": 16,
        "placed": "Esteri",
        "epoch": 1675526450.6431007,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Pentagono, un altro pallone-spia cinese sull'America Latina",
        "date_raw": "Sat, 4 Feb 2023 12:38:40 +0100",
        "date": "2023-02-04",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/02/04/pentagono-un-altro-pallone-spia-cinese-sullamerica-latina_524ae454-17c5-40e0-b815-374dcdd980ab.html",
        "subtitle": "Gli Usa valutano l'abbattimento di quello sul loro territorio",
        "content": "\n            \n            (ANSA) - WASHINGTON, 04 FEB - \"Abbiamo ricevuto segnalazioni\nche un altro pallone-spia cinese è in transito sui cieli\ndell'America Latina\". Lo ha detto il portavoce del Pentagono, il\ngenerale Pat Ryder, alla Cnn. Non è chiaro esattamente quale\nPaese latino-americano stia sorvolando il pallone-spia di\nPechino. Ma, stando alle segnalazioni del Pentagono, non sarebbe\ndiretto verso gli Stati Uniti.   \n\t\t\t\t   Intanto, per il pallone-spia che ancora viaggia ad alta quota\nsui cieli degli Stati Uniti orientali, l'ex segretario alla\nDifesa ed ex direttore della Cia, Leon Panetta, ha detto di  non\ncredere alla versione di Pechino che si tratti di un banale\nvelivolo per raccogliere informazioni sul meteo. \"E' un\npallone-spia, sta raccogliendo informazioni di intelligence ed è\nmanovrato dalla Cina. Va come minimo intercettato e bisogna\nprenderne il controllo. Se non ci sono altre possibilità, deve\nessere abbattuto immediatamente\", ha dichiarato Panetta. E\nmentre il Northern Command degli Stati Uniti (Usnorthcom) si sta\ncoordinando con la Nasa per determinare quanto ampio sarebbe il\nraggio di caduta dei detriti se il pallone cinese dovesse essere\nabbattuto, William Kim, specialista in palloni di sorveglianza\npresso il think tank della Marathon Initiative a Washington,\nritiene che l'abbattimento sia impresa difficile perché il\npallone-spia potrebbe essere guidato da una tecnologia avanzata\ndi intelligenza artificiale. (ANSA).   \n\t\t\t\t          ",
        "ranked": 17,
        "placed": "Esteri",
        "epoch": 1675526450.6572301,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ucraina, Ue mobilita 10 mln di euro per orfani di guerra",
        "date_raw": "Sat, 4 Feb 2023 13:51:21 +0100",
        "date": "2023-02-04",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/04/ucraina-ue-mobilita-10-mln-di-euro-per-orfani-di-guerra_769ea0df-9aeb-4acf-9c63-56035d5e3367.html",
        "subtitle": "Bruxelles al lavoro su strategia di sostegno all'infanzia",
        "content": "\n            \n            (ANSA) - BRUXELLES, 04 FEB - La Commissione europea sta\nmobilitando 10 milioni di euro per assistere i bambini orfani di\nguerra in Ucraina. Lo rende noto Gert Jan Koopman, direttore\ngenerale delle politiche di vicinato dell'esecutivo comunitario,\na seguito dell'impegno annunciato giovedì scorso da Ursula von\nder Leyen nel suo incontro con il presidente ucraino Volodymyr\nZelensky a Kiev.   \n\t\t\t\t   \"Come parte di questo pacchetto, utilizzeremo il nostro\nstrumento di gemellaggio: i dipendenti pubblici degli Stati\nmembri lavoreranno con le autorità ucraine per progettare una\nstrategia di assistenza all'infanzia moderna\", spiega. (ANSA).   \n\t\t\t\t          ",
        "ranked": 10,
        "placed": "Esteri",
        "epoch": 1675526450.668242,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Blinken, 'pallone-spia è violazione della legge internazionale'",
        "date_raw": "Sat, 4 Feb 2023 13:00:23 +0100",
        "date": "2023-02-04",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2023/02/04/blinken-pallone-spia-e-violazione-della-legge-internazionale_e229f893-a6d1-42ed-905f-45082aba828d.html",
        "subtitle": "Pechino replica, 'evitare giudizi errati.Pretesto per diffamare'",
        "content": "\n            \n            (ANSA) - WASHINGTON, 04 FEB - \"Il pallone-spia cinese nei\ncieli Usa è una violazione della sovranità americana e della\nlegge internazionale\" e un atto \"irresponsabile\" da parte di\nPechino, ha tuonato il segretario di stato americano, Antony\nBlinken, in una conferenza stampa con il ministro degli Esteri\nsudcoreano a Washington. Il pallone \"non costituisce una\nminaccia per la popolazione\", ma \"è una violazione della nostra\nsovranità ed è inaccettabile\", ha aggiunto Blinken,  ribadendo\ndi aver posticipato la sua visita a Pechino: \"le condizioni (per\nla visita) non erano favorevoli\", ha detto, sottolineando che\nperò i \"canali di comunicazione con la Cina restano aperti\". \"La\nnostra priorità adesso e' fare in modo che il pallone-spia\ncinese si allontani dai cieli Usa\", ha aggiunto Blinken.   \n\t\t\t\t   Pechino stamani ha replicato a Blinken: Cina e gli Stati\nUniti \"devono rimanere concentrati, comunicare in modo\ntempestivo, evitare giudizi errati e gestire le divergenze di\nfronte a situazioni inaspettate\", ha detto il capo della\ndiplomazia del Partito comunista cinese, Wang Yi, invitando a\nusare \"calma\" e \"freddezza\". I media e i politici Usa \"hanno\napprofittato\" delle accuse lanciate contro un pallone\naerostatico di spionaggio sul territorio degli Stati Uniti,\n\"usando l'incidente come pretesto per attaccare e diffamare la\nCina\", ha dichiarato il ministero degli Esteri cinese, che ha\naggiunto un commento sull'annuncio di Blinken che avrebbe\nrinviato la visita in Cina: \"In effetti, nessuna delle due parti\nha mai annunciato che ci sarebbe stata una visita. E' una\nquestione statunitense aver fatto il loro ultimo annuncio (sul\nrinvio della visita di Blinken, ndr) e noi lo rispettiamo\".   \n\t\t\t\t   Secondo i media americani, il suo posizionamento sui cieli\namericani è \"intenzionale\" e non frutto di \"forza maggiore\",\ncome sostiene Pechino, che si è scusata e afferma che il\npallone-spia, impiegato in meteorologia, sarebbe stato dirottato\nsugli Usa dal vento senza possibilità di controllarlo. (ANSA).   \n\t\t\t\t          ",
        "ranked": 15,
        "placed": "Esteri",
        "epoch": 1675526450.706955,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Australia: 16enne uccisa da uno squalo in un fiume",
        "date_raw": "Sat, 4 Feb 2023 15:02:53 +0100",
        "date": "2023-02-04",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/oceania/2023/02/04/australia-16enne-uccisa-da-uno-squalo-in-un-fiume_c87bc63a-8057-436c-917e-5e6c893a0cf8.html",
        "subtitle": "Vicino a Perth, nell'ovest del Paese",
        "content": "\n            \n            (ANSA) - SIDNEY, 04 FEB - Una ragazza di 16 anni è morta dopo\nessere stata sbranata da uno squalo mentre nuotava in un fiume\nnell'Australia occidentale, secondo quanto riferito dalle\nautorità locali.   \n\t\t\t\t   La ragazza è stata morsa da una specie sconosciuta di squalo\nnel fiume Swan, nel sobborgo di North Fremantle, a Perth,\nsecondo una dichiarazione del governo statale. È stata tirata\nfuori dall'acqua ma è stata dichiarata morta sul posto dopo che\ntutti i tentativi di rianimarla sono falliti, ha detto Paul\nRobinson, ispettore di polizia del distretto di Fremantle.   \n\t\t\t\t\"Sembra che fosse con amici sul fiume - ha detto in una\nconferenza stampa -. Erano su moto d'acqua; è possibile che un\nbranco di delfini, inseguito dallo squalo fosse passato vicino e\nche la ragazza si sia tuffata per nuotare con i delfini\",\nfinendo sbranata dal predatore.   \n\t\t\t\t   Secondo gli esperti è insolito che gli squali si avventurino\nin quella parte del fiume. Il governo statale ha invitato i\nbagnanti a prestare \"la massima cautela\" e di rispettare\nqualsiasi chiusura delle spiagge.   \n\t\t\t\t   L'ultimo attacco mortale in un fiume australiano è stato\nregistrato nel 1960, quando uno squalo toro che misurava circa\n3,3 metri uccise un bagnante al Roseville Bridge di Sydney,\nsecondo un database gestito dalla Taronga Conservation Society.   \n\t\t\t\t   Nel febbraio dello scorso anno, un istruttore subacqueo\nbritannico di 35 anni, Simon Nellist, è stato divorato al largo\ndi Little Bay Beach a Sydney, il primo attacco del genere nella\ncittà più grande del paese dal 1963. Secondo Sports Australia,\n4,5 milioni di australiani nuotano regolarmente in mare e nei\nfiumi e almeno 500.000 fanno surf. (ANSA).   \n\t\t\t\t          ",
        "ranked": 8,
        "placed": "Esteri",
        "epoch": 1675526450.7262666,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Nuovo scambio di prigionieri Russia-Ucraina, mediazione Eau",
        "date_raw": "Sat, 4 Feb 2023 14:07:37 +0100",
        "date": "2023-02-04",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/04/nuovo-scambio-di-prigionieri-russia-ucraina-mediazione-eau_56779d90-ecc1-484c-8c4a-8efe7f16fecf.html",
        "subtitle": "Sono 63 russi e 116 ucraini, restituiti corpi volontari inglesi",
        "content": "\n            \n            (ANSA) - ROMA, 04 FEB - Nuovo scambio di prigionieri tra\nRussia e Ucraina, con la mediazione degli Emirati Arabi Uniti.   \n\t\t\t\tIl capo dell'ufficio presidenziale ucraino Andriy Yermak ha reso\nnoto che 116 prigionieri di guerra sono stati rilasciati dalla\nRussia: del gruppo fanno parte militari che hanno combattuto a\nMariupol, partigiani di Kherson, soldati di Bakhmut. Restituiti\nanche i corpi dei volontari stranieri morti Andrew\nBagshaw e Christopher Parry. Tra i 116 soldati ucraini tornati\noggi dalla prigionia russa, 23 sono feriti o malati, alcuni\nhanno perso gli arti per congelamento, il più giovane ha da poco\ncompiuto 20 anni, il più anziano ne ha 62, precisa il quartier\ngenerale del coordinamento per il trattamento dei prigionieri di\nguerra.   \n\t\t\t\t   Contemporaneamente, il ministero della Difesa russo ha\nannunciato che un gruppo di 63 prigionieri di guerra russi è\nstato rilasciato dopo i negoziati con l'Ucraina mediati dagli\nEmirati Arabi Uniti.   \n\t\t\t\t   Questo è il secondo scambio di prigionieri del 2023. (ANSA).   \n\t\t\t\t          ",
        "ranked": 9,
        "placed": "Esteri",
        "epoch": 1675526450.7404099,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Blinken, 'pallone-spia è violazione della legge internazionale'",
        "date_raw": "Sat, 4 Feb 2023 13:00:23 +0100",
        "date": "2023-02-04",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/02/04/blinken-pallone-spia-e-violazione-della-legge-internazionale_de962db5-dd42-477c-a05b-2961fe65fa4c.html",
        "subtitle": "Pechino replica, 'evitare giudizi errati.Pretesto per diffamare'",
        "content": "\n            \n            (ANSA) - WASHINGTON, 04 FEB - \"Il pallone-spia cinese nei\ncieli Usa è una violazione della sovranità americana e della\nlegge internazionale\" e un atto \"irresponsabile\" da parte di\nPechino, ha tuonato il segretario di stato americano, Antony\nBlinken, in una conferenza stampa con il ministro degli Esteri\nsudcoreano a Washington. Il pallone \"non costituisce una\nminaccia per la popolazione\", ma \"è una violazione della nostra\nsovranità ed è inaccettabile\", ha aggiunto Blinken,  ribadendo\ndi aver posticipato la sua visita a Pechino: \"le condizioni (per\nla visita) non erano favorevoli\", ha detto, sottolineando che\nperò i \"canali di comunicazione con la Cina restano aperti\". \"La\nnostra priorità adesso e' fare in modo che il pallone-spia\ncinese si allontani dai cieli Usa\", ha aggiunto Blinken.   \n\t\t\t\t   Pechino stamani ha replicato a Blinken: Cina e gli Stati\nUniti \"devono rimanere concentrati, comunicare in modo\ntempestivo, evitare giudizi errati e gestire le divergenze di\nfronte a situazioni inaspettate\", ha detto il capo della\ndiplomazia del Partito comunista cinese, Wang Yi, invitando a\nusare \"calma\" e \"freddezza\". I media e i politici Usa \"hanno\napprofittato\" delle accuse lanciate contro un pallone\naerostatico di spionaggio sul territorio degli Stati Uniti,\n\"usando l'incidente come pretesto per attaccare e diffamare la\nCina\", ha dichiarato il ministero degli Esteri cinese, che ha\naggiunto un commento sull'annuncio di Blinken che avrebbe\nrinviato la visita in Cina: \"In effetti, nessuna delle due parti\nha mai annunciato che ci sarebbe stata una visita. E' una\nquestione statunitense aver fatto il loro ultimo annuncio (sul\nrinvio della visita di Blinken, ndr) e noi lo rispettiamo\".   \n\t\t\t\t   Secondo i media americani, il suo posizionamento sui cieli\namericani è \"intenzionale\" e non frutto di \"forza maggiore\",\ncome sostiene Pechino, che si è scusata e afferma che il\npallone-spia, impiegato in meteorologia, sarebbe stato dirottato\nsugli Usa dal vento senza possibilità di controllarlo. (ANSA).   \n\t\t\t\t          ",
        "ranked": 14,
        "placed": "Esteri",
        "epoch": 1675526450.751577,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Fratellino di Rayan nasce nell'anniversario tragedia del pozzo",
        "date_raw": "Sat, 4 Feb 2023 15:32:59 +0100",
        "date": "2023-02-04",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/africa/2023/02/04/fratellino-di-rayan-nasce-nellanniversario-tragedia-del-pozzo_e85ffca2-43f7-4a4a-af8b-e92f74702ca0.html",
        "subtitle": "Il bambino morì dopo una caduta in una cavità in Marocco",
        "content": "\n            \n            (ANSA) - ROMA, 04 FEB - La madre del piccolo Rayan, il\nbambino di 5 anni morto dopo essere caduto in un pozzo nel nord\ndel Marocco, ha dato alla luce un bambino giovedì, proprio nei\ngiorni del primo anniversario della tragedia del figlio. Una\ncoincidenza che è \"un miracolo\", secondo il padre, Khalid\nAouram, che ne dà notizia.   \n\t\t\t\t   Aouram ha spiegato che sua moglie, Soumaya Kharchich, ha\npartorito due giorni fa presso il Centro Ospedaliero Regionale\nSaniat El Raml di Tetouan, nel nord-est del Marocco, e ha\nindicato che il bambino gode di \"buona salute\", secondo quanto\nriportato dallo spagnolo El Mundo. I genitori non hanno ancora\nscelto un nome per il bambino.   \n\t\t\t\t   Aouram ha spiegato che la sua famiglia ha lasciato il remoto\nvillaggio di Ighran, dove è avvenuta la tragedia lo scorso anno,\ne attualmente vive a Tetouan. Nelle ultime ore, diversi media\nmarocchini hanno diffuso una foto della madre con il  bambino e\nhanno raccolto una breve dichiarazione del padre in cui assicura\nche questa coincidenza di date è un \"miracolo\": Rayan è caduto\nil 1 febbraio 2022 in uno stretto pozzo profondo 32 metri\nscavato vicino alla casa dei suoi genitori nella provincia\nsettentrionale di Chefchaouen. Dopo un'operazione di scavo per\nraggiungere direttamente il pavimento del pozzo, Rayan è stato\nrecuperato senza vita, suscitando grande commozione e\nsolidarietà in tutto il mondo. In Italia, la tragedia ha\nriportato alla memoria quella di Alfredino Rampi, che il 10\ngiugno 1981 cadde in un pozzo artesiano vicino a Fiumicino\n(Roma). (ANSA).   \n\t\t\t\t          ",
        "ranked": 7,
        "placed": "Esteri",
        "epoch": 1675526450.7734976,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Afghanistan: difendeva istruzione per le donne, arrestato prof",
        "date_raw": "Sat, 4 Feb 2023 16:35:34 +0100",
        "date": "2023-02-04",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2023/02/04/afghanistan-difendeva-istruzione-per-le-donne-arrestato-prof_da47a3c7-04cb-4703-a702-19a6988e8da9.html",
        "subtitle": "Preso a calci e pugni durante l'arresto, ha sfidato i talebani",
        "content": "\n            \n            (ANSA) - ROMA, 04 FEB - Un professore universitario che\ncritica apertamente il divieto dei talebani all'istruzione per\nle donne è stato arrestato a Kabul. Il docente, Ismail Mashal,\n37 anni, è stato fermato mentre distribuiva libri gratuiti e\naccusato di \"azioni provocatorie\" dai talebani. Testimoni hanno\nriferito che il professore è stato schiaffeggiato, preso a pugni\ne a calci dalle forze di sicurezza talebane durante l'arresto.   \n\t\t\t\t   Mashal è salito alla ribalta dopo aver strappato i documenti\naccademici in diretta tv per protestare contro il divieto dei\ntalebani all'istruzione universitaria e secondaria per le donne.   \n\t\t\t\tHammad scrive su Twitter che il professore è accusato di aver\ntentato di danneggiare il governo invitando i giornalisti ad\nammassarsi su una strada principale e creare \"caos\". Ex\ngiornalista, gestore di una piccola università privata a Kabul,\nsubito dopo l'annuncio lo scorso dicembre che le ragazze\nsarebbero rimaste escluse da scuole e università, il 37/enne\nMashal prese la drastica decisione di chiudere la sua Mashal\nUniversity, aperta a uomini e donne, che teneva corsi per 250\ndonne afghane in giornalismo, ingegneria, economia e scienze\ninformatiche: \"O è aperta per tutti, oppure non lo è per\nnessuno\", disse. (ANSA).   \n\t\t\t\t          ",
        "ranked": 6,
        "placed": "Esteri",
        "epoch": 1675526450.7848926,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Legale Panzeri, 'Cozzolino e Tarabella rischiano arresto'",
        "date_raw": "Sat, 4 Feb 2023 16:43:02 +0100",
        "date": "2023-02-04",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/04/legale-panzeri-cozzolino-e-tarabella-rischiano-arresto_3e8f6544-f5f1-4e04-a3f8-231c2a236bfa.html",
        "subtitle": "Kennes: 'Presumo saranno convocati presto' per essere ascoltati",
        "content": "\n            \n            (ANSA) - BRUXELLES, 04 FEB - \"Il rischio di arresto\" per i\ndue eurodeputati Andrea Cozzolino e Marc Tarabella, privati\ndell'immunità politica per il loro presunto coinvolgimento nel\nQatargate, \"è significativo\". Lo ha detto Laurent Kennes,\nl'avvocato dell'ex eurodeputato Antonio Panzeri, in carcere dal\n9 dicembre scorso e ora collaboratore di giustizia, interpellato\ndall'ANSA sugli ultimi sviluppi del caso.   \n\t\t\t\t   \"Presumo che saranno convocati presto. E il rischio di\narresto è significativo, ma questo è del tutto indipendente\ndalla difesa del mio cliente e non cambia la sua situazione\", ha\nevidenziato. (ANSA).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Esteri",
        "epoch": 1675526450.794932,
        "language": "IT",
        "source": "ANSA"
    }
]
