[
    {
        "title": "Von der Leyen, Ue invierà 5.700 pannelli solari all'Ucraina",
        "date_raw": "Fri, 3 Mar 2023 16:18:28 +0100",
        "date": "2023-03-03",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/03/von-der-leyen-ue-inviera-5.700-pannelli-solari-allucraina_0551aba6-6459-4463-96fb-3deae2b9083b.html",
        "subtitle": "'Grazie a donazione Enel, lavoriamo con Kiev su fonti sicure'",
        "content": "\n            \n            (ANSA) - BRUXELLES, 03 MAR - \"Ho promesso di lavorare con\nl'Ucraina sulle fonti di energia rinnovabili, importanti per la\nsua sicurezza energetica. Ora lo facciamo: un primo lotto di\n5.700 pannelli solari sarà presto inviato all'Ucraina. Grazie\nKadri Simson per aver lavorato con l'industria su questo tema -\nsono sicuro che arriveranno altre donazioni\". Lo annuncia in un\ntweet la presidente della Commissione Ue Ursula von der Leyen.   \n\t\t\t\t    Simson, l''ad di Enel Francesco Starace, e il Ministro\ndell'Energia ucraino German Galushchenko si sono incontrati oggi\nin formato ibrido per accogliere l'impegno di Enel a donare\nall'Ucraina i pannelli. (ANSA).   \n\t\t\t\t          ",
        "ranked": 7,
        "placed": "Esteri",
        "epoch": 1677904222.8689237,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Dengue: il Brasile ora spera, approvato un nuovo vaccino",
        "date_raw": "Fri, 3 Mar 2023 14:54:09 +0100",
        "date": "2023-03-03",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/americalatina/2023/03/03/dengue-il-brasile-ora-spera-approvato-un-nuovo-vaccino_07fdfbae-1600-496e-972f-39569b35dc0e.html",
        "subtitle": "Anche per chi non è mai entrato in contatto con il virus",
        "content": "\n            \n            (ANSA) - RIO DE JANEIRO, 03 MAR - Il Brasile potrebbe\nfinalmente vincere la battaglia contro la dengue, malattia\ntrasmessa dalla zanzara 'aedes aegypti' che ogni anno uccide\nmigliaia di persone nel Paese sudamericano e non solo: l'Agenzia\nnazionale di sorveglianza sanitaria (Anvisa) ha infatti\napprovato la registrazione di un nuovo vaccino contro il virus,\nQdenga (TAK-003), del laboratorio giapponese Takeda Pharma.   \n\t\t\t\tSi tratta del primo immunizzante autorizzato in Brasile per chi\nnon è mai entrato in contatto con la dengue, ma può essere\napplicato anche a chi ha già avuto la malattia, rende noto il\nportale di notizie G1.   \n\t\t\t\tSecondo Anvisa, Qdenga è indicato per la fascia di età dai 4 ai\n60 anni e viene applicato in uno schema a due dosi, con un\nintervallo di tre mesi tra le applicazioni. Il vaccino è\ncostituito da quattro diversi sierotipi del virus che causa la\nmalattia.   \n\t\t\t\tDopo l'approvazione di Anvisa, Qdenga può ora essere venduto in\nBrasile nella rete privata e nel Sistema sanitario unificato\n(Sus), se il ministero della Salute lo deciderà.   \n\t\t\t\tFinora, l'unico vaccino contro la dengue disponibile nel Paese\nera il Dengvaxia, prodotto dal laboratorio francese Sanofi\nPasteur, che però è consigliato solo per chi è stato già\ninfettato. (ANSA).   \n\t\t\t\t          ",
        "ranked": 8,
        "placed": "Esteri",
        "epoch": 1677904222.885292,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Usa: neve da record, Yosemite chiude a tempo indeterminato",
        "date_raw": "Fri, 3 Mar 2023 16:17:34 +0100",
        "date": "2023-03-03",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/03/03/usa-neve-da-record-yosemite-chiude-a-tempo-indeterminato_b7f7d4b3-6df8-4420-9334-eb92a2ac6d88.html",
        "subtitle": "Battuto il primato del 1969. In alcune zone superati i 4,5 metri",
        "content": "\n            \n            (ANSA) - NEW YORK, 03 MAR - Una nevicata record che non si\nregistrava da oltre mezzo secolo ha  costretto alla chiusura a\ntempo indeterminato del parco nazionale di Yosemite, in\nCalifornia. Lo ha reso noto il National Park Service, l'ente\nfederale statunitense incaricato della gestione dei parchi\nnazionali.   \n\t\t\t\t   Yosemite era già chiuso dal 26 febbraio ma avrebbe dovuto\nriaprire il primo marzo, tuttavia in alcune aree la neve ha\nsuperato i 4,5 metri al punto da costringere le autorità a\ntenere chiusi i cancelli e senza la possibilità di annunciare\nuna data di riapertura.   \n\t\t\t\t   Lo scorso 28 febbraio è stato battuto il record di neve\ncaduta in un giorno, oltre un metro, un livello che non si\nregistrava dal 1969. Alcune immagini sui social media mostrano\nle abitazioni completamente coperte con le entrate bloccate\ndall'accumulo di neve. (ANSA).   \n\t\t\t\t          ",
        "ranked": 6,
        "placed": "Esteri",
        "epoch": 1677904222.9065635,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Rimosso a Joe Biden un tumore della pelle, sta bene",
        "date_raw": "Sat, 4 Mar 2023 04:59:19 +0100",
        "date": "2023-03-04",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/03/04/rimosso-a-joe-biden-un-tumore-della-pelle-sta-bene_0f922138-e29a-4098-ac0e-9b6f6942c643.html",
        "subtitle": "Asportazione in febbraio, oggi la nota della Casa Bianca",
        "content": "\n            \n            (ANSA) - ROMA, 04 MAR - Il mese scorso il presidente degli\nStati Uniti Joe Biden ha subito la rimozione di un cancro della\npelle diagnosticato durante uno screening sanitario di routine:\nlo ha riferito la Casa Bianca, ripresa dalla Bbc, precisando che\nora sta bene.   \n\t\t\t\t   \"Tutto il tessuto canceroso è stato rimosso e non sono\nnecessari ulteriori trattamenti\", ha affermato il medico di\nBiden, che \"continuerà i controlli  dermatologici come parte\ndella sua assistenza sanitaria in corso\"\n   Il presidente, 80 anni, si è sottoposto ad un check up a\nfebbraio e la Casa Bianca ha dichiarato che è risultato in\nsalute e \"idoneo al dovere\".   \n\t\t\t\t   Kevin O'Connor, il medico di Biden, ha fatto sapere che la\nlesione è stata rimossa dal torace di Biden il 16 febbraio\nscorso presso il Walter Reed National Military Medical Center.   \n\t\t\t\t\"Non sarà necessario alcun ulteriore trattamento\", ha detto,\naggiungendo che l'area è \"guarita bene\" da quando è stata\neseguita la biopsia.   \n\t\t\t\t   A Biden è stato rimosso un carcinoma a cellule basali, che\nnormalmente non si diffonde o metastatizza e che è una delle\nforme più diffuse di cancro della pelle negli Stati Uniti,\nsecondo i Centri per la prevenzione e il controllo delle\nmalattie (CDC). È a crescita lenta, curabile e provoca danni\nminimi se trattato precocemente. (ANSA).   \n\t\t\t\t          ",
        "ranked": 1,
        "placed": "Esteri",
        "epoch": 1677904222.9654968,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Usa: la talpa dei Pentagon Papers è malata terminale di cancro",
        "date_raw": "Fri, 3 Mar 2023 16:49:38 +0100",
        "date": "2023-03-03",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/03/03/usa-la-talpa-dei-pentagon-papers-e-malata-terminale-di-cancro_2cdaa5f9-b805-4807-ba03-ab043618967f.html",
        "subtitle": "Daniel Ellsberg copiò documenti su strategie segrete in Vietnam",
        "content": "\n            \n            (ANSA) - NEW YORK, 03 MAR - Daniel Ellsberg, la talpa dei\nPentagon Papers, è malato di cancro terminale. Lo ha annunciato\nlo stesso ex analista militare statunitense sul suo profilo\nFacebook. A Ellsberg, 91 anni, è stato diagnosticato un tumore\nal pancreas inoperabile. Ha scelto di non sottoporsi alla\nchemioterapia e, secondo i medici, gli restano dai tre ai sei\nmesi di vita.   \n\t\t\t\t     I Pentagon Papers (\"Carte del Pentagono\") sono dei\ndocumenti top-secret di 7 mila pagine del Dipartimento della\nDifesa Usa che presentano uno studio approfondito sulle\nstrategie e i rapporti del governo federale con il Vietnam nel\nperiodo che va dal 1945 al 1967. Furono raccolti, nel 1967, per\nvolere dell'allora segretario alla Difesa Robert McNamara. Le\ncarte rivelarono che il governo degli Stati Uniti aveva esteso\nil proprio ruolo nel conflitto con bombardamenti e raid aerei\nnel Laos, in Cambogia e in Vietnam del Nord e aveva intrapreso\ndelle azioni di guerra prima che gli americani ne fossero\ninformati. Dall'ottobre del 1969 Ellsberg e il ricercatore\nAnthony Russo cominciarono a copiare i documenti con\nl'intenzione di diffonderli per rivelare le menzogne e gli\nomicidi di massa commessi nella guerra del Vietnam nei 23 anni\npresi in esame dallo studio. Nel febbraio 1971 Ellsberg consegnò\nle carte a Neil Sheehan del New York Times, che cominciò la\npubblicazione il 13 giugno dello stesso anno. Alcuni giorni dopo\ni documenti cominciarono ad essere pubblicati anche dal\nWashington Post. Nel 1973 Ellsberg fu accusato di spionaggio\ndall'amministrazione Nixon, tuttavia le accuse furono respinte\nda un giudice lo stesso anno. L'intera vicenda della\npubblicazione delle carte divenne anche un film, 'The Post'\n(2017), diretto da Steven Spielberg con protagonisti Meryl\nStreep e Tom Hanks. (ANSA).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Esteri",
        "epoch": 1677904222.9895937,
        "language": "IT",
        "source": "ANSA"
    }
]
