[
    {
        "title": "L'anno scolastico italiano australe al via da San Paolo",
        "date_raw": "Thu, 16 Mar 2023 17:22:21 +0100",
        "date": "2023-03-16",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/americalatina/2023/03/16/lanno-scolastico-italiano-australe-al-via-da-san-paolo_0cc1fde4-a446-4f90-9ee2-224c8ffd82fa.html",
        "subtitle": "Cerimonia di inaugurazione alla scuola paritaria Eugenio Montale",
        "content": "\n            \n            (ANSA) - SAN PAOLO, 16 MAR - È partito da San Paolo, la città\n\"più italiana\" all'estero, l'anno scolastico delle scuole\nitaliane dell'emisfero australe: l'inaugurazione si è svolta\noggi nella scuola italiana paritaria Eugenio Montale.   \n\t\t\t\tL'iniziativa, organizzata dall'Ufficio V della direzione\ngenerale per la Diplomazia pubblica e culturale della Farnesina\n(responsabile del coordinamento del Sistema della formazione\nitaliana nel mondo), si è mossa sulla stessa linea\ndell'inaugurazione dell'anno scolastico delle scuole del\nterritorio nazionale da parte del presidente della Repubblica, e\ndi quello delle scuole italiane dell'emisfero boreale, del\nsettembre scorso.   \n\t\t\t\t   Ad avviare la cerimonia, un messaggio del ministro degli\nEsteri, Antonio Tajani: \"Mi auguro che quella odierna sia la\nprima di una serie di occasioni per intensificare il dialogo tra\nscuole italiane, in Italia e all'estero, in uno spirito di\ncondivisione di esperienze virtuose e buone pratiche\".   \n\t\t\t\t   Alla cerimonia era presente, tra gli altri, il direttore\ncentrale per la Promozione della cultura e della lingua\nitaliana, Alessandro De Pedys, che ha evidenziato come la scelta\ndi San Paolo sia particolarmente significativa anche \"per il\nsistema educativo esemplare della scuola Eugenio Montale\".   \n\t\t\t\t   San Paolo è \"un terreno particolarmente fertile per la\nvalorizzazione del nostro sistema educativo, per l'insegnamento\ndella nostra lingua e per la promozione dei nostri valori\", ha\npoi sottolineato il console generale d'Italia a San Paolo,\nDomenico Fornara, intervenendo all'evento. (ANSA).   \n\t\t\t\t          ",
        "ranked": 1,
        "placed": "Esteri",
        "epoch": 1678988728.1258674,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Andrea Riccardi insignito titolo Grande Ufficiale Legion d'onore",
        "date_raw": "Wed, 15 Mar 2023 22:19:20 +0100",
        "date": "2023-03-15",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/15/andrea-riccardi-insignito-titolo-grande-ufficiale-legion-donore_51d5fe9a-c4a2-47a8-871f-2dd560d36256.html",
        "subtitle": "Ambasciatore Masset:'Uomo di pace, dialogo, amico della Francia'",
        "content": "\n            \n            (ANSA) - ROMA, 15 MAR - L'ambasciatore francese in Italia\nChristian Masset ha insignito Andrea Riccardi, fondatore della\nComunità di Sant'Egidio, del titolo di Grande Ufficiale\ndell'Ordine della Legion d'Onore a nome del presidente Emmanuel\nMacron, in una cerimonia oggi a Palazzo Farnese.   \n\t\t\t\t   L'Ambasciatore ha ripercorso \"l'immenso contributo di Andrea\nRiccardi, grande storico rinomato ma soprattutto uomo di dialogo\ne d'azione\". Dal 1968 Riccardi ha iniziato la grande avventura\ndi Sant'Egidio tuttora al servizio dei più poveri in tante parti\ndel mondo. Negli anni '80 un'altra pagina del suo percorso lo\nporterà in tanti Paesi dove \"si impegna a portare la mediazione\nnelle zone di conflitto per far sì che quelli che si combattono\nparlino tra loro\". Dal 2011 al 2013 è stato ministro per la\nCooperazione Internazionale e l'Integrazione. L'Ambasciatore ha\nricordato come nel 2015 abbia lavorato per ottenere l'apertura\ndi corridoi umanitari per i rifugiati siriani, poi realizzati in\nItalia, in Francia e in Belgio. \"Da allora si è adoperato\naffinché si potessero stabilire altri corridoi, in particolare\nin Africa. E oggi in Ucraina\". Studioso del cattolicesimo\nfrancese, diede seguito all'iniziativa \"audace\" di Papa Giovanni\nPaolo II che nel 1986 riunì ad Assisi le religioni del mondo,\norganizzando con Sant'Egidio pellegrinaggi per la pace in\nEuropa, ma anche a Gerusalemme e negli Stati Uniti, e l'ultimo\nincontro a Roma sul \"Grido della Pace\". Masset ha concluso con\nun omaggio all'uomo \"di giustizia, di pace e di dialogo, amico\ndella Francia di cui ha una così grande conoscenza, dove ha\ninsegnato, e con cui la comunità Sant'Egidio ha un profondo\nlegame di cooperazione\".   \n\t\t\t\t   Andrea Riccardi, ringraziando l'Ambasciatore, ha ripercorso\nil rapporto che lo lega da lunghi anni alla Francia: \"Sono\nonorato di ricevere questo titolo in omaggio non solo alla mia\npersona ma al lavoro per i poveri e per la pace, che i miei\namici e amiche della Comunità compiono in Italia e nel mondo,\nanche in Francia, dove hanno aperto corridoi umanitari per i\nprofughi. I nostri sono Paesi diversi, ma le sfide sono comuni:\noccorre affermare i valori umanistici, democratici e europei nel\nmondo globale, sempre meno democratico e, spesso, meno umano\".   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 43,
        "placed": "Esteri",
        "epoch": 1678988728.412536,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Singapore, l'aeroporto di Changi 'migliore del mondo'",
        "date_raw": "Thu, 16 Mar 2023 09:31:51 +0100",
        "date": "2023-03-16",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2023/03/16/singapore-laeroporto-di-changi-migliore-del-mondo_a739b5ad-fbe7-470a-bd27-7166a8f20e29.html",
        "subtitle": "Secondo la classifica di Skytrax",
        "content": "\n            \n            L'aeroporto di Changi è stato nominato miglior aeroporto del\nmondo per la 12a volta dalla società di ricerca londinese\nSkytrax, riconquistando la sua corona dopo averla persa nel 2021\ne nel 2022 a causa della pandemia di Covid-19.   \n\t\t\t\t    L'aeroporto è stato anche nominato il migliore in Asia, il\nmigliore al mondo per i servizi per il tempo libero e il\nmigliore al mondo per i ristoranti in aeroporto alla cerimonia\ndei World Airport Awards 2023 tenutasi  al Passenger Terminal\nExpo di Amsterdam.   \n\t\t\t\t    Inoltre, il Crowne Plaza Changi Airport si è aggiudicato il\ntitolo di miglior hotel aeroportuale del mondo per l'ottavo anno\nconsecutivo.   \n\t\t\t\t    Prima dell'inizio della pandemia, l'aeroporto di Changi era\nil settimo più trafficato al mondo in termini di traffico\npasseggeri internazionale, gestendo un record di 68,3 milioni di\nmovimenti di passeggeri nel 2019. (ANSA).   \n\t\t\t\t          ",
        "ranked": 39,
        "placed": "Esteri",
        "epoch": 1678988730.6594982,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Aiea, 2,5 tonnellate di uranio sparite da un sito in Libia",
        "date_raw": "Thu, 16 Mar 2023 00:27:49 +0100",
        "date": "2023-03-16",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/africa/2023/03/16/aiea-25-tonnellate-di-uranio-sparite-da-un-sito-in-libia_20026afb-4628-4f00-a783-4929dbf9f425.html",
        "subtitle": "Grossi: 'Dieci container non sono più dove dovevano essere'",
        "content": "\n            \n            (ANSA) - VIENNA, 16 MAR - L'Agenzia internazionale per\nl'energia atomica ha segnalato che circa 2,5 tonnellate di\nuranio naturale sono sparite da un sito in Libia, secondo una\ndichiarazione trasmessa all'Afp. Nel corso di una visita martedì\nscorso, gli ispettori dell'Aiea \"hanno scoperto che 10 container\ncon circa 2,5 tonnellate di uranio naturale sotto forma di\nconcentrato di uranio (yellowcake) non erano più dove le\nautorità avevano dichiarato che fossero\", ha scritto il\ndirettore generale Rafael Grossi in un rapporto agli Stati\nmembri.   \n\t\t\t\t   L'Aiea precisa che condurrà delle verifiche \"aggiuntive\" per\n\"chiarire le circostanze della scomparsa del materiale nucleare\ne la sua localizzazione attuale\". Nessun dettaglio è stato\nfornito sul sito in questione.   \n\t\t\t\t   La Libia ha abbandonato il suo programma di sviluppo delle\narmi nucleari nel 2003, durante il regime di Muammar Gheddafi.   \n\t\t\t\tDalla caduta dell'ex colonnello nel 2011, il Paese è precipitato\nin una crisi politica e militare. Due governi si contendono\nattualmente il potere, uno a Tripoli riconosciuto dall'Onu,\nl'altro basato in Cirenaica e sostenuto dal generale Khalifa\nHaftar. (ANSA).   \n\t\t\t\t          ",
        "ranked": 42,
        "placed": "Esteri",
        "epoch": 1678988730.679505,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Grecia, sciopero generale e manifestazioni per tragedia Tebi",
        "date_raw": "Thu, 16 Mar 2023 08:56:28 +0100",
        "date": "2023-03-16",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/16/grecia-sciopero-generale-e-manifestazioni-per-tragedia-tebi_be8be6af-f9dd-4c84-927d-4bde7325cbc1.html",
        "subtitle": "Stop ai traghetti per isole, previsti disagi nel trasporto aereo",
        "content": "\n            \n            (ANSA) - ATENE, 16 MAR - Uno sciopero generale dei lavoratori\ndel settore pubblico e privato è in corso in tutta la Grecia,\nmentre ad Atene e nelle principali città del Paese sono previste\nmanifestazioni degli studenti per chiedere verità e giustizia\ndopo l'incidente ferroviario di Tebi, avvenuto il 28 febbraio\nscorso, dove hanno perso la vita 57 persone. Il precedente\nsciopero, avvenuto l'8 marzo, ha radunato nel Paese circa 65mila\npersone e la mobilitazione di oggi si preannuncia altrettanto\nimponente. I collegamenti marittimi verso le isole sono\ninterrotti, mentre si prevedono disagi nel traffico aereo.   \n\t\t\t\t\"Chiediamo che vengano portati alla luce i veri colpevoli del\ncrimine di Tebi e che venga fermata la politica di\nprivatizzazione dei servizi pubblici; chiediamo inoltre che la\ntutela del lavoro e della vita non venga più trattata come un\nelemento di spesa\" nel bilancio, si legge nel comunicato di\nAdedy, la Confederazione dei sindacati dei dipendenti pubblici\ngreci. (ANSA).   \n\t\t\t\t          ",
        "ranked": 41,
        "placed": "Esteri",
        "epoch": 1678988730.6901786,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Francia: pensioni, cominciata la giornata decisiva",
        "date_raw": "Thu, 16 Mar 2023 10:56:13 +0100",
        "date": "2023-03-16",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/16/francia-pensioni-cominciata-la-giornata-decisiva_d205d854-13c8-496d-bc0b-812222e089ff.html",
        "subtitle": "Alle 9 in Senato, alle 15 il momento della verità in Assemblée",
        "content": "\n            \n            (ANSA) - PARIGI, 16 MAR - E' cominciata alle 9 la giornata\ndecisiva della riforma delle pensioni, con l'esame del progetto\ndi legge voluto da Emmanuel Macron da parte del Senato. Una\nformalità, concordano tutti, visto che in quel ramo del\nparlamento il governo gode della maggioranza assoluta.   \n\t\t\t\t   Il momento della verità è fissato per le 15, quando il testo\npiù contestato sarà presentato ai deputati per il voto. Sulla\ncarta i macroniani non dispongono della maggioranza assoluta, ma\ndell'appoggio dei Républicains della destra moderata. Nelle cui\nfile, però, ci sono parecchi franchi tiratori che non voteranno\nper la riforma che aumenta da 62 a 64 anni l'età minima per la\npensione.   \n\t\t\t\t    Alle 8:15 questa mattina, il presidente della Repubblica ha\nconvocato il governo per un'ultima messa a punto della strategia\nmirata ad ottenere un voto favorevole in Assemblea evitando così\nil \"49-3\", il voto di fiducia che spaccherebbe il paese. Ieri\nsera, Macron aveva già riunito governo e ministri invocando un\nvoto positivo e aggiungendo che \"tutti gli scenari\" sono\npossibili nel caso di vittoria del no. Compreso, hanno subito\nnotato tutti i commentatori, lo scioglimento del Parlamento con\nconvocazione di nuove elezioni. (ANSA).   \n\t\t\t\t          ",
        "ranked": 40,
        "placed": "Esteri",
        "epoch": 1678988730.7116106,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Singapore invita a 'rapida conclusione' dell'accordo Asean-Ue",
        "date_raw": "Thu, 16 Mar 2023 10:56:28 +0100",
        "date": "2023-03-16",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2023/03/16/singapore-invita-a-rapida-conclusione-dellaccordo-asean-ue_225b347b-f8de-42da-bd97-725bbc49d09a.html",
        "subtitle": "Negoziati fermi dal 2009, solo accordi Unione con singoli paesi",
        "content": "\n            \n            Il Ministro degli Esteri di Singapore Vivian Balakrishnan\nparlando in occasione del 25° anniversario della Fondazione\nAsia-Europa (Asef) sull'accordo di libero scambio Asean-Ue, ha\nchiesto una \"rapida conclusione\" dell'accordo stesso. I\nnegoziati sono iniziati nel 2007, ma dopo che le discussioni\nsono state sospese nel 2009, l'Ue ha continuato a perseguire\naccordi commerciali bilaterali con i singoli Stati membri\ndell'Asean.   \n\t\t\t\t   \"Queste cose non accadono spontaneamente. Richiede sforzo,\nimpegno e comunicazione. Soprattutto, richiede la costruzione di\nfiducia e comprensione reciproche\", ha affermato.   \n\t\t\t\t   L'Asef, nata nel 1997, è un'organizzazione intergovernativa\nsenza scopo di lucro con molteplici ruoli, tra cui la promozione\ndella società civile dell'Asia-Europe Meeting (Asem), un forum\nintergovernativo istituito nel 1996 per affrontare questioni\npolitiche, economiche e socio-culturali questioni e creare\nopportunità di collaborazione tra i suoi 53 partner. (ANSA).   \n\t\t\t\t          ",
        "ranked": 38,
        "placed": "Esteri",
        "epoch": 1678988730.7392194,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cnn, forze russe hanno raggiunto luogo incidente drone Usa",
        "date_raw": "Thu, 16 Mar 2023 10:48:51 +0100",
        "date": "2023-03-16",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/16/cnn-forze-russe-hanno-raggiunto-luogo-incidente-drone-usa_614ceecc-f261-458d-82fe-b203afe1524f.html",
        "subtitle": "Non è chiaro se abbiano recuperato i rottami",
        "content": "\n            \n            (ANSA) - ROMA, 16 MAR - I russi hanno raggiunto il luogo\ndell'incidente tra il jet russo e il drone MQ-9 statunitense nel\nMar Nero: lo riporta la Cnn che cita due funzionari\nstatunitensi.   \n\t\t\t\tLa Marina russa ha diverse navi nel Mar Nero, comprese unità con\nbase nei porti della Crimea, il che le ha poste in una posizione\nvantaggiosa per tentare di recuperare il drone statunitense MQ-9\nReaper dopo la collisione con i caccia russi. Il drone è caduto\nin acque internazionali a circa 70 miglia a sud-ovest della\nCrimea, ha detto uno dei funzionari. Non è chiaro se la Russia\nsia stata in grado di recuperare i rottami del drone. (ANSA).   \n\t\t\t\t          ",
        "ranked": 36,
        "placed": "Esteri",
        "epoch": 1678988730.7524676,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cina, cessino attacchi ingiustificati degli Usa a TikTok",
        "date_raw": "Thu, 16 Mar 2023 10:41:23 +0100",
        "date": "2023-03-16",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2023/03/16/cina-cessino-attacchi-ingiustificati-degli-usa-a-tiktok_bb8d6fe7-5f4a-4777-a56b-8fcb619684f6.html",
        "subtitle": "'Finora nessuna prova che minacci sicurezza nazionale Usa'",
        "content": "\n            \n            (ANSA) - PECHINO, 16 MAR - La Cina chiede agli Stati Uniti di\n\"mettere fine agli attacchi ingiustificati\"  a TikTok. E' \nquanto ha detto il portavoce del ministero degli Esteri Wang\nWenbin, sull'ipotesi di richiesta dell'amministrazione americana\ndel presidente Joe Biden ai proprietari cinesi di TikTok,\nByteDance, di vendere le loro quote oppure di far fronte al\ndivieto della popolare app di video-sharing negli Stati Uniti.   \n\t\t\t\t   \"Finora gli Stati Uniti non sono riusciti a produrre le prove\nche TikTok minacci la sicurezza nazionale degli Stati Uniti\", ha\naffermato Wang Wenbin nel briefing quotidiano, invitando\nWashington a \"smettere di diffondere informazioni false e a\nsmettere di sopprimere irragionevolmente le aziende\ninteressate\".   \n\t\t\t\t   TikTok ha confermato nel frattempo le anticipazioni di stampa\nsecondo cui i funzionari statunitensi l'avevano esortata a\nsepararsi dalla holding cinese ByteDance per evitare un divieto\nnazionale. (ANSA).   \n\t\t\t\t          ",
        "ranked": 37,
        "placed": "Esteri",
        "epoch": 1678988730.7632935,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Kiev, 20 navi russe nel Mar Nero, c'è attività atipica",
        "date_raw": "Thu, 16 Mar 2023 10:48:43 +0100",
        "date": "2023-03-16",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/16/kiev-20-navi-russe-nel-mar-nero-ce-attivita-atipica_af68ca72-9635-4c8e-bf53-49b724715a63.html",
        "subtitle": "Di cui 4 portamissili",
        "content": "\n            \n            (ANSA) - ROMA, 16 MAR - L'esercito ucraino sta registrando\n\"attività atipiche\" della marina russa nel Mar Nero contando 20\nnavi di cui 4 portamissili: lo ha detto Natalya Humenyuk,\nportavoce delle forze sud, come riporta Unian. Secondo la\nportavoce, la presenza di navi russe è collegata alla\ndisponibilità a lanciare attacchi missilistici sull'Ucraina e\nall'incidente dell'abbattimento di un drone americano da parte\ndi caccia russi in acque internazionali. (ANSA).   \n\t\t\t\t          ",
        "ranked": 35,
        "placed": "Esteri",
        "epoch": 1678988730.7746701,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Incendio nella sede delle guardie frontiera russe a Rostov",
        "date_raw": "Thu, 16 Mar 2023 11:02:58 +0100",
        "date": "2023-03-16",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/16/incendio-nella-sede-delle-guardie-frontiera-russe-a-rostov_1a9dbf9a-5a58-48dc-9f87-565672c05436.html",
        "subtitle": "Vicino al confine con l'Ucraina. 'C'è stata un'esplosione'",
        "content": "\n            \n            (ANSA) - MOSCA, 16 MAR - Un incendio è scoppiato oggi nella\nsede delle guardie di frontiera a Rostov, capoluogo dell'omonima\nprovincia russa confinante con l'Ucraina. Lo riferisce l'agenzia\nRia Novosti. Alcuni testimoni citati da canali Telegram hanno\ndetto di avere udito un'esplosione prima che le fiamme si\nsprigionassero. (ANSA).   \n\t\t\t\t          ",
        "ranked": 31,
        "placed": "Esteri",
        "epoch": 1678988730.796162,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Bbc, Londra mette al bando Tik-Tok dai telefoni governativi",
        "date_raw": "Thu, 16 Mar 2023 11:37:11 +0100",
        "date": "2023-03-16",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/16/bbc-londra-mette-al-bando-tik-tok-dai-telefoni-governativi_5b226ad2-9068-434b-90ea-7c5cb7fe7dbb.html",
        "subtitle": "Dopo quanto fatto da commissione Ue e Stati Usa",
        "content": "\n            \n            (ANSA) - LONDRA, 16 MAR - Il governo Tory britannico di Rishi\nSunak ha deciso la messa al bando del social network Tik-Tok\ndagli smartphone usati per lavoro dai funzionari pubblici, così \ncome già fatto dalla Commissione Ue e da più di metà degli Stati\ndegli Usa. E' quanto riporta la Bbc anticipando una\ncomunicazione attesa in Parlamento da parte del ministro Oliver\nDowden. (ANSA).   \n\t\t\t\t          ",
        "ranked": 32,
        "placed": "Esteri",
        "epoch": 1678988730.8215358,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Kiev, respinti 75 attacchi russi a est in 24 ore in 5 aree",
        "date_raw": "Thu, 16 Mar 2023 10:48:29 +0100",
        "date": "2023-03-16",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/16/kiev-respinti-75-attacchi-russi-a-est-in-24-ore-in-5-aree_48ebd1cb-87ff-4790-92b1-fc7def6acf77.html",
        "subtitle": "16 attacchi dell'aeronautica ucraina contro basi russe",
        "content": "\n            \n            (ANSA) - ROMA, 16 MAR - Le forze armate ucraine hanno\nrespinto ieri oltre 75 attacchi russi in cinque aree del Paese:\nha riferito lo Stato Maggiore dell'esercito nel suo\naggiornamento quotidiano della situazione al fronte. Lo riporta\nil Kyiv Independent.   \n\t\t\t\t   Secondo il rapporto, le forze russe stanno concentrando le\nloro offensive nelle direzioni di Lyman, Bakhmut, Avdiivka,\nMariinka e Shakhtarsk nella regione di Donetsk, nell'Ucraina\norientale.   \n\t\t\t\t   Nelle ultime 24 ore, la Russia ha lanciato tre missili contro\nle infrastrutture civili a Kharkiv, oltre a 29 raid aerei e 79\nattacchi con sistemi di razzi a lancio multiplo. La minaccia\nmissilistica rimane alta, ha sottolineato l'esercito.   \n\t\t\t\t   Da parte sua, l'Aeronautica miliare ucraina ha effettuato 16\nattacchi contro basi russe nel Paese, mentre altre tre basi sono\nstate colpite dalle forze di terra con l'artiglieria pesante.   \n\t\t\t\tColpiti anche un posto di blocco, due stazioni radar, una\nstazione per la guerra elettronica e un sistema missilistico\nantiaereo. L'esercito ucraino, infine, ha abbattuto un caccia\nSu-25 e 13 droni. (ANSA).   \n\t\t\t\t          ",
        "ranked": 33,
        "placed": "Esteri",
        "epoch": 1678988730.8324902,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cremlino, 'rammarico' per Svezia e Finlandia nella Nato",
        "date_raw": "Thu, 16 Mar 2023 13:23:14 +0100",
        "date": "2023-03-16",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/16/cremlino-rammarico-per-svezia-e-finlandia-nella-nato_db505458-2c6c-447d-8d8b-5a917fab4cfe.html",
        "subtitle": "'La Russia non è una minaccia per loro'",
        "content": " Il Cremlino esprime \"rammarico\" per la volontà di Finlandia e Svezia di entrare nella Nato, perché \"la Russia non rappresenta una minaccia per loro\". Lo ha detto il portavoce Dmitry Peskov, citato dalle agenzie russe. (ANSA).   ",
        "ranked": 34,
        "placed": "Esteri",
        "epoch": 1678988730.8422577,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Russia: incendio a Rostov in una sede dell'Fsb",
        "date_raw": "Thu, 16 Mar 2023 11:26:33 +0100",
        "date": "2023-03-16",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/16/russia-incendio-a-rostov-in-una-sede-dellfsb_7b0b9a89-a8fb-437c-aa21-725e0db1beef.html",
        "subtitle": "I servizi di sicurezza interni",
        "content": "\n            \n            (ANSA) - MOSCA, 16 MAR - L'incendio oggi nella città russa di\nRostov si è sprigionato nella sede dei servizi di frontiera\ndell'Fsb, i servizi di sicurezza interni. Lo riferiscono le\nagenzie russe citando i servizi d'emergenza. L'edificio si trova\nal numero di 20 della Via Sievers. (ANSA).   \n\t\t\t\t          ",
        "ranked": 30,
        "placed": "Esteri",
        "epoch": 1678988730.8748763,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Francia: via libera del Senato alla riforma delle pensioni",
        "date_raw": "Thu, 16 Mar 2023 11:39:11 +0100",
        "date": "2023-03-16",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/16/francia-via-libera-del-senato-alla-riforma-delle-pensioni_4a7aecf0-27a2-433c-a215-41a79fc858d0.html",
        "subtitle": "Testo passa a deputati.Macron convoca riunione d'urgenza alle 12",
        "content": "\n            \n            (ANSA) - PARIGI, 16 MAR - Via libera del Senato francese al\ntesto di compromesso sulla riforma delle pensioni, prima\ndell'ultimo e imprevedibile voto dell'Assemblea Nazionale. Nel\nSenato di Parigi a maggioranza di destra, la contestata riforma\nche prevede l'innalzamento progressivo dell'età pensionistica da\n62 a 64 anni è stata approvata con 193 voti favorevoli e 114\ncontrari, al termine di una seduta di un'ora e quarantacinque.   \n\t\t\t\tCome ampiamente atteso, Républicains e centristi si sono\nschierati in sostegno della maggioranza macronista ma 6 senatori\nrepubblicani hanno votato contro e anche 7 centristi. Diciannove\nsenatori Républicains si sono astenuti come anche 13 centristi.   \n\t\t\t\tLa palla passa adesso all'Assemblea Nazionale.ll momento della\nverità è fissato per le 15, quando quella che è stata battezzata\ncome 'la madre di tutte le riforme' verrà presentata ai deputati\nper il voto. Sulla carta i macroniani non dispongono della\nmaggioranza assoluta, ma dell'appoggio dei Républicains della\ndestra moderata. Nelle cui file, però, ci sono parecchi franchi\ntiratori che non voteranno a favore. Una sfida cruciale per il\nresto del quinquennato di Emmanuel Macron. Dopo una prima\nriunione questa mattina, il presidente  ha deciso di convocare\nper una seconda volta, a mezzogiorno, i capofila del campo\npresidenziale per fare il punto della situazione e decidere sul\nda farsi. (ANSA).   \n\t\t\t\t          ",
        "ranked": 29,
        "placed": "Esteri",
        "epoch": 1678988730.886203,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Rilasciato video dell'impatto tra drone Usa e jet russo",
        "date_raw": "Thu, 16 Mar 2023 11:53:48 +0100",
        "date": "2023-03-16",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/03/16/rilasciato-video-dellimpatto-tra-drone-usa-e-jet-russo_647f5f54-de2a-46dd-ac5b-6f7276e396a0.html",
        "subtitle": "'30-40 minuti di incontro in aria, caccia scarica carburante'",
        "content": "\n            \n            (ANSA) - ROMA, 16 MAR - Il comando europeo delle forze armate\nstatunitensi ha rilasciato il video dell'impatto martedì tra un\ndrone di sorveglianza statunitense e un jet da combattimento\nrusso sul Mar Nero. Lo riporta la Cnn affermando che il video\nappena declassificato descrive i momenti critici dell'incontro a\nmezz'aria, che secondo il Pentagono è durato 30-40 minuti. \n   Il video mostra la telecamera del drone MQ-9 Reaper puntata\nall'indietro verso la sua coda e l'elica del drone, che è\nmontata sul retro, che gira. Quindi, viene mostrato un caccia\nrusso Sukhoi SU-27 che si avvicina. Mentre si avvicina,\nriferisce Cnn, il caccia russo scarica carburante mentre\nintercetta il drone statunitense. In un'altra parte del filmato,\nil jet russo fa un altro sorpasso. Mentre si avvicina, scarica\ndi nuovo carburante.   \n\t\t\t\t   Il video del drone viene quindi interrotto quando il jet da\ncombattimento russo si scontra con l'MQ-9 Reaper, danneggiando\nl'elica e costringendo gli Stati Uniti ad abbattere il drone nel\nMar Nero. La Russia ha negato che si sia verificata una\ncollisione.   \n\t\t\t\t    Quando la telecamera torna online nel filmato, la vista\nviene nuovamente puntata all'indietro e l'elica viene mostrata\ndanneggiata dalla collisione.   \n\t\t\t\tCon l'elica danneggiata, gli operatori dei droni hanno\neffettivamente pilotato l'aereo come un aliante mentre scendeva\nsul Mar Nero, abbattendolo nelle acque internazionali a\nsud-ovest della Crimea. (ANSA).   \n\t\t\t\t          ",
        "ranked": 27,
        "placed": "Esteri",
        "epoch": 1678988730.8958135,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Libano: governatore Banca centrale interrogato dai giudici",
        "date_raw": "Thu, 16 Mar 2023 11:48:51 +0100",
        "date": "2023-03-16",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/03/16/libano-governatore-banca-centrale-interrogato-dai-giudici_87176fcc-0b58-4aa0-b1b4-22bcb8adae41.html",
        "subtitle": "Presenti anche magistrati europei",
        "content": "- Per la prima volta dall'inizio dell'inchiesta libanese sui suoi presunti illeciti finanziari il governatore della Banca centrale libanese, Riad Salame, si è presentato di fronte ai giudici al palazzo di giustizia di Beirut per essere ascoltato in un'aula dove, tra gli altri, sono presenti giudici di alcuni paesi europei dove sono in corso procedimenti giudiziari contro lo stesso governatore.    L'agenzia governativa libanese di notizie Nna ha riferito dell'arrivo di Salame al palazzo di giustizia, circondato da un fitto apparato di polizia e sicurezza.    L'udienza si svolge nel già teso contesto socio-economico libanese, segnato da periodiche contestazioni popolari nei confronti di Salame e di altri esponenti dell'oligarchia politica, accusata da più parti di essere responsabile del crack finanziario del paese palesatosi alla fine del 2019.    Al centro delle indagini ci sono i presunti illeciti commessi dal governatore, in carica da trent'anni, da suo fratello Raja e da alcuni suoi collaboratori.    Salame e i suoi presunti complici sono accusati di appropriazione indebita di fondi pubblici libanesi dirottati sin dai primi anni 2000 in depositi bancari in Svizzera e in altri paesi europei tramite società di intermediazione con conti correnti off-shore.    Salame, il cui mandato scade formalmente il prossimo maggio, è indagato per questi e altri presunti illeciti finanziari anche in Francia, Svizzera, Germania, Belgio, Lussemburgo e Lichtenstein. Finora tutti gli esponenti istituzionali libanesi hanno assicurato, di fatto, la protezione politica di Salame di fronte alle montanti pressioni di alcuni organi giudiziari libanesi.    (ANSAmed).   ",
        "ranked": 28,
        "placed": "Esteri",
        "epoch": 1678988730.9079828,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Thailandia: scomparso contenitore con sostanze radioattive",
        "date_raw": "Thu, 16 Mar 2023 13:16:02 +0100",
        "date": "2023-03-16",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2023/03/16/thailandia-scomparso-contenitore-con-sostanze-radioattive_d8ca391c-647d-4217-95f8-6afaf128387c.html",
        "subtitle": "Da una centrale elettrica. Si cerca di localizzarlo",
        "content": "\n            \n            (ANSA) - ROMA, 16 MAR - Le autorità thailandesi stanno\ncercando di localizzare un cilindro di metallo con all'interno\nmateriali radioattivi pericolosi per per la salute che è\nscomparso da una centrale elettrica nei giorni scorsi. Lo\nriferisce Cnn online, ricordando che solo due mesi fa in\nAustralia si è verificato un caso simile a causa di una piccola\ncapsula radioattiva che è stata poi ritrovata sul ciglio di\nun'autostrada.   \n\t\t\t\t    La scomparsa del cilindro, della lunghezza di circa 30\ncentimetri, è emersa durante controlli di routine nella centrale\na carbone di Prachin Buri, una provincia nel centro della\nThailandia che ha quasi mezzo milione di abitanti e ospita\nalcuni dei più famosi parchi nazionali della Thailandia.   \n\t\t\t\t   Il cilindro, scrive la Cnn, contiene cesio-137, una sostanza\naltamente radioattiva che secondo gli scienziati è\npotenzialmente letale. Per ritrovarlo, sono state schierate\nsquadre di ricerca e droni, secondo quanto ha reso noto l'Office\nof Atoms for Peace (OAP), un ente governativo per la ricerca\nradioattiva e nucleare in Thailandia.   \n\t\t\t\t   Le autorità thailandesi hanno alzato l'allerta provinciale al\nLivello 2 (su 4) dopo la scomparsa di un cilindro contenente\nsostanze radioattive ed hanno offerto una ricompensa di 50.000\nbath (circa 1.370 euro) a chiunque fornisca informazioni utili\nal suo ritrovamento. Lo riporta il Bangkok Post.   \n\t\t\t\t   Il governatore della provincia di Prachin Buri, Narong\nNakhonchinda, ha annunciato la decisione di alzare il livello di\nallerta, spiegando che il cilindro è scomparso durante il\ntrasporto da una centrale elettrica a un'altra e non da una\ncentrale della provincia come riportato in precedenza. (ANSA).   \n\t\t\t\t          ",
        "ranked": 22,
        "placed": "Esteri",
        "epoch": 1678988730.9243183,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Putin, 'collasso russo? Inflazione Eurozona più alta'",
        "date_raw": "Thu, 16 Mar 2023 13:16:54 +0100",
        "date": "2023-03-16",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/16/putin-collasso-russo-inflazione-eurozona-piu-alta_7fde1a3a-a408-41aa-9ba9-fea9d93f13a0.html",
        "subtitle": "'Notevole crescita del Pil attesa in secondo trimestre'",
        "content": "\n            \n            (ANSA) - MOSCA, 16 MAR - Gli Stati dell'Eurozona cercano di\nconvincere tutti che è imminente un collasso dell'economia\nrussa, ma intanto la loro inflazione è più alta. Lo ha detto il\npresidente Vladimir Putin parlando agli imprenditori russi. Lo\nriferisce l'agenzia Tass.   \n\t\t\t\t\"Vediamo tendenze positive nell'economia russa, e ci aspettiamo\nuna notevole crescita del Pil nel secondo trimestre dell'anno\nrispetto al 2022\" ha detto Putin. (ANSA).   \n\t\t\t\t          ",
        "ranked": 21,
        "placed": "Esteri",
        "epoch": 1678988730.9343998,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Scontri in piazza Syntagma ad Atene",
        "date_raw": "Thu, 16 Mar 2023 13:06:37 +0100",
        "date": "2023-03-16",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/16/scontri-in-piazza-syntagma-ad-atene_896654c1-96eb-40aa-894d-e858b0f62a9b.html",
        "subtitle": "Polizia carica dimostranti e fa uso di granate stordenti",
        "content": "\n            \n            (ANSA) - ATENE, 16 MAR - Scontri sono in corso alla\nmanifestazione di Atene: la polizia ha caricato alcuni gruppi di\ndimostranti e ha fatto uso di granate stordenti, ha constatato\nl'ANSA. \nI dimostranti chiedono giustizia per le vittime della tragedia\nferroviaria di Tebi, presso Larissa. Il corteo nella piazza si è\ndisperso ma alcuni gruppi di dimostranti si dirigono verso\nl'università  inseguiti dalla polizia.   \n\t\t\t\t   La dimostrazione di Atene è composta da vari cortei guidati\ndalle diverse sigle politiche e sindacali. (ANSA).   \n\t\t\t\t          ",
        "ranked": 23,
        "placed": "Esteri",
        "epoch": 1678988730.9456003,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Russia:fermato l'oppositore ed ex sindaco di Yekaterinburg",
        "date_raw": "Thu, 16 Mar 2023 11:55:02 +0100",
        "date": "2023-03-16",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/16/russiafermato-loppositore-ed-ex-sindaco-di-yekaterinburg_fe05e03a-e678-402c-afd0-fc845b9d2c2b.html",
        "subtitle": "Yevgeny Roizman",
        "content": "\n            \n            (ANSA) - MOSCA, 16 MAR - È stato fermato l'oppositore russo\nYevgeny Roizman, ex sindaco di Yekaterinburg: lo riportano le\nagenzie russe. L'avvocato Idamzhapov - sentito dalla Tass -\nafferma che il motivo sia la condivisione di un post su\nVKontakte ma che il dissidente non sarebbe in realtà coinvolto\nnel caso \"perché non ha mai avuto una propria pagina sul\nsocial\". Secondo alcuni media, il post condiviso era della\nfondazione di Navalny. Roizman era stato fermato in estate e poi\nrilasciato in attesa di giudizio e rischia diversi anni di\nreclusione per \"discredito\" dell'esercito per una nuova legge\nbavaglio che vieta di fatto di criticare la guerra in Ucraina.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 26,
        "placed": "Esteri",
        "epoch": 1678988730.9583504,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Incendio in sede Fsb a Rostov, 1 morto e 2 feriti",
        "date_raw": "Thu, 16 Mar 2023 12:10:47 +0100",
        "date": "2023-03-16",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/16/incendio-in-sede-fsb-a-rostov-1-morto-e-2-feriti_f8291526-afa5-4b91-996a-1152828b93ee.html",
        "subtitle": "Le fiamme precedute da un'esplosione",
        "content": "\n            \n            (ANSA) - MOSCA, 16 MAR - E' di un morto e due feriti il\nbilancio di un incendio avvenuto oggi nella sede delle guardie\ndi frontiera dei servizi di sicurezza russi (Fsb) a Rostov,\ncapoluogo dell'omonima regione confinante con l'Ucraina. Lo\nriferiscono i servizi d'emergenza, secondo i quali le fiamme si\nsono sprigionate dopo un'esplosione. Lo scrive l'agenzia Tass.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 25,
        "placed": "Esteri",
        "epoch": 1678988730.9694042,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Migliaia in piazza in tutta la Grecia per sciopero generale",
        "date_raw": "Thu, 16 Mar 2023 12:26:28 +0100",
        "date": "2023-03-16",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/16/migliaia-in-piazza-in-tutta-la-grecia-per-sciopero-generale_18914196-3d29-4023-8a1b-e120e3f806f7.html",
        "subtitle": "Per chiedere giustizia per la tragedia ferroviaria di Tebi",
        "content": "\n            \n            (ANSA) - ROMA, 16 MAR - Migliaia di persone stanno prendendo\nparte a manifestazioni in tutte le maggiori città della Grecia\nper chiedere giustizia per le vittime dell'incidente ferroviario\ndi due settimane fa a Tebi, presso Larissa. Circa 40.000 persone\n- riferiscono i media ellenici - stanno marciando al centro di\nAtene, ed altre migliaia hanno invaso il centro di Salonicco.   \n\t\t\t\t   Nel Paese è in corso uno sciopero generale che ha paralizzato\ntutti i trasporti, compresi i collegamenti con le isole. La\nmobilitazione è stata organizzata da sindacati, partiti e\nmovimenti della sinistra. Moltissimi gli studenti in piazza:\ngran parte delle 57 vittime del catastrofico incidente - causato\nda strutture e personale inadeguati - erano universitari.   \n\t\t\t\t   La polizia è schierata massicciamente nella centrale piazza\nateniese di Syntagma, sulla quale si affaccia il parlamento, e\nattorno agli uffici della società Hellenic Train a via Petmeza,\nverso i quali punta la parte della manifestazione guidata dal\nmovimento Pame. (ANSA).   \n\t\t\t\t          ",
        "ranked": 24,
        "placed": "Esteri",
        "epoch": 1678988730.9791858,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Afghanistan: Save the children, 3 mln bambine senza scuola",
        "date_raw": "Thu, 16 Mar 2023 14:24:59 +0100",
        "date": "2023-03-16",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2023/03/16/afghanistan-save-the-children-3-mln-bambine-senza-scuola_9da78727-f1bc-4a2d-af45-b1f1fd5c8759.html",
        "subtitle": "Da 18 mesi, più esposte a rischio matrimoni precoci e violenze",
        "content": "\n            \n            (ANSA) - ROMA, 16 MAR - Mentre le scuole di tutto\nl'Afghanistan si preparano per l'inizio del nuovo anno\nscolastico la prossima settimana, più di 3 milioni di ragazze,\nsi sono viste negare il diritto all'istruzione secondaria dopo\nla presa di potere dei Talebani. Save the Children,\nl'Organizzazione internazionale che da oltre 100 anni lotta per\nsalvare i bambini e le bambine a rischio e garantire loro un\nfuturo, chiede che il divieto di accesso all'istruzione venga\nrevocato immediatamente e che le ragazze abbiano pieno accesso\nall'istruzione alla riapertura delle scuole il prossimo 21\nmarzo. Solo così si potrà evitare che si moltiplichino i\nmatrimoni precoci, che le giovani generazioni siano escluse\ndalla forza lavoro e altre famiglie siano spinte nella povertà,\ncon un grave impatto sul futuro del Paese. \n    \"L'Afghanistan è l'unico Paese al mondo che ha vietato\nl'istruzione alle bambine al di sopra della prima media, eppure\nle ragazze di questo Paese aspirano a un futuro migliore e sanno\nche la strada migliore per il successo è la scuola. Quando la\nloro istruzione viene interrotta, sono maggiormente esposte al\nrischio di matrimoni precoci, violenze, abusi e altre forme di\nsfruttamento. Ogni giorno in cui le ragazze non vanno a scuola è\nun giorno sprecato, non solo per loro, ma anche per le comunità\nche hanno un disperato bisogno di medici e insegnanti\nqualificati e per lo sviluppo economico a lungo termine\ndell'intero Paese. È fondamentale che le ragazze non vengano\nlasciate indietro alla riapertura delle scuole. Esortiamo i\nTalebani a permettere alle ragazze di tornare a scuola senza\nulteriori ritardi\" ha dichiarato Olivier Franchi, Direttore ad\ninterim di Save the Children in Afghanistan. (ANSA).   \n\t\t\t\t          ",
        "ranked": 18,
        "placed": "Esteri",
        "epoch": 1678988731.0180433,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ucraina: rapporto Onu, Russia ha commesso crimini di guerra",
        "date_raw": "Thu, 16 Mar 2023 14:29:43 +0100",
        "date": "2023-03-16",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/16/ucraina-rapporto-onu-russia-ha-commesso-crimini-di-guerra_355e31a4-06b3-4c0e-b9a1-5cd5787b1fd5.html",
        "subtitle": "Commissione denuncia anche possibili crimini contro l'umanità",
        "content": "\n            \n            (ANSA) - GINEVRA, 16 MAR - La Russia ha commesso crimini di\nguerra in Ucraina e possibili crimini contro l'umanità che\nnecessitano ulteriori indagini. Lo denuncia  la Commissione\ninternazionale indipendente d'inchiesta sull'Ucraina in un nuovo\nrapporto reso noto oggi a Ginevra.   \n\t\t\t\t   Le autorità russe - afferma la Commissione - hanno commesso\nuna vasta gamma di violazioni del diritto internazionale dei\ndiritti umani e del diritto internazionale umanitario in varie\nregioni dell'Ucraina, molte delle quali costituiscono crimini di\nguerra. Questi includono attacchi contro civili e infrastrutture\nlegate all'energia, uccisioni volontarie, reclusioni illegali,\ntortura, stupro e altre violenze sessuali, nonché trasferimenti\nillegali e deportazioni di bambini, afferma un comunicato della\nCommissione, istituita dal Consiglio Onu per i diritti umani.   \n\t\t\t\t   Per gli esperti della Commissione, gli attacchi delle forze\narmate russe alle infrastrutture energetiche dell'Ucraina dal 10\nottobre 2022 al febbraio 2023, che sono stati \"diffusi e\nsistematici\", potrebbero costituire crimini contro l'umanità e\n\"dovrebbero essere ulteriormente indagati\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 17,
        "placed": "Esteri",
        "epoch": 1678988731.0277786,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Scholz a Netanyahu, preoccupati per riforma giustizia",
        "date_raw": "Thu, 16 Mar 2023 15:09:49 +0100",
        "date": "2023-03-16",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/03/16/scholz-a-netanyahu-preoccupati-per-riforma-giustizia_c164fa1b-553d-462f-a0ba-b4b78ec02b0f.html",
        "subtitle": "Ribadito 'forte rapporto di amicizia con Israele'",
        "content": "\"Da buoni amici di Israele osserviamo con attenzione e, non lo nego, anche molta preoccupazione\" la riforma della giustizia in Israele. Lo ha detto il cancelliere tedesco, Olaf Scholz, a una conferenza stampa in cancelleria a Berlino, insieme al premier israeliano Benyamin Netanyahu. Scholz ha ribadito il forte rapporto di amicizia con Israele. (ANSA).   ",
        "ranked": 16,
        "placed": "Esteri",
        "epoch": 1678988731.0374641,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Mosca, incendio in sede Fsb causato da un cortocircuito",
        "date_raw": "Thu, 16 Mar 2023 13:17:10 +0100",
        "date": "2023-03-16",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/16/mosca-incendio-in-sede-fsb-causato-da-un-cortocircuito_59d74a3e-63ce-4cbd-94b4-9296b7f17acc.html",
        "subtitle": "All'impianto elettrico interno",
        "content": "\n            \n            (ANSA) - ROMA, 16 MAR - La causa dell'incendio all'interno\ndell'edificio della Direzione delle guardie di frontiera\ndell'Fsb a Rostov-sul-Don è stata un cortocircuito all'impianto\nelettrico interno: lo ha dichiarato il governatore della regione\nVasily Golubev sul suo canale Telegram, come riporta Tass.   \n\t\t\t\t\"Secondo i risultati preliminari, l'incendio è stato causato da\nun cortocircuito nel cablaggio elettrico interno. Il propagarsi\ndell'incendio ha causato l'esplosione di contenitori con\ncarburante e lubrificanti\", ha scritto Golubev che ha aggiunto\nche due pareti sono crollate. (ANSA).   \n\t\t\t\t          ",
        "ranked": 20,
        "placed": "Esteri",
        "epoch": 1678988731.0487325,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Varsavia consegnerà 4 Mig-29 all'Ucraina fra pochi giorni",
        "date_raw": "Thu, 16 Mar 2023 13:41:20 +0100",
        "date": "2023-03-16",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/16/varsavia-consegnera-4-mig-29-allucraina-fra-pochi-giorni_8bb8c570-1d59-4fbd-955c-c3d7eda409ba.html",
        "subtitle": "Lo ha detto il premier Morawiecki",
        "content": "\n            \n            (ANSA) - VARSAVIA, 16 MAR - Varsavia trasferirà all'Ucraina 4\ncaccia Mig-29 nei prossimi giorni. Lo ha affermato il premier\npolacco Mateusz Morawiecki, secondo quanto riporta la Pap.   \n\t\t\t\t    Si tratta, ha fatto sapere Varsavia, di \"quattro aerei\npienamente operativi\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 19,
        "placed": "Esteri",
        "epoch": 1678988731.0606704,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Macron ha deciso, fiducia sulla riforma delle pensioni",
        "date_raw": "Thu, 16 Mar 2023 14:54:47 +0100",
        "date": "2023-03-16",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/16/macron-ha-deciso-fiducia-sulla-riforma-delle-pensioni_21fbbb2a-3036-45d3-96c2-4d2b5aacfb70.html",
        "subtitle": "La decisione comunicata al governo, alle 15 il voto",
        "content": "\n            \n            (ANSA) - PARIGI, 16 MAR - Emmanuel Macron ha deciso: il\ngoverno francese porrà la questione di fiducia, l'articolo 49-3,\nper far passare la riforma delle pensioni. Lo si è appreso da\nfonti vicine all'esecutivo, secondo BFM TV. (ANSA).   \n\t\t\t\t          ",
        "ranked": 15,
        "placed": "Esteri",
        "epoch": 1678988731.177565,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Tajani, incontro con superstiti Cutro toccante, li aiuteremo",
        "date_raw": "Thu, 16 Mar 2023 15:07:12 +0100",
        "date": "2023-03-16",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/16/tajani-incontro-con-superstiti-cutro-toccante-li-aiuteremo_f7030ba9-555f-43bf-9738-f6a9dc48c27a.html",
        "subtitle": "'Da loro è arrivato un grazie'",
        "content": "\n            \n            (ANSA) - ROMA, 16 MAR - \"L'incontro con i superstiti\" della\ntragedia di Cutro è sta molto toccante perché abbiamo ascoltato\nstorie strazianti. Il governo si è impegnato a risolvere i\nproblemi posti, tutto quello che possiamo fare dal punto di\nvista umanitario verrà fatto\". Lo ha detto il vicepremier e\nministro degli Esteri Antonio Tajani al Forum ANSA-Pe.   \n\t\t\t\tSottolineando che da parte loro \"c'è stato un grazie per quello\nche sta facendo l'Italia, a dimostrazione che hanno capito\nperfettamente quello che è accaduto e cosa stiamo facendo per\nrisolvere i loro problemi\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 12,
        "placed": "Esteri",
        "epoch": 1678988731.1934476,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Borne in parlamento, intonata la Marsigliese per protesta",
        "date_raw": "Thu, 16 Mar 2023 15:18:26 +0100",
        "date": "2023-03-16",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/16/borne-in-parlamento-intonata-la-marsigliese-per-protesta_f477bfb0-04ef-44ba-a509-77046e52cf3e.html",
        "subtitle": "Le opposizioni francesi con i cartelli bianchi: 'No ai 64 anni'",
        "content": "\n            \n            (ANSA) - PARIGI, 16 MAR - All'ingresso della premier\nElisabeth Borne in Assemblée Nationale, i deputati\ndell'opposizione si sono alzati in piedi cantando per intero la\nMarsigliese e inalberando cartelli bianchi con la scritta \"No ai\n64 anni\". La seduta è stata sospesa per due minuti per\nconsentire di riportare l'ordine in aula. (ANSA).   \n\t\t\t\t          ",
        "ranked": 11,
        "placed": "Esteri",
        "epoch": 1678988731.2035067,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Tajani, Mes così non serve, riformarlo per la crescita",
        "date_raw": "Thu, 16 Mar 2023 15:19:59 +0100",
        "date": "2023-03-16",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/16/tajani-mes-cosi-non-serve-riformarlo-per-la-crescita_8cce718f-9d35-473e-bed0-c7eb0281ca5b.html",
        "subtitle": "Lo ha detto il ministro al Forum Ansa-Pe",
        "content": "\n            \n            (ANSA) - ROMA, 16 MAR - \"Io sono sempre stato favorevole al\nMes, da uomo di Forza Italia, ma anche come Forza Italia abbiamo\nmolte perplessità sul regolamento del Mes, perché rischia di\nessere uno strumento controllato da nessuno, il suo capo non\nriferisce a nessuno\". Lo ha detto il vicepremier e ministro\ndegli Esteri Antonio Tajani al Forum ANSA-Pe.   \n\t\t\t\t   \"Non mi pare che ne abbiamo bisogno in questo momento\", ha\naggiunto, e quindi \"si può riflettere se si può trasformare\" in\nuno strumento di crescita, \"una sorta di Recovery Fund\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 10,
        "placed": "Esteri",
        "epoch": 1678988731.2134376,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Pechino a Kiev, riprendere colloqui di pace Ucraina-Russia",
        "date_raw": "Thu, 16 Mar 2023 15:25:14 +0100",
        "date": "2023-03-16",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2023/03/16/pechino-a-kiev-riprendere-colloqui-di-pace-ucraina-russia_fa94086d-2a9e-4003-a0a3-ec444271bf06.html",
        "subtitle": "Telefonata tra il ministro degli Esteri cinese e Kuleba",
        "content": "\n            \n            (ANSA) - PECHINO, 16 MAR - Il ministro degli Esteri cinese\nQin Gang ha avuto oggi un colloquio telefonico con la sua\ncontroparte ucraina Dmytro Kuleba. Lo riferiscono i media\nufficiali di Pechino, secondo cui Qin ha invitato Russia e\nUcraina a far ripartire i colloqui \"il prima possibile\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 9,
        "placed": "Esteri",
        "epoch": 1678988731.2231631,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Kiev, estranei a incendio Rostov ma guardiamo con piacere",
        "date_raw": "Thu, 16 Mar 2023 15:29:57 +0100",
        "date": "2023-03-16",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/16/kiev-estranei-a-incendio-rostov-ma-guardiamo-con-piacere_359d20dd-6a8a-41a8-af52-ef41421a5c99.html",
        "subtitle": "'Segno di panico e di indebolimento del potere'",
        "content": "\n            \n            (ANSA) - MOSCA, 16 MAR - Kiev nega di avere avuto alcun ruolo\nnell'incendio avvenuto oggi in un edificio dei servizi di\nsicurezza russi (Fsb) a Rostov, nella regione russa confinante\ncon l'Ucraina, ma afferma di \"guardare con piacere\" a incidenti\ncome questo nella Federazione Russa. Lo scrive su Twitter il\nconsigliere presidenziale Mikhaylo Podolyak. \"Ogni edificio\ndell'Fsb che brucia o esplode in Russia, particolarmente nella\nregione di Rostov - afferma Podolyak -, è una manifestazione di\npanico, di indebolimento del potere e della transizione della\nFederazione Russa verso un grande conflitto interno. L'Ucraina\nnon interferisce, ma guarda con piacere\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 8,
        "placed": "Esteri",
        "epoch": 1678988731.2329366,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Netanyahu, Israele è democrazia liberale viva e lo rimarrà",
        "date_raw": "Thu, 16 Mar 2023 15:00:24 +0100",
        "date": "2023-03-16",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/03/16/netanyahu-israele-e-democrazia-liberale-viva-e-lo-rimarra_3ffafc9b-ede6-466e-b349-7deadff9fcdb.html",
        "subtitle": "'Ha una giustizia indipendente'",
        "content": "\n            \n            (ANSA) - BERLINO, 16 MAR - \"Siamo una democrazia liberale e\nlo rimarremo\". Lo ha detto il premier israeliano, Benyamin\nNetanyahu, in conferenza stampa con Olaf Scholz in cancelleria a\nBerlino. \"La democrazia israeliana è forte e viva e su questo\nnon arretreremo di un millimetro\", ha aggiunto.   \n\t\t\t\t \"Ci sono critiche alla riforma della giustizia. Ma non sono\ngiuste. Israele ha una giustizia indipendente. Ma una giustizia\nindipendente non è una giustizia\nonnipotente\" ha detto Netanyahu. (ANSA).   \n\t\t\t\t          ",
        "ranked": 14,
        "placed": "Esteri",
        "epoch": 1678988731.244185,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Tajani, la Bce non si sta muovendo nella giusta direzione",
        "date_raw": "Thu, 16 Mar 2023 15:21:43 +0100",
        "date": "2023-03-16",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/16/tajani-la-bce-non-si-sta-muovendo-nella-giusta-direzione_2a04e455-5822-4c39-8cd0-6b414bd1b41a.html",
        "subtitle": "'Anche se oggi c'è stato un inizio di ripensamento'",
        "content": " Nella crisi, innescata dalla guerra in Ucraina, la reazione dell'Ue \"ha avuto chiari-scuri: ha messo un tetto al prezzo del gas per battere l'inflazione e da questo punto di vista l'Ue ha battuto un colpo ma secondo me l'Ue della moneta, mi riferisco alla Bce, non si sta muovendo nella giusta direzione, anche se oggi c'è stato un inizio di ripensamento. A nostro giudizio non è un buon modo di affrontare l'inflazione\".    Lo ha detto il vicepremier e ministro degli Esteri Antonio Tajani al Forum Ansa-Pe. (ANSA).   ",
        "ranked": 13,
        "placed": "Esteri",
        "epoch": 1678988731.2541065,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Pechino a Kiev, riprendere colloqui di pace Ucraina-Russia",
        "date_raw": "Thu, 16 Mar 2023 17:44:05 +0100",
        "date": "2023-03-16",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/16/pechino-a-kiev-riprendere-colloqui-di-pace-ucraina-russia_677ab63f-2b06-4032-8466-5cd6d525308c.html",
        "subtitle": "Telefonata tra il ministro degli Esteri cinese e Kuleba",
        "content": "Il ministro degli Esteri cinese Qin Gang ha avuto oggi un colloquio telefonico con la sua controparte ucraina Dmytro Kuleba. Lo riferiscono i media ufficiali di Pechino, secondo cui Qin ha invitato Russia e Ucraina a far ripartire i colloqui \"il prima possibile\".Qin, secondo una nota diffusa in tarda serata dalla diplomazia cinese, ha detto che Pechino teme che il conflitto tra Ucraina e Russia \"possa avere un'escalation e andare fuori controllo: l'auspicio è che tutte le parti mantengano la calma, esercitino moderazione, riprendendo i colloqui di pace il prima possibile e tornando un un percorso di un accordo politico\". Il ministro degli Esteri cinese, inoltre, ha espresso l'auspicio \"che Russia e Ucraina conservino la speranza per il dialogo e i negoziati, per quanto difficili e impegnativi siano\", senza chiudere la porta alla soluzione politica. Infine, la Cina continuerà a svolgere \"un ruolo costruttivo per il cessate il fuoco, la fine della guerra e il ripristino della pace\". Pechino \"ha sempre sostenuto una posizione obiettiva ed equa sulla vicenda ucraina, impegnandosi a promuovere i colloqui di pace e a invitare la comunità internazionale a creare le relative condizioni\". Kuleba, da parte , ha confermato su Twitter il colloquio telefonico avuto con Qin, aggiungendo di aver discusso \"del significato del principio di integrità territoriale. Il concetto di \"rispetto dell'integrità territoriale\", anche se non specificato, è uno dei 12 punti del \"documento di posizione\" della Cina, più che una vera proposta di pace, voluto dal presidente Xi Jinping e presentato da Pechino lo scorso 24 febbraio nel primo anniversario dello scoppio della guerra. La prossima settimana, secondo indiscrezioni di stampa, Xi dovrebbe recarsi a Mosca e incontrare il capo del Cremlino Vladimir Putin, mentre potrebbe avere subito dopo un video colloquio con Zelensky, in base a quanto riportato dal Wsj, per quello che sarebbe il primo contratto diretto tra presidenti dall'aggressione di Mosca ai danni di Kiev.\"Durante la mia telefonata odierna con il consigliere di Stato e ministro degli Esteri cinese Qin Gang, abbiamo discusso del significato del principio dell'integrità territoriale. Ho sottolineato l'importanza della Formula di Pace del presidente Volodymyr Zelensky per porre fine all'aggressione e ripristinare la giusta pace in Ucraina\". Lo ha scritto su twitter il ministro degli Esteri ucraino Dmytro Kuleba.Il video del drone Usa caduto nel Mar Nero dopo le manovre del jet russo \"dimostra al mondo la nostra versione\" con \" prove chiare e convincenti\" e rivela le \"menzogne\" della Russia: lo ha detto il portavoce del consiglio di sicurezza nazionale John Kirby in un briefing telefonico. \"Continuiamo e continueremo le operazioni di sorveglianza per la sicurezza della regione del Mar Nero e dell'Ucraina\".E' di un morto e due feriti il bilancio di un incendio avvenuto oggi nella sede delle guardie di frontiera dei servizi di sicurezza russi (Fsb) a Rostov, capoluogo dell'omonima regione confinante con l'Ucraina. Lo riferiscono i servizi d'emergenza, citati dalla Tass. Alcuni testimoni citati da canali Telegram hanno detto di avere udito un'esplosione prima che le fiamme si sprigionassero, un particolare confermato dai servizi di emergenza, secondo dichiarazioni ai media locali. La causa dell'incendio è stata un cortocircuito all'impianto elettrico interno: lo ha dichiarato il governatore della regione Vasily Golubev sul suo canale Telegram, come riporta Tass. \"Secondo i risultati preliminari, l'incendio è stato causato da un cortocircuito nel cablaggio elettrico interno. Il propagarsi dell'incendio ha causato l'esplosione di contenitori con carburante e lubrificanti\", ha scritto Golubev che ha aggiunto che due pareti sono crollate. L'incendio è stato successivamente spento.Kiev nega di avere avuto alcun ruolo nell'incendio avvenuto oggi a Rostov, nella regione russa confinante con l'Ucraina, ma afferma di \"guardare con piacere\" a incidenti come questo nella Federazione Russa. Lo scrive su Twitter il consigliere presidenziale Mikhaylo Podolyak. \"Ogni edificio dell'Fsb che brucia o esplode in Russia, particolarmente nella regione di Rostov - afferma Podolyak -, è una manifestazione di panico, di indebolimento del potere e della transizione della Federazione Russa verso un grande conflitto interno. L'Ucraina non interferisce, ma guarda con piacere\".È stato fermato l'oppositore russo Yevgeny Roizman, ex sindaco di Yekaterinburg: lo riportano le agenzie russe. L'avvocato Idamzhapov - sentito dalla Tass - afferma che il motivo sia la condivisione di un post su VKontakte ma che il dissidente non sarebbe in realtà coinvolto nel caso \"perché non ha mai avuto una propria pagina sul social\". Secondo alcuni media, il post condiviso era della fondazione di Navalny. Roizman era stato fermato in estate e poi rilasciato in attesa di giudizio e rischia diversi anni di reclusione per \"discredito\" dell'esercito per una nuova legge bavaglio che vieta di fatto di criticare la guerra in Ucraina.Varsavia trasferirà all'Ucraina 4 caccia Mig-29 nei prossimi giorni. Lo ha affermato il premier polacco Mateusz Morawiecki, secondo quanto riporta la Pap. Si tratta, ha fatto sapere Varsavia, di \"quattro aerei pienamente operativi\". \"I mig polacchi all'Ucraina? Decisione sovrana, che rispettiamo\": lo ha detto il portavoce del consiglio di sicurezza nazionale John Kirby lodando il grande sforzo di Varsavia per Kiev ma precisando che la mossa \"non cambia la posizione\" Usa: \"la fornitura di F16 per ora non è sul tavolo\", ha ribadito.",
        "ranked": 7,
        "placed": "Esteri",
        "epoch": 1678988731.2872245,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cisgiordania: 4 i palestinesi uccisi a Jenin",
        "date_raw": "Thu, 16 Mar 2023 15:43:40 +0100",
        "date": "2023-03-16",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/03/16/cisgiordania-4-i-palestinesi-uccisi-a-jenin_3eb34e86-f59f-400d-b133-b45b23939422.html",
        "subtitle": "Ministero salute, 12 i feriti",
        "content": "\n            \n            (ANSA) - TEL AVIV, 16 MAR - E' salito a 4 il numero dei\npalestinesi uccisi a Jenin in Cisgiordania durante un'operazione\ndell'esercito israeliano. Lo ha riferito il ministero della\nsanità, citato dalla Wafa, secondo cui tra i morti c'è anche un\nragazzo di 16 anni. Questi i nomi forniti dalla Wafa: Saleh\nBarakat Shreim (29 anni), Nidal Amin Zaidan Khazem (28 anni), e\nOmar Muhammad Awadin (16 anni) e un altro di cui l'identità non\nè ancora nota. Secondo la stessa fonte i feriti \"da proiettili\"\nsono 12 di cui 4 gravi. (ANSA).   \n\t\t\t\t          ",
        "ranked": 6,
        "placed": "Esteri",
        "epoch": 1678988731.3672438,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Francia: 24 ore per le mozioni di censura, lunedì il voto",
        "date_raw": "Thu, 16 Mar 2023 15:45:44 +0100",
        "date": "2023-03-16",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/16/francia-24-ore-per-le-mozioni-di-censura-lunedi-il-voto_f4bf4d22-31a0-45d5-8183-5e57e30ef52e.html",
        "subtitle": "Un 'fronte trasversale' contro il governo",
        "content": "\n            \n            (ANSA) - PARIGI, 16 MAR - Nelle prossime 24 ore le\nopposizioni - in presenza della decisione del governo di porre\nle fiducia sulla riforma delle pensioni - avranno il diritto di\npresentare mozioni di censura. I servizi dell'Assemblée\nNationale hanno fatto già sapere che il voto sulle mozioni - che\nsaranno \"trasvesrali\" visto che Marine Le Pen ha già annunciato\nche voterà anche le mozioni della sinistra - è in programma per\nlunedì.   \n\t\t\t\tIl governo ha poche possibilità di essere sconfitto sulla\nfiducia, a meno che non votino contro il governo anche dei\ndeputati Républicains o centristi. (ANSA).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Esteri",
        "epoch": 1678988731.3768675,
        "language": "IT",
        "source": "ANSA"
    }
]
