[
    {
        "title": "Francia:Legion d'Onore a Bezos,pioggia di critiche su Macron",
        "date_raw": "Fri, 24 Feb 2023 16:57:56 +0100",
        "date": "2023-02-24",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/24/francialegion-donore-a-bezospioggia-di-critiche-su-macron_5e247375-0c4b-4ed8-8690-85b61c57e6c9.html",
        "subtitle": "Gauche attacca: 'Più che mai presidente dei ricchi'",
        "content": "\n            \n            (ANSA) - PARIGI, 24 FEB - Il presidente francese, Emmanuel\nMacron, viene accusato oggi da una parte della sinistra di\nessere \"più che mai il presidente dei ricchi\", dopo aver\ndiscretamente attribuito la Legion d'Onore, tra i massimi\nriconoscimenti della République, al fondatore di Amazon e\nmultimiliardario Usa, Jeff Bezos.   \n\t\t\t\tBezos è stato insignito della Legion d'Onore nel corso di una\ncerimonia non resa pubblica, il 16 febbraio, in un'ennesima\ngiornata di scioperi e manifestazioni contro la contestata\nriforma delle pensioni di Macron.   \n\t\t\t\t   Bezos è un \"partner nelle iniziative per la protezione del\nclima e della biodiversità condotte dalla Francia, in\nparticolare, sulla protezione delle foreste\", spiega la\npresidenza francese ma l'attribuzione non sembra  proprio\npiacere alla gauche. \"Dopo aver decorato il macellaio Mohammed\nben Salman (principe saudita) che  uccide dei giornalisti,\nMacron decora adesso, con la Legion d'Onore, Jeff Bezos,\ncampione dell'evasione fiscale, saccheggiatore di posti di\nlavoro e della natura. Più che mai presidente dei ricchi!\",\nprotesta su Twitter il deputato della France Insoumise,  Bastien\nLachaud. Parole simili a quelle della collega di partito, Leila\nChaibi. \"Bravo Jeff Bezos! Mentre noi eravamo in corteo contro\nla riforma delle pensioni, Macron la decorava in nome della\nFrancia per sfuggire da miliardi di tasse, distruggere il\npianeta, spiare i lavoratori. Una ricompensa ben meritata da\nparte del presidente dei ricchi!\". Il segretario del Partito\ncomunista, Fabien Roussel, denuncia da parte sua l'attribuzione\ndella Legion d'Onore ad \"uno sfruttatore mondiale nonché re\ndell'ottimizzazione fiscale\". \"La dottrina del presidente:\npunire tutti i francesi, ricompensare i miliardari\". Stessa\nmusica da parte del socialista, Hervé Saulignac: \"Legion d'Onore\nper Bezos in omaggio a cosa Emmanuel Macron? Di essere il più\nbravo a schivare il fisco? Di essere il principale becchino del\ncommercio tradizionale? Davvero non capisco\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 8,
        "placed": "Esteri",
        "epoch": 1677322829.0967975,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Zelensky, apprezziamo parole della Cina, aspettiamo fatti",
        "date_raw": "Fri, 24 Feb 2023 17:15:46 +0100",
        "date": "2023-02-24",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/24/zelensky-apprezziamo-parole-della-cina-aspettiamo-fatti_f26b7dd7-5a78-41fb-bb0f-12c770a5bcff.html",
        "subtitle": "'Su integrità e rispetto diritto possiamo lavorare con Pechino'",
        "content": "\n            \n            (ANSA) - KIEV, 24 FEB - \"La Cina ha iniziato a parlare\ndell'Ucraina e questo non è un brutto segno. Ma bisogna capire,\ndopo le parole, quali passi seguiranno\". Lo ha detto Volodymyr\nZelensky in conferenza stampa a Kiev rispondendo ad una domanda\nsul piano di pace di Pechino. \n\"Nel piano c'è il rispetto dell'integrità territoriale, anche se\nnon è citata esplicitamente l'Ucraina, e questo coincide con i\nnostri interessi. Così come le questioni della sicurezza e del\nrispetto del diritto internazionale. Dobbiamo lavorarci insieme\nalla Cina\", ha aggiunto. (ANSA).   \n\t\t\t\t          ",
        "ranked": 6,
        "placed": "Esteri",
        "epoch": 1677322829.1745288,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Usa: Bezos si butta sul football, vuole la squadra di Washington",
        "date_raw": "Fri, 24 Feb 2023 17:03:58 +0100",
        "date": "2023-02-24",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/02/24/usa-bezos-si-butta-sul-football-vuole-la-squadra-di-washington_69b56b2a-984b-4db9-89c9-f42475871fef.html",
        "subtitle": "Fondatore Amazon ha dato incarico ad una società di investimenti",
        "content": "\n            \n            (ANSA) - NEW YORK, 24 FEB - Jeff Bezos ha dato incarico ad\nuna società di investimenti di New York di valutare la\npossibilità di acquistare i Washington Commanders, ex Redskins,\nsquadra di football americano della capitale americana. Lo\nscrive il Washington Post citando sue fonti. I Commanders sono\nattualmente di proprietà di Daniel Snyder che l'anno scorso, \naveva espresso l'intenzione di mettere la squadra sul mercato.   \n\t\t\t\t    Con un patrimonio stimato da Forbes di circa 119 miliardi di\ndollari, il fondatore di Amazon ha buone chance di battere\neventuali altre offerte. Il milionario, proprietario del\nWashington Post, aveva manifestato interesse verso il football\ngià nel 2019 quando aveva parlato di acquistare una squadra.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 7,
        "placed": "Esteri",
        "epoch": 1677322829.2068007,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Zelensky, 'Bucha il momento peggiore di quest'anno di guerra'",
        "date_raw": "Fri, 24 Feb 2023 17:21:55 +0100",
        "date": "2023-02-24",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/24/zelensky-bucha-il-momento-peggiore-di-questanno-di-guerra_82db0c36-ef6a-4d9b-91aa-a236d671e1ac.html",
        "subtitle": "'Quello che ho visto lì', ha detto il presidente ucraino",
        "content": "\n            \n            (ANSA) - KIEV, 24 FEB - Il momento peggiore in quest'anno di\nguerra è stato \"Bucha, quello che ho visto a Bucha\". Lo ha detto\nil presidente ucraino Volodymyr Zelensky rispondendo ad una\ndomanda in conferenza stampa. (ANSA).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Esteri",
        "epoch": 1677322829.2737079,
        "language": "IT",
        "source": "ANSA"
    }
]
