[
    {
        "title": "Danimarca: strappo reale, principe Joachim si trasferisce in Usa",
        "date_raw": "Sat, 18 Mar 2023 20:18:25 +0100",
        "date": "2023-03-18",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/18/danimarca-strappo-reale-principe-joachim-si-trasferisce-in-usa_41de1552-227d-4591-b3d3-4f914ba5ea36.html",
        "subtitle": "Dopo che sua madre, la regina, ha tolto il titolo ai suoi figli",
        "content": "\n            \n            (ANSA) - ROMA, 18 MAR - Il principe Joachim di Danimarca si\ntrasferirà negli Stati Uniti per lavorare presso l'ambasciata\ndanese a Washington, a partire da settembre. Lo ha annunciato il\nministero della Difesa danese, scrivono i media internazionali.   \n\t\t\t\tE sono in molti a collegare la 'fuga' di Joachim allo strappo di\nHarry e Meghan con la famiglia reale britannica. La decisione,\ninfatti, arriva dopo che lo scorso anno la regina Margrethe\nsorprese tutti annunciando che avrebbe privato quattro dei suoi\n8 nipoti dei loro titoli reali, e cioè i figli del principe,\nsesto nella linea di successione al trono danese. L'erede è il\nfratello maggiore Frederik che ha avuto 4 figli dalla moglie\nMary Donaldson.   \n\t\t\t\t   Sono \"orgoglioso\" di \"avere ancora l'opportunità di\nrappresentare la Danimarca a livello internazionale nel settore\ndella sicurezza e della difesa\", ha detto il principe dopo\nl'annuncio del ministero della Difesa. \"La cooperazione\ntransatlantica è un'area ad alta priorità e sono onorato che mi\nabbiano trovato idoneo per questo compito\", ha aggiunto a\nproposito del suo prossimo ruolo di addetto all'industria della\ndifesa presso l'ambasciata danese.   \n\t\t\t\t   Secondo l'annuncio, il principe dovrebbe prima partire da\nsolo per poi essere raggiunto dalla moglie, la principessa\nMarie, e dai loro due figli, Henrik di 13 anni e Athena di 11\nanni. Joachim condivide anche i figli Nikolai, 23 anni, e Felix,\n20, con l'ex moglie Alexandra, contessa di Frederiksborg.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 4,
        "placed": "Esteri",
        "epoch": 1679183127.6303961,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Migranti: corteo a Londra contro legge governo su stretta arrivi",
        "date_raw": "Sat, 18 Mar 2023 21:50:38 +0100",
        "date": "2023-03-18",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/18/migranti-corteo-a-londra-contro-legge-governo-su-stretta-arrivi_7302d2dc-4ed2-4f53-82be-65d75b78e7d9.html",
        "subtitle": "'Politica razzista'. Altre manifestazioni a Glasgow e Cardiff",
        "content": "\n            \n            (ANSA) - LONDRA, 18 MAR - Diversi manifestanti hanno marciato\na Londra per denunciare il contestatissimo 'Illegal Migration\nBill', la stretta legislativa sbandierata dal governo del\npremier Rishi Sunak come strumento per contrastare gli sbarchi\nrecord di migranti attraverso la Manica.   \n\t\t\t\t   Circa 2.000 manifestanti, molti dei quali portavano cartelli\ncon la scritta \"nessun essere umano è illegale\" e loghi\nsindacali, hanno marciato verso Downing Street, la residenza\nufficiale del primo ministro. Gli organizzatori hanno detto che\nla manifestazione era in parte una risposta alla legge\nsull'immigrazione \"disumana\" e \"illegale\" del governo. \"Le\npersone in questo Paese sono rispettabili... e sono disposte ad\naprire le braccia a chi fugge da circostanze terribili\", ha\ndetto Mark Daly, l'organizzatore della protesta. \"È una politica\nrazzista di un governo razzista\", ha aggiunto. Altre proteste\nhanno avuto luogo a Glasgow, in Scozia, e nella capitale gallese\nCardiff.   \n\t\t\t\t   Il disegno di legge prevede per le persone arrivate\nillegalmente nel Paese una espulsione rapida verso uno Stato\nterzo, come il Ruanda, ritenuto sicuro e rende  praticamente\nimpossibile la richiesta d'asilo. Verrebbero fatte eccezioni per\ni minori non accompagnati. Una mossa per impedire a migliaia di\nmigranti di attraversare la Manica su piccole imbarcazioni:\nl'anno scorso ne sono arrivati più di 45.000. (ANSA).   \n\t\t\t\t          ",
        "ranked": 2,
        "placed": "Esteri",
        "epoch": 1679183127.6792765,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Migliaia manifestano a Lisbona per chiedere l'aumento dei salari",
        "date_raw": "Sat, 18 Mar 2023 22:29:14 +0100",
        "date": "2023-03-18",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/18/migliaia-manifestano-a-lisbona-per-chiedere-laumento-dei-salari_2fc13602-839c-4f56-b984-6fd6968ef840.html",
        "subtitle": "Sindacato chiede al governo di attuare misure contro la povertà",
        "content": "\n            \n            (ANSA) - LISBONA, 18 MAR - Migliaia di persone hanno marciato\noggi a Lisbona per chiedere un aumento dei salari e altre misure\nper contrastare l'aumento del costo della vita.   \n\t\t\t\t   La marcia, indetta dalla Cgtp, la principale confederazione\nsindacale del Paese, è arrivata il giorno dopo lo sciopero\nnazionale dei dipendenti pubblici a sostegno dell'aumento dei\nsalari. La protesta ha colpito la raccolta dei rifiuti, le\nscuole e gli ospedali. Il sindacato chiede al governo di attuare\nun pacchetto di misure contro la povertà, tra cui il controllo\ndei prezzi dei beni di prima necessità e interventi per limitare\nl'impennata degli affitti e il costo dei mutui immobiliari. Nel\n2022 l'inflazione ha raggiunto il 7,4%, il livello più alto\ndegli ultimi 30 anni. La segretaria generale della Cgtp, Isabel\nCamarinha, ha detto alla folla di volere aumenti salariali di\nalmeno il 10%, superiori al tasso di inflazione, e non meno di\nun aumento di 100 euro per tutti i lavoratori. (ANSA).   \n\t\t\t\t          ",
        "ranked": 1,
        "placed": "Esteri",
        "epoch": 1679183127.740624,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ucraina, Biden: il mandato d'arresto per Putin è giustificato",
        "date_raw": "Sat, 18 Mar 2023 01:24:17 +0100",
        "date": "2023-03-18",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/03/18/ucraina-biden-il-mandato-darresto-per-putin-e-giustificato_8e561bd0-2d52-498b-82c5-6c9280a2b947.html",
        "subtitle": "'Ha chiaramente commesso crimini di guerra'",
        "content": "\n            \n            (ANSA) - NEW YORK, 17 MAR - Il presidente russo Vladimir\nPutin ha chiaramente commesso dei crimini di guerra in Ucraina:\nil mandato di arresto della Corte penale internazionale (Cpi)\nnei suoi confronti è giustificato. Lo afferma il presidente\namericano Joe Biden. (ANSA).   \n\t\t\t\t          ",
        "ranked": 42,
        "placed": "Esteri",
        "epoch": 1679183127.7636456,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Messico, cinque donne trovate morte carbonizzate in Guanajuato",
        "date_raw": "Sat, 18 Mar 2023 18:12:54 +0100",
        "date": "2023-03-18",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/03/18/messico-cinque-donne-trovate-morte-carbonizzate-in-guanajuato_e00169c2-ddf6-4b90-951f-e885624b399f.html",
        "subtitle": "Uno dei peggiori episodi di violenza nel Paese. Erano scomparse da 10 giorni",
        "content": "Cinque donne sono state trovate morte carbonizzate nel Messico centrale, hanno comunicato le autorità locali confermando uno dei peggiori episodi di violenza di genere nel Paese.Sei donne di età compresa tra i 19 e i 48 anni, erano scomparse il 7 marzo a Celaya nel Guanajuato, uno stato del Messico centrale dove convivono industria, turismo e violenza della criminalità organizzata. I resti carbonizzati di cinque di loro sono stati ritrovati, ha detto ai giornalisti il ;;;;procuratore statale Carlos Zamarripa. Sei persone sono state arrestate, ha aggiunto. Tutti gli arrestati hanno affermato di appartenere a un gruppo criminale dello stato di Tamaulipas, nel nordest del Paese. Le indagini stanno cercando di stabilire i moventi dei delitti.Guanajuato è stato il più violento dei 32 stati del Messico nel 2022, con 3.260 omicidi. E' un campo di battaglia tra due bande criminali, Santa Rosa de Lima e il cartello Jalisco Nueva Generacion, che si contendono il traffico di droga e il furto di carburante. Dieci donne vengono uccise ogni giorno in Messico, secondo le Nazioni Unite. Nel 2022, secondo i dati ufficiali, sono state assassinate 3.754 donne. La guerra tra cartelli e l'intervento delle forze di sicurezza hanno causato decine di migliaia di morti e dispersi in Messico dal 2006. ",
        "ranked": 39,
        "placed": "Esteri",
        "epoch": 1679183127.7936454,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Usa: Wyoming vieta per primo le pillole abortive",
        "date_raw": "Sat, 18 Mar 2023 12:18:45 +0100",
        "date": "2023-03-18",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/03/18/usa-wyoming-vieta-per-primo-le-pillole-abortive_4b8d813b-b628-449a-aaac-70e7cccb58c0.html",
        "subtitle": "'Donne non saranno perseguite'. Fino a 6 mesi per chi prescrive",
        "content": "Il Wyoming è il primo Stato americano a vietare le pillole abortive, riferiscono i media americani. Coloro che \"prescrivono, dispensano, distribuiscono, vendono o usano qualsiasi farmaco allo scopo di procurare o eseguire un aborto\" rischiano fino a sei mesi di carcere e una multa fino a 9.000 dollari\".Tuttavia, la nuova disposizione aggiunge che le donne \"su cui viene eseguito o tentato un aborto chimico non saranno perseguite penalmente\", afferma la nuova legge firmata dal governatore repubblicano del Wyoming, Mark Gordon, dopo che era stata approvata dai legislatori statali all'inizio del mese.",
        "ranked": 36,
        "placed": "Esteri",
        "epoch": 1679183127.8230977,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Gb: maxi sciopero a Pasqua nello scalo di Heathrow",
        "date_raw": "Sat, 18 Mar 2023 08:36:06 +0100",
        "date": "2023-03-18",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/18/gb-maxi-sciopero-a-pasqua-nello-scalo-di-heathrow_d50e3f78-002e-41c8-be57-ae3cb308d8b1.html",
        "subtitle": "Gli addetti alla sicurezza del terminale BA fermi per 10 giorni",
        "content": "\n            \n            (ANSA) - ROMA, 18 MAR - Il sindacato del personale addetto\nalla sicurezza del terminale numero cinque dell'aeroporto\nlondinese di Heathrow, quello della British Airways, ha indetto\nuno sciopero di 10 giorni - a partire dal 31 marzo prossimo -\nnell'ambito della vertenza in corso sui salari.   \n\t\t\t\t   Il sindacato Unite, riporta la Bbc, ha dichiarato che oltre\n1.400 dei suoi membri impiegati a Heathrow sciopereranno fino al\n9 aprile, ovvero fino alla domenica di Pasqua. Lo sciopero, ha\nprecisato il sindacato, interesserà sia gli addetti alla\nsicurezza del Terminal 5, sia il personale che controlla le\nmerci in arrivo nell'aeroporto.   \n\t\t\t\t   La Heathrow Airport Holdings ha annunciato in un comunicato\nche sono previsti piani di emergenza per mantenere lo scalo\noperativo: i passeggeri possono essere certi che l'aeroporto\nsarà \"aperto e operativo nonostante le inutili minacce di\nsciopero da parte di Unite\", si legge nella nota. La società ha\ninoltre reso noto di aver proposto \"un aumento salariale del\n10%, in linea con l'inflazione\",\nma il sindacato sostiene che l'offerta non compensa anni di\ncongelamento dei salari e di tagli. (ANSA).   \n\t\t\t\t          ",
        "ranked": 38,
        "placed": "Esteri",
        "epoch": 1679183127.8352103,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Zelensky, liberazione dei territori occupati è all'orizzonte",
        "date_raw": "Sat, 18 Mar 2023 11:22:01 +0100",
        "date": "2023-03-18",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/18/zelensky-liberazione-dei-territori-occupati-e-allorizzonte_e1b8c2ea-50c0-4aed-baa8-c6a2c19d159e.html",
        "subtitle": "'La prima linea del fronte attiva raggiunge i 1.500 km'",
        "content": "\n            \n            (ANSA) - ROMA, 18 MAR - \"La guerra in Ucraina è uno dei più\ngrandi conflitti armati dalla seconda guerra mondiale. La prima\nlinea del fronte attiva raggiunge i 1.500 km. Le battaglie si\nsvolgono nei campi, nelle foreste, sull'acqua, nel cielo e nelle\ncittà. Continuiamo a combattere per la nostra terra natale. La\nliberazione di tutti i territori occupati è all'orizzonte. E\nl'Ucraina ce la farà sicuramente\": lo scrive oggi il presidente\nucraino, Volodymyr Zelensky, sul suo account Telegram. (ANSA).   \n\t\t\t\t          ",
        "ranked": 37,
        "placed": "Esteri",
        "epoch": 1679183127.8481562,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Israele: 11/mo sabato di manifestazioni contro Netanyahu",
        "date_raw": "Sat, 18 Mar 2023 19:01:50 +0100",
        "date": "2023-03-18",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/03/18/israele-11/mo-sabato-di-manifestazioni-contro-netanyahu_c70b3a60-3afb-4279-a5cf-605f86dc12f8.html",
        "subtitle": "Proteste contro la 'riforma giudiziaria' in tutto il paese",
        "content": "\n            \n            (ANSAmed) - TEL AVIV, 18 MAR - Per l'undicesimo sabato\nconsecutivo decine di migliaia di israeliani si sono raccolti\nnel centro di Tel Aviv per protestare contro la 'riforma\ngiudiziaria' intrapresa dal governo Netanyahu che, secondo loro,\nrappresenta un rischio potenziale per il carattere democratico\ndel Paese. Secondo gli organizzatori delle manifestazioni, altre\nproteste sono in corso in 120 località. A Haifa migliaia di\ndimostranti hanno ascoltato - fra grida di 'Il fascismo non\npasserà' - interventi dell'ex capo di stato maggiore gen. Dan\nHalutz e di un altro ex generale, Yair Golan. Nell'incrocio\nstradale di Karkur (nel nord di Israele) centinaia di\ndimostranti sono stati dispersi con un cannone ad acqua dalla\npolizia, che ha anche compiuto arresti.   \n\t\t\t\tIn precedenza nel villaggio di Kfar Uria, a ovest di\nGerusalemme, si sono avuti altri incidenti quandro gruppi di\ndimostranti hanno inscenato una protesta contro un edificio dove\nsoggiornava il ministro della sicurezza nazionale Itamar Ben\nGvir, il leader del partito di estrema destra Potenza ebraica.   \n\t\t\t\t(ANSAmed).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Esteri",
        "epoch": 1679183127.8659616,
        "language": "IT",
        "source": "ANSA"
    }
]
