[
    {
        "title": "Israele effettua attacco aereo sulla striscia di Gaza",
        "date_raw": "Thu, 2 Feb 2023 02:36:11 +0100",
        "date": "2023-02-02",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/02/02/israele-effettua-attacco-aereo-sulla-striscia-di-gaza_6654aea2-f9f1-4392-8c75-45bedd7e0ec3.html",
        "subtitle": "Rappresaglia dopo aver intercettato un razzo palestinese",
        "content": " Israele ha condotto attacchi aerei sul centro della Striscia di Gaza poche ore dopo aver intercettato un razzo lanciato dal territorio palestinese.    Un giornalista dell'AFP ha visto altri due razzi lanciati contro Israele dalla Striscia di Gaza, e testimoni ne hanno visto un terzo. L'esercito israeliano ha confermato che \"sta attualmente colpendo la Striscia di Gaza\".     ",
        "ranked": 1,
        "placed": "Esteri",
        "epoch": 1675318525.0945196,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Giornalista russo Nevzorov condannato a 8 anni in contumacia",
        "date_raw": "Wed, 1 Feb 2023 14:06:08 +0100",
        "date": "2023-02-01",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/01/giornalista-russo-nevzorov-condannato-a-8-anni-in-contumacia_435d5eda-0f3d-48ea-a937-7df15392191c.html",
        "subtitle": "Aveva denunciato bombardamento su ospedale a Mariupol",
        "content": " Il noto giornalista ed ex deputato russo Alexander Nevzorov è stato condannato in contumacia da una Corte di Mosca a otto anni di reclusione perché riconosciuto colpevole di avere diffuso \"informazioni false\" sull'operazione militare russa in Ucraina, in particolare accusando le forze russe di avere compiuto un bombardamento deliberato su un ospedale pediatrico a Mariupol. Lo riferiscono le agenzie russe.    Nezvorov, che nel frattempo ha lasciato la Russia e non ha partecipato alle udienze, era stato incriminato nel marzo dello scorso anno con l'accusa di avere tra l'altro pubblicato \"fotografie non accurate dei civili colpiti dal bombardamento\".    Il giornalista, 64 anni, ha un canale YouTube seguito da quasi due milioni di utenti.    Dopo l'inizio dell'operazione militare in Ucraina le autorità russe hanno approvato una nuova legge che prevede pene severe per la diffusione di quelle che Mosca considera notizie false o diffamatorie nei confronti delle forze armate. Diversi attivisti e giornalisti sono già stati condannati sulla base della normativa.",
        "ranked": 31,
        "placed": "Esteri",
        "epoch": 1675318525.1438353,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ucraina: media, Usa preparano invio missili a lungo raggio",
        "date_raw": "Wed, 1 Feb 2023 14:05:03 +0100",
        "date": "2023-02-01",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/02/01/ucraina-media-usa-preparano-invio-missili-a-lungo-raggio_86bf360d-ccbc-47b1-bf6c-479b9999e408.html",
        "subtitle": "Per la prima volta. Altro pacchetto di aiuti da oltre 2 mld",
        "content": "Gli Stati Uniti stanno preparando più di 2 miliardi di dollari di aiuti militari per l'Ucraina che dovrebbero includere per la prima volta razzi a lungo raggio, oltre ad altre munizioni e armi: lo riportano alcuni media citando la Reuters.    Gli aiuti militari, secondo due dirigenti americani, dovrebbero essere annunciati già questa settimana. Si prevede inoltre che includano attrezzature di supporto per i sistemi di difesa aerea Patriot, munizioni di precisione guidate a distanza e armi anticarro Javelin.   ",
        "ranked": 38,
        "placed": "Esteri",
        "epoch": 1675318525.1541848,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Taiwan, rilevati 34 aerei e 9 navi militari cinesi",
        "date_raw": "Wed, 1 Feb 2023 12:54:10 +0100",
        "date": "2023-02-01",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2023/02/01/taiwan-rilevati-34-aerei-e-9-navi-militari-cinesi_98e9d257-770f-483f-baf3-79405492e372.html",
        "subtitle": "Pechino torna a mobilitazioni su larga scala intorno all'isola",
        "content": "\n            \n            (ANSA) - PECHINO, 01 FEB - Taiwan ha fatto decollare i suoi\naerei da combattimento, messo in allerta la marina e attivato i\nsistemi missilistici in risposta alle operazioni dell'Esercito\npopolare di liberazione (Pla) che ha mobilitato, in base alle\nrilevazioni fino alle 6.00 locali, 34 jet e 9 navi da guerra\nintorno all'isola. Lo ha reso noto il ministero della Difesa di\nTaipei, secondo cui 20 aerei hanno anche superato la linea media\nintra-stretto, la zona cuscinetto non ufficiale. Il\ndispiegamento cinese, tornato su larga scala è maturato quando\nPechino sembra aumentare la pressione sull'isola, allertando i\nleader militari negli Usa, l'alleato di Taiwan. (ANSA).   \n\t\t\t\t          ",
        "ranked": 29,
        "placed": "Esteri",
        "epoch": 1675318525.1870255,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Kiev, a Bakhmut una rovina totale, i russi uccidono chiunque",
        "date_raw": "Wed, 1 Feb 2023 14:05:49 +0100",
        "date": "2023-02-01",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/01/kiev-a-bakhmut-una-rovina-totale-i-russi-uccidono-chiunque_2224f7c8-68d8-4749-afc6-6798e9f93619.html",
        "subtitle": "Kyrylenko, 'stanno radendo al suolo l'intera città'",
        "content": " \"I russi stanno radendo al suolo Bakhmut, nell'Ucraina orientale, è una rovina totale, stanno uccidendo chiunque riescano a trovare. Stiamo documentando attentamente tutti i crimini di guerra. Saranno ritenuti responsabili di tutto\": lo ha scritto su Telegram il capo dell'amministrazione militare ucraina della regione di Donetsk Pavlo Kyrylenko.    ",
        "ranked": 30,
        "placed": "Esteri",
        "epoch": 1675318525.2035935,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Media, Biden potrebbe incontrare Zelensky in Polonia",
        "date_raw": "Wed, 1 Feb 2023 12:53:52 +0100",
        "date": "2023-02-01",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/02/01/media-biden-potrebbe-incontrare-zelensky-in-polonia_80dac7db-1f66-4bc0-b37e-3d0d21e75995.html",
        "subtitle": "Stampa polacca,per presentare piano e per negoziati su armamenti",
        "content": "\n            \n            (ANSA) - ROMA, 01 FEB - Il presidente degli Stati Uniti Joe\nBiden potrebbe incontrare il presidente ucraino Volodymyr\nZelensky in Polonia. Lo riporta il quotidiano polacco 'Dziennik\nGazeta Prawna' con riferimento a una fonte diplomatica a Kiev.   \n\t\t\t\tIl presidente Usa dovrebbe effettuare un viaggio in Europa in\noccasione dell'anniversario del 24 febbraio. Zelensky intende\npresentare a Biden il suo piano di pace in 10 punti, inclusa la\ncreazione di un tribunale speciale per indagare sui crimini di\nguerra commessi dagli occupanti russi. Allo stesso tempo,\nsaranno condotti negoziati sugli armamenti per l'Ucraina.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 28,
        "placed": "Esteri",
        "epoch": 1675318525.2198372,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ucraina: media, Usa preparano invio missili a lungo raggio",
        "date_raw": "Wed, 1 Feb 2023 03:41:11 +0100",
        "date": "2023-02-01",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/01/ucraina-media-usa-preparano-invio-missili-a-lungo-raggio_d8d276fe-3c69-4ff9-b80d-3b9c8fdb2ab9.html",
        "subtitle": "Per la prima volta. Altro pacchetto di aiuti da oltre 2 mld",
        "content": "\n            \n            (ANSA) - WASHINGTON, 31 GEN - Gli Stati Uniti stanno\npreparando più di 2 miliardi di dollari di aiuti militari per\nl'Ucraina che dovrebbero includere per la prima volta razzi a\nlungo raggio, oltre ad altre munizioni e armi: lo riportano\nalcuni media citando la Reuters.   \n\t\t\t\t   Gli aiuti militari, secondo due dirigenti americani,\ndovrebbero essere annunciati già questa settimana. Si prevede\ninoltre che includano attrezzature di supporto per i sistemi di\ndifesa aerea Patriot, munizioni di precisione guidate a distanza\ne armi anticarro Javelin. (ANSA).   \n\t\t\t\t          ",
        "ranked": 37,
        "placed": "Esteri",
        "epoch": 1675318525.2325757,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Gb, Kherson sotto fuoco russo per scoraggiare contrattacchi",
        "date_raw": "Wed, 1 Feb 2023 12:53:34 +0100",
        "date": "2023-02-01",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/01/gb-kherson-sotto-fuoco-russo-per-scoraggiare-contrattacchi_3218c017-2078-4701-b557-f4d5b94d25ad.html",
        "subtitle": "Intelligence, e svilire il morale dei civili",
        "content": "\n            \n            (ANSA) - ROMA, 01 FEB - Kherson rimane la grande città\nucraina più costantemente bombardata al di fuori del Donbass:\nnon è chiaro il motivo che spinge la Russia a consumare qui le\nsue scarse scorte di munizioni, ma è probabile che i comandanti\nmirino in parte a svilire il morale dei civili e scoraggiare\neventuali contrattacchi di Kiev attraverso il fiume Dnipro: lo\nscrive il ministero della Difesa britannico nel suo\naggiornamento quotidiano di intelligence sulla situazione nel\nPaese.   \n\t\t\t\t   Negli ultimi giorni alcuni dei bombardamenti più intensi del\nconflitto hanno probabilmente avuto luogo lungo il fiume Dnipro,\nnell'Ucraina meridionale, incluso il continuo bombardamento di\nKherson, si legge nel rapporto pubblicato su Twitter.   \n\t\t\t\t   Domenica scorsa, ricordano gli esperti di Londra, le autorità\nlocali hanno riferito di altri tre civili uccisi nella città,\nmentre due navi di proprietà straniera ormeggiate lungo il fiume\nsono state danneggiate, causando una fuoriuscita di petrolio.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 27,
        "placed": "Esteri",
        "epoch": 1675318525.2705946,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cremlino, missili lungo raggio Usa aggraveranno escalation",
        "date_raw": "Wed, 1 Feb 2023 14:05:06 +0100",
        "date": "2023-02-01",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/01/cremlino-missili-lungo-raggio-usa-aggraveranno-escalation_768e43d0-36a4-418e-947e-e86256204f8d.html",
        "subtitle": "Lo ha detto il portavoce Peskov",
        "content": "Le nuove forniture americane all'Ucraina, compresi eventuali missili a lungo raggio, \"non cambieranno gli eventi\" sul terreno ma contribuiranno solo ad aggravare l'escalation Lo ha detto il portavoce del Cremlino Dmitry Peskov citato dall'agenzia Ria Novosti.   ",
        "ranked": 26,
        "placed": "Esteri",
        "epoch": 1675318525.2963352,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Terremoto di magnitudo 6.0 nel sud delle Filippine",
        "date_raw": "Wed, 1 Feb 2023 12:52:51 +0100",
        "date": "2023-02-01",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2023/02/01/terremoto-di-magnitudo-6.0-nel-sud-delle-filippine_28c902a1-b4bb-4528-acef-ef6205d0b7b0.html",
        "subtitle": "Non si segnalano vittime o danni",
        "content": "\n            \n            (ANSA) - ROMA, 01 FEB - Una scossa di terremoto di magnitudo\n6.0 ha colpito oggi il sud delle Filippine: lo rende noto\nl'Istituto geofisico statunitense USGS sul suo sito. Il sisma è\nstato registrato a 4 km a sud-ovest di Monkayo, nella\nmunicipalità di Mindanao, ad una profondità di 13,5 km. Per il\nmomento non si segnalano vittime o danni. (ANSA).   \n\t\t\t\t          ",
        "ranked": 25,
        "placed": "Esteri",
        "epoch": 1675318525.3146694,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Donna Usa porta a spasso vitello sulla piazza Rossa, arrestata",
        "date_raw": "Wed, 1 Feb 2023 14:55:07 +0100",
        "date": "2023-02-01",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/01/donna-usa-porta-a-spasso-vitello-sulla-piazza-rossa-arrestata_cc67b23f-752a-4d17-b776-f8187a172131.html",
        "subtitle": "Polizia Mosca, 'ha detto di averlo comprato su sito annunci'",
        "content": "Una cittadina statunitense di 34 anni è stata arrestata a Mosca per aver portato a spasso un vitello sulla Piazza Rossa. Lo ha reso noto oggi un portavoce della polizia, come riporta la Tass. \"Una donna, che portava a spasso un vitello, è stata arrestata sulla Piazza Rossa ieri\", ha detto il portavoce. \"La cittadina americana ha spiegato di aver comprato il bovino su Avito (il gigante russo degli annunci) e di averlo portato in giro\", ha riferito il portavoce della polizia, aggiungendo che ora la donna rischia una multa, una detenzione amministrativa fino a 15 giorni o il servizio civile.",
        "ranked": 24,
        "placed": "Esteri",
        "epoch": 1675318525.3333619,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cremlino favorevole a una taglia sui carri armati Abrams",
        "date_raw": "Wed, 1 Feb 2023 12:14:55 +0100",
        "date": "2023-02-01",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/01/cremlino-favorevole-a-una-taglia-sui-carri-armati-abrams_e3e9fd94-9e7f-4c1e-989a-718f756ceb07.html",
        "subtitle": "Ricompense per loro distruzione offerte da aziende e regioni",
        "content": "\n            \n            (ANSA) - MOSCA, 01 FEB - Il Cremlino accoglie con favore le\nproposte avanzate nei giorni scorsi da un'azienda privata, un\nattore e alcuni governatori di regioni di pagare una ricompensa\nai militari per ogni carro armato americano Abrams che verrà\ndistrutto in Ucraina. Lo ha detto il portavoce Dmitry Peskov. \"I\ncarri armati occidentali bruceranno, e grazie alle ricompense\ndal mondo imprenditoriale e dalle regioni crescerà il numero\ndegli entusiasti\" pronti a distruggerli, ha affermato il\nportavoce, citato dall'agenzia Ria Novosti. (ANSA).   \n\t\t\t\t          ",
        "ranked": 34,
        "placed": "Esteri",
        "epoch": 1675318525.3539183,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Gb: gionata campale di scioperi, scuole chiuse e treni fermi",
        "date_raw": "Wed, 1 Feb 2023 14:06:57 +0100",
        "date": "2023-02-01",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/01/gb-gionata-campale-di-scioperi-scuole-chiuse-e-treni-fermi_5ace9331-ecd8-4b40-859c-bcbb6c6bf5a3.html",
        "subtitle": "La più grande agitazione da 10 anni",
        "content": "- La Gran Bretagna affronta oggi una delle maggiori proteste sindacali negli ultimi dieci anni nel settore pubblico con gli insegnanti che incrociano le braccia insieme a centinaia di migliaia di lavoratori fra funzionari e addetti ai trasporti. Circa l'85% delle 23.000 scuole statali in Inghilterra e Galles risulta chiuso del tutto o in parte per la protesta dei docenti che come gli appartenenti alle altre categorie chiedono un adeguamento salariale al caro vita. Sono duramente colpiti anche i trasporti, per lo sciopero dei macchinisti, coi media del Regno Unito che diffondono immagini delle stazioni di Londra deserte, e quello riguardante gli autisti degli autobus.    Mentre molti picchetti sono stati organizzati dai sindacati di fronte alle sedi dei ministeri, come quello dell'Istruzione, e davanti alle università, in quanto è coinvolto nell'agitazione anche il personale degli atenei. Intanto continua il muro contro muro fra il governo conservatore e le union. La ministra dell'Istruzione Gillian Keegan ha criticato la protesta degli insegnanti secondo lei \"non necessaria\" in quanto le trattative sono in corso e l'esecutivo ha offerto la disponibilità per un aumento dei salari.    ",
        "ranked": 33,
        "placed": "Esteri",
        "epoch": 1675318525.3674028,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Macron va avanti sulle pensioni malgrado la protesta record",
        "date_raw": "Wed, 1 Feb 2023 12:55:00 +0100",
        "date": "2023-02-01",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/01/macron-va-avanti-sulle-pensioni-malgrado-la-protesta-record_6a29f7ab-ff86-4902-99d6-cbb5f417fbd3.html",
        "subtitle": "Parigi, rispetto e ascolto per la piazza ma riforma è necessaria",
        "content": "\n            \n            (ANSA) - PARIGI, 01 FEB - Dopo la mobilitazione record che\nieri ha riempito le piazze di Francia il governo dice di voler\n\"discutere\" e \"ascoltare\" il grido dei manifestanti, ma intende\ncomunque andare avanti sulla riforma delle pensioni promessa da\nEmmanuel Macron. Su France 2, il ministro del Lavoro, Olivier\nDussopt, assume toni concilianti: \"La mobilitazione è molto\nimportante, questo deve indurci a tentare di discutere sempre,\ndi convincere, di farlo con umiltà\", ha affermato, difendendo\nnel contempo una riforma \"necessaria, perché oggi il sistema non\nsta più in piedi\", a cominciare dal contestato aumento dell'età\npensionabile a 64 anni.   \n\t\t\t\t    Su France Inter, il ministro dei Conti Pubblici, Gabriel\nAttal, esprime \"rispetto\" per \"i francesi che si sono presi del\ntempo, una giornata, per far valere le loro convinzioni\".   \n\t\t\t\t\"Ovviamente - ha aggiunto - bisogna non solo ascoltare ma\ncomprendere il messaggio di queste mobilitazioni\". \"Ieri, è\nstata la più grande manifestazione  (da 30 anni,ndr.), incluso\nquella del 1995\", esulta su RTL il segretario generale della\nCFDT, Laurent Berger. In  piazza, sono scese 1,27 milioni di\npersone secondo il  governo e 2,5 milioni secondo i sindacati.   \n\t\t\t\tMentre il segretario generale di CGT, Philippe Martinez, accusa\nl'esecutivo di voler \"giocare a braccio di ferro\". \"Minimizzare\nlo scontento\", avverte, spingerà i sindacati a \"passare alla\nvelocità superiore\",avverte su France Inter. Intanto, la leader\ndel Rassemblement National, Marine Le Pen, attacca quei\nsindacati che si oppongono alla presenza degli eletti lepenisti\nnei cortei. \"La violenza con cui il signor Martinez ha spiegato\nche spingerà i deputati RN fuori dalle manifestazioni è\nvergognoso, questi dimostra che questi sindacati difendono i\npropri interessi, non gli interessi dei francesi\", ha denunciato\nsu franceinfo.   \n\t\t\t\t  Nuove mobilitazioni sono state annunciate dai sindacati per il\n7 e l'11 febbraio. (ANSA).   \n\t\t\t\t          ",
        "ranked": 32,
        "placed": "Esteri",
        "epoch": 1675318525.402917,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Netanyahu, se le parti lo chiedono posso mediare in Ucraina",
        "date_raw": "Wed, 1 Feb 2023 14:21:33 +0100",
        "date": "2023-02-01",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/01/netanyahu-se-le-parti-lo-chiedono-posso-mediare-in-ucraina_05c978fb-7803-47e8-98d1-c3ed168b9536.html",
        "subtitle": "Il premier israeliano alla Cnn, 'Non mi sto proponendo. Aiuti militari a Kiev? li sto esaminando'",
        "content": "Il premier israeliano Benjamin Netanyahu si è detto disponibile a mediare tra la Russia e l'Ucraina se entrambe le parti, e gli Usa, glielo domandassero. \"Se richiesto da tutte le parti rilevanti - ha detto in una intervista alla Cnn - certamente lo considererò ma non mi sto proponendo\". Poi ha aggiunto che ci devono essere \"tempi giustie giuste circostanze\". Il premier ha poi rivelato di essere stato contattato come mediatore lo scorso febbraio, subito dopo l'invasione russa ma di aver declinato. \"Ho una regola - ha detto -: un primo ministro alla volta\".\"Certo li sto esaminando\", ha replicato Netanyahu ad una domanda su possibili aiuti militari all'Ucraina - finora assenti da parte di Israele - compreso il sistema didifesa antimissili Iron Dome. Netanyahu ha poi notato che gli Usa di recente hanno preso 250.000 proiettili di munizioni, immagazzinati in Israele, e passati all'Ucraina. \"È una decisione degli Usa - ha aggiunto - va bene, non ho problemi con questo\". E poi: \"Anche Israele, francamente, agisce in modi che non elencherò qui contro laproduzione di armi dell'Iran che sono usate contro l'Ucraina\".Alcuni media, citati da Reuters, riportano intanto che gli Stati Uniti stanno preparando più di 2 miliardi di dollari di aiuti militari per l'Ucraina che dovrebbero includere per la prima volta razzi a lungo raggio, oltre ad altre munizioni e armi. Gli aiuti militari, secondo due dirigenti americani, dovrebbero essere annunciati già questa settimana. Si prevede inoltre che includano attrezzature di supporto per i sistemi di difesa aerea Patriot, munizioni di precisione guidate a distanza e armi anticarro Javelin.Una novità duramente criticataal Cremlino: le nuove forniture americane all'Ucraina, compresi eventuali missili a lungo raggio, \"non cambieranno gli eventi\" sul terreno ma contribuiranno solo ad aggravare l'escalation, ha detto il portavoce Dmitry Peskov citato dall'agenzia Ria Novosti. Il Cremlino accoglie inoltre con favore le proposte avanzate nei giorni scorsi da un'azienda privata, un attore e e alcuni governatori di regioni, di pagare una ricompensa ai militari per ogni carro armato americano Abramsche verrà distrutto in Ucraina. \"I carri armati occidentali bruceranno - ha ammonto Peskov - e grazie alle ricompense dal mondo imprenditoriale e dalle regioni crescerà ilnumero degli entusiasti\" pronti a distruggerli.",
        "ranked": 35,
        "placed": "Esteri",
        "epoch": 1675318525.434277,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Haiti: quattro incriminazioni negli Usa per l'assassinio dell'ex presidente Moise",
        "date_raw": "Wed, 1 Feb 2023 13:14:45 +0100",
        "date": "2023-02-01",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/02/01/haiti-quattro-incriminazioni-negli-usa-per-lassassinio-dellex-presidente-moise_d62a3715-2fb0-4a09-b77a-61b59a086ee5.html",
        "subtitle": "Sono tre haitiani-americani e un cittadino colombiano",
        "content": "Tre haitiani-americani e un cittadino colombiano sono stati accusati negli Stati Uniti di essere coinvolti nell'assassinio del presidente Jovenel Moïse di Haiti nel 2021: lo ha reso noto il Dipartimento di Giustizia americano. L'incriminazione, a più di 18 mesi dai fatti, ha svelato una vasta cospirazione per uccidere il leader haitiano e prendere il potere, sostenuta da un ex giudice della Corte Suprema haitiana non nominato, da mercenari colombiani e con il supporto di una spedizione clandestina di armi dagli StatiUniti. ",
        "ranked": 36,
        "placed": "Esteri",
        "epoch": 1675318525.445638,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "All'asta lettere di Diana, rivelano dolore per il divorzio da Carlo",
        "date_raw": "Thu, 2 Feb 2023 02:34:23 +0100",
        "date": "2023-02-02",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/01/allasta-lettere-di-diana-rivelano-dolore-per-il-divorzio-da-carlo_649d008a-3b16-4893-8754-50dd19d71076.html",
        "subtitle": "Se avessi saputo degli effetti su di me non avrei acconsentito'&nbsp;",
        "content": "Le lettere della defunta principessa Diana, in cui rivela il suo dolore per il divorzio da Carlo, vanno all'asta in Inghilterra e offrono nuovi dettagli su uno dei momenti più difficili e traumatizzanti vissuti da Lady D. In una delle 32 missive arriva infatti a dire: \"Sto attraversando un momento molto difficile e la pressione è alta e arriva da tutte le parti. A volte è troppo difficile tenere la testa alta e oggi sono in ginocchio e desidero solo che questo divorzio vada presto a buon fine in quanto il possibile costo è tremendo\". Lady D definisce il processo di separazione \"atroce e terribile\" e si sfoga in questo modo: \"Se avessi saputo un anno fa cosa avrei vissuto durante questo divorzio, non avrei mai acconsentito\".Diana parla anche, in una lettera del 1996, della sua convinzione che la famiglia reale stesse intercettando il suo telefono. Le lettere erano state inviate tra il 1995 e il 1996dalla principessa a una coppia di amici, Susie e Tarek Kassem, che hanno deciso di venderle. L'asta è in programma per il 16 febbraio da Lay's Auctioneers in Cornovaglia e le missive sono valutate in tutto 90 mila sterline. I proventi andranno in beneficenza alle associazioni patrocinate da Diana quando era in vita.",
        "ranked": 23,
        "placed": "Esteri",
        "epoch": 1675318528.904008,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Nikki Haley sfida Trump per la corsa alla Casa Bianca",
        "date_raw": "Wed, 1 Feb 2023 16:33:14 +0100",
        "date": "2023-02-01",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/02/01/usa-2024media-nikki-haley-annuncera-candidatura-il-15/2_5abb3dd3-776b-4e9b-a49e-d10701f28fbc.html",
        "subtitle": "Ex ambasciatrice Usa all'Onu, il 15 febbraio sarà la prima repubblicana a scendere in campo per le presidenziali del 2024",
        "content": "Nikki Haley, ex ambasciatrice Usa all'Onu durante l'amministrazione Trump ed ex governatrice del South Carolina, e' pronta ad annunciare la sua candidatura alla Casa Bianca il 15 febbraio a Charleston. In una mail ai suoi sostenitori ha indicato quella data per un \"annuncio speciale\", che secondo il quotidiano The Post and Courier e' appunto la sua discesa in campo. Sara' la prima candidata repubblicana a sfidare Donald Trump nelle primarie. (ANSA).   ",
        "ranked": 21,
        "placed": "Esteri",
        "epoch": 1675318528.953499,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Colombia e Ecuador serrano i ranghi in difesa dell'Amazzonia",
        "date_raw": "Wed, 1 Feb 2023 14:55:52 +0100",
        "date": "2023-02-01",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/americalatina/2023/02/01/colombia-e-ecuador-serrano-i-ranghi-in-difesa-dellamazzonia_1e823ef6-1b5e-4060-af10-7216be1ed20b.html",
        "subtitle": "Istituiscono un consiglio contro i crimini ambientali",
        "content": "I presidenti dell'Ecuador, Guillermo Lasso, e della Colombia, Gustavo Petro serrano i ranghi in difesa della foresta amazzonica. In un incontro ufficiale avvenuto a Tulcán, sulla frontiera comune, i due leader hanno deciso di istituire un \"consiglio comune contro i crimini ambientali che si riunirà ogni sei mesi\", per \"lottare insieme contro questo flagello\".    Il presidente brasiliano Luiz Inacio Lula da Silva é al lavoro per organizzare una Conferenza sull'Amazzonia, probabilmente a maggio, con tutti i Paesi che ospitano la foresta tropicale sul loro suolo (Bolivia, Colombia, Ecuador, Perù, Venezuela, Guyana, Guyana francese e Suriname).",
        "ranked": 20,
        "placed": "Esteri",
        "epoch": 1675318528.9635558,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Russia: inaugurato monumento a Stalin a Volgograd",
        "date_raw": "Wed, 1 Feb 2023 14:01:15 +0100",
        "date": "2023-02-01",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/01/russia-inaugurato-monumento-a-stalin-a-volgograd_4bc74465-6ce9-4f54-b0a3-488b7016e647.html",
        "subtitle": "Un busto nella ex Stalingrado",
        "content": "\n            \n            (ANSA) - MOSCA, 01 FEB - Un monumento a Stalin è stato\ninaugurato a Volgograd, la ex Stalingrado, presso il museo che\nricorda la famosa battaglia della Seconda guerra mondiale. A\nStalin è stato dedicato un busto, affiancato da altri due\ndedicati a Georghy Zhukov e Alexander Vasilevsky,  generali\ndelle truppe sovietiche durante la guerra ai nazisti. Lo\nriferisce Novaya Gazeta Europe sul suo profilo Twitter. (ANSA).   \n\t\t\t\t          ",
        "ranked": 19,
        "placed": "Esteri",
        "epoch": 1675318528.9734747,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Usa: attore di 'Balla coi lupi' arrestato per abusi sessuali",
        "date_raw": "Wed, 1 Feb 2023 13:22:22 +0100",
        "date": "2023-02-01",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/02/01/usa-attore-di-balla-coi-lupi-arrestato-per-abusi-sessuali_b730c962-b41b-4083-9db4-67130c8f3620.html",
        "subtitle": "Ai danni di ragazze minorenni in diversi Stati",
        "content": "\n            \n            (ANSA) - ROMA, 01 FEB - L'attore di Balla coi lupi Nathan\nChasing Horse è stato arrestato per abusi sessuali dalla polizia\ndi Las Vegas che lo accusa anche di essere il leader di una\nsetta nota come The Circle. Lo riporta la Bbc. Gli investigatori\nhanno identificato almeno sei presunte vittime che risalgono ai\nprimi anni 2000.   \n\t\t\t\tL'abitazione di Nathan Chasing Horse, che si dice abiti con\ncinque mogli, è stata perquisita ieri a seguito di un'indagine\ndella polizia durata mesi e iniziata dopo aver ricevuto una\nsoffiata in ottobre.   \n\t\t\t\tL'ex attore si era guadagnato una reputazione tra le tribù\nindigene degli Stati Uniti e del Canada come uomo di medicina\nche eseguiva cerimonie di guarigione e incontri spirituali.   \n\t\t\t\tAdesso la polizia sospetta che abbia sfruttato la sua posizione\ndi guaritore per commettere gli abusi, che secondo i documenti\ndella polizia sarebbero avvenuti in diversi Stati, tra cui\nMontana, South Dakota e Nevada, dove Nathan Chasing Horse ha\nvissuto per circa un decennio.   \n\t\t\t\tAlcune delle sue presunte vittime avrebbero avuto anche 13 anni.   \n\t\t\t\tUna delle sue mogli gli sarebbe stata offerta come \"regalo\"\nquando aveva 15 anni, mentre un'altra è diventata moglie dopo\naver compiuto 16 anni.   \n\t\t\t\tL'uomo è anche accusato di aver registrato le aggressioni\nsessuali e di aver organizzato rapporti sessuali con le vittime\nper altri uomini che lo avrebbero pagato. Secondo la polizia,\nnel 2015 Chasing Horse è stato bandito da una riserva del\nMontana a causa delle accuse di traffico di esseri umani.   \n\t\t\t\tDurante la sua carriera di attore, era noto soprattutto per il\nruolo del giovane membro della tribù Sioux nel film di Kevin\nCostner del 1990. (ANSA).   \n\t\t\t\t          ",
        "ranked": 22,
        "placed": "Esteri",
        "epoch": 1675318528.9835856,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Nyt,'poche nascite e vita più lunga,Italia destinata a sparire?'",
        "date_raw": "Wed, 1 Feb 2023 14:47:11 +0100",
        "date": "2023-02-01",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/01/nytpoche-nascite-e-vita-piu-lungaitalia-destinata-a-sparire_e40192c2-e66d-4c77-986f-7b3abf85b027.html",
        "subtitle": "'Paese deve incoraggiare le famiglie ad avere figli'",
        "content": "\n            \n            (ANSA) - NEW YORK, 01 FEB - La popolazione italiana sta\ninvecchiando e diminuendo alla velocità maggiore fra i Paesi\ndell'Occidente e questo costringe la nazione ad adattarsi ad un\nboom del numero di anziani che è in prima fila nel trend globale\ndemografico che gli esperti chiamano 'silver tsunami'. Lo\nafferma il New York Times in un articolo dal titolo 'Vita più\nlunga e meno nascite: l'Italia è destinata a sparire?'.   \n\t\t\t\t   Se l'Italia non si impegna nell'incoraggiare le famiglie\ngiovani e le donne che lavorano ad avere figli \"resterà e sarà\nper sempre un Paese che invecchia\", afferma al quotidiano\nl'esperto in demografia Alessandro Rosina. (ANSA).   \n\t\t\t\t          ",
        "ranked": 18,
        "placed": "Esteri",
        "epoch": 1675318529.0466826,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ucraina, gli Usa invieranno i missili Glsdb. Mosca: 'Rischio escalation'",
        "date_raw": "Wed, 1 Feb 2023 23:36:55 +0100",
        "date": "2023-02-01",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/01/usa-inviera-i-missili-glsdb.-mosca-rischio-escalation_93b7ddce-731e-45be-9f7b-1eccb881ded7.html",
        "subtitle": "Kiev: bombardamenti russi su Kramatorsk, due morti",
        "content": "Le truppe russe hanno bombardato in serata Kramatorsk, nel Donetsk. In particolare hanno colpito un edificio residenziale, dove ci sarebbero due morti e sette feriti. Lo riferisce Ukirinform, citando il capo dell'amministratore regionale, Pavlo Kyrylenko. Il consiglio comunale della cittadina in un messaggio su Telegram ha aggiunto che un razzo ha colpito anche il cimitero.Il presidente ucraino Volodymyr Zelensky ha assicurato che tutti i responsabili del bombardamento di Kramatorsk, a seguito del quale sono morte almeno due persone, saranno trovati e puniti. \"Edificio residenziale, attacco missilistico. Persone pacifiche sono morte e sono sotto le macerie. Questa... è la realtà quotidiana della vita nel nostro paese. Un paese al confine con il male assoluto. E cosa dobbiamo sconfiggere per ridurre a zero la probabilità del ripetersi di tali tragedie\", ha scritto il presidente, citato da Ukrinform.L'esercito ucraino attende una nuova arma destinata ad alzare la qualità della risposta militare alla Russia. Gli Stati Uniti nel nuovo pacchetto di aiuti sarebbero pronti inserire i , in grado di colpire l'obiettivo fino una distanza di 150 km: quasi il doppio rispetto alla gittata degli Himars finora in dotazione a Kiev.Un segnale di allarme per Mosca, che ha messo in guardia dai rischi di un'ulteriore escalation. E nel frattempo ha dato l'ok ad. Le forze di invasione, secondo il governo ucraino, potrebbero lanciare una grande offensiva già nelle prossime 2-3 settimane. Da qui i rinnovati appelli agli alleati perché forniscano armi più potenti. A partire dai missili a lungo raggio, come gli americani , 300 km di gittata. Rispetto a quest'ultima richiesta Washington per ora prende tempo, ma allo stesso tempo lavora ad un nuova fornitura di armi che venga in parte incontro a Kiev. Nel nuovo pacchetto, da oltre 2 miliardi di dollari, dovrebbe infatti esserci spazio per la prima volta per i razzi Ground Launched Small Diameter Bombs, a guida Gps, utilizzabili in tutte le condizioni atmosferiche, anche contro i blindati. E soprattutto, con 150 chilometri di gittata, rispetto agli 80 degli Himars.. Oltre gli Stati Uniti, che si confermano il fornitore principale per Kiev (27 miliardi di dollari), anche gli altri partner della Nato stanno accelerando i propri sforzi per sostenere il Paese sotto invasione.E' il caso dell', che si prepara a varare il , ha confermato il ministro della Difesa Guido Crosetto in un'intervista al Financial Times. \"Probabilmente\" includerà \"armi di difesa contro gli attacchi missilistici russi\", ha spiegato Crosetto, assicurando: \"Daremo tutto quello che possiamo dare senza mettere a rischio la difesa italiana\". In cima ai desiderata di Kiev c'è l'avanzato sistema anti-aereo Samp-T, su cui Roma e Parigi sono da tempo a lavoro.Anche l'Ue sta facendo la sua parte. La previsione è di , inclusi i carristi, dopo che diversi Paesi hanno messo a disposizione un consistente numero di tank.. La questione degli aiuti militari è oggetto di \"esame\", ha annunciato il premier Benyamin Netanyahu. Senza escludere che nel pacchetto potrebbe esserci il sistema di difesa Iron Dome: il fiore all'occhiello dell'antiaerea, che da anni intercetta con successo i razzi lanciati da Gaza. Questo rinnovato attivismo ha provocato ancora una volta, che ha lanciato strali in tutte le direzioni. Inviare missili a più lungo raggio sarebbe \"un modo diretto per alimentare le tensioni e il livello di escalation\", ha denunciato il portavoce del Cremlino Dmitry Peskov, pur assicurando che non sarebbero determinanti per cambiare il corso della guerra. Forse Mosca teme di più i carri armati occidentali, tanto che lo stesso Peskov ha accolto con favore le proposte avanzate da un'azienda privata e da alcuni governatori di pagare una ricompensa per ogni Abrams americano distrutto in Ucraina per la questione di caccia. Definendo \"assurde\" le parole del presidente francese secondo cui l'eventuale fornitura di jet agli ucraini non porterebbe ad un'escalation del conflitto. \"Mi rifiuto di credere che un uomo adulto possa avere una tale logica\", ha affermato la vulcanica portavoce del ministero gli Esteri russo. La protesta non ha risparmiato neanche il governo israeliano, nonostante i tradizionali buoni rapporti con il Cremlino: \"Quando si tratta di forniture di armi all'Ucraina, non classifichiamo i Paesi in base alla geografia. Considereremo tutte queste armi come obiettivi legittimi per le forze russe\", è l'avvertimento recapitato a Netanyahu. E poco importa che il premier israeliano si sia appena offerto come mediatore tra Vladimir Putin e Volodymyr Zelensky \"se richiesto dalle parti\".",
        "ranked": 16,
        "placed": "Esteri",
        "epoch": 1675318529.1002748,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Migranti: protesta di Amnesty contro Rabat e Madrid",
        "date_raw": "Wed, 1 Feb 2023 15:37:20 +0100",
        "date": "2023-02-01",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/01/migranti-protesta-di-amnesty-contro-rabat-e-madrid_d346c436-2b5e-4516-acb0-6386a25b547f.html",
        "subtitle": "L'ong chiede di chiarire l'episodio di Melilla con 23 morti",
        "content": "\n            \n            (ANSA) - MADRID, 01 FEB - Attivisti di Amnesty International\nhanno messo in atto a Madrid una protesta contro la gestione dei\nflussi migratori lungo la frontiera tra il Marocco e la Spagna,\nin occasione di un vertice in programma tra i due Paese oggi e\ndomani a Rabat. Come si apprende in un comunicato, gli attivisti\nhanno installato silouhette di fronte a La Moncloa (la sede\ndella presidenza spagnola) e presso l'ambasciata marocchina a\nMadrid per commemorare gli almeno 23 migranti morti nella calca\nlo scorso 24 giugno presso la frontiera di Melilla nel corso di\nun caotico tentativo di entrata in territorio spagnolo.   \n\t\t\t\t   \"Esigiamo che i governi di entrambi i Paesi che si incontrano\noggi in una riunione di alto livello indaghino su quanto\naccaduto\", si legge nel comunicato. Amnesty chiede inoltre a\nMadrid e Rabat di \"mettere a termine la politica di\neccezionalità alle frontiere di Ceuta e Melilla, che incoraggia\ngli abusi dei diritti umani e impedisce de facto, ad esempio,\nche le persone possano chiedere asilo senza saltare la barriera\nal confine o rischiare la vita in mare\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 15,
        "placed": "Esteri",
        "epoch": 1675318529.112072,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Usa: polizia spara e uccide afroamericano su sedia a rotelle",
        "date_raw": "Wed, 1 Feb 2023 14:51:55 +0100",
        "date": "2023-02-01",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/02/01/usa-polizia-spara-e-uccide-afroamericano-su-sedia-a-rotelle_baa3d425-5934-42e7-b115-3a23230a437d.html",
        "subtitle": "L'incidente in California, l'uomo aveva gambe amputate",
        "content": "\n            \n            (ANSA) - NEW YORK, 01 FEB - Un uomo con le gambe amputate e\nsulla sedia a rotelle è stato ucciso dalla polizia a Huntington\nPark, nel sud della California. Un incidente che alimenta le\npolemiche sull'uso eccessivo della forza da parte della polizia.   \n\t\t\t\tLe circostanze che hanno preceduto l'uccisione del 36enne\nafroamericano Anthony Lowe - riportano i media americani - non\nsono chiare, con gli agenti che hanno rivisto la loro versione\ngià in più occasioni. La famiglia di Lowe chiede che gli agenti\nvengano licenziati e accusati di omicidio. (ANSA).   \n\t\t\t\t          ",
        "ranked": 17,
        "placed": "Esteri",
        "epoch": 1675318529.1220024,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Kiev, licenziata intera dirigenza agenzia delle dogane",
        "date_raw": "Wed, 1 Feb 2023 15:36:36 +0100",
        "date": "2023-02-01",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/01/kiev-licenziata-intera-dirigenza-agenzia-delle-dogane_e1072906-0cb5-4306-bc48-a7ea9a120d6e.html",
        "subtitle": "Perquisizioni in casa responsabile servizio fiscale Oksana Datiy",
        "content": "\n            \n            (ANSA) - ROMA, 01 FEB - Le autorità ucraine hanno licenziato\n\"l'intera dirigenza dell'agenzia delle dogane\" del paese ed\nhanno effettuato \"perquisizioni nel servizio fiscale statale\",\nanche in vista dei colloqui sulle riforme tra Kiev e l'Unione\nEuropea di venerdì. La responsabile ad interim del servizio\nfiscale di Kiev, Oksana Datiy, è sospettata di operazioni\nillegali per un valore di oltre 15 miliardi di grivnie (oltre\n375 milioni di euro). E' quanto emerge da dichiarazioni del\nleader della maggioranza parlamentare, David Arakhamia, e\nnotizie dei media nazionali.   \n\t\t\t\tGli investigatori ucraini hanno reso pubbliche le foto dei beni\ntrovati durante la perquisizione nell'abitazione di Oksana Datiy\naccusata anche di \"aver guardato dall'altra parte\" su tasse non\npagate per 45 miliardi di grivnie ucraine (1,2 miliardi di\ndollari).  Lo State bureau of investigations (Sbi) ha detto di\naver trovato in casa della Datiy centinaia di migliaia di\ndollari in contanti, oltre a orologi e automobili di lusso.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 13,
        "placed": "Esteri",
        "epoch": 1675318529.1380668,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Migranti: Von der Leyen, solidarietà in Ue sia maggiore",
        "date_raw": "Wed, 1 Feb 2023 16:56:57 +0100",
        "date": "2023-02-01",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/01/migranti-von-der-leyen-solidarieta-in-ue-sia-maggiore_def2632e-1846-4113-938f-d6987d49565f.html",
        "subtitle": "'Non può essere solo sulla carta'",
        "content": "\"Dobbiamo affrontare il tema dei movimenti secondari. Ma responsabilità e solidarietà devono essere affrontate insieme e la solidarietà europea deve essere più forte\". Lo ha detto la presidente della Commissione Europea Ursula von der Leyen al Parlamento Europeo, sottolineando come, nel quadro del meccanismo di ricollocamento volontario, al momento sono state registrate 8mila promesse di trasferimento e solo 400 sono stati effettuati realmente. \"La solidarietà non può essere solo sulla carta\", ha aggiunto.   ",
        "ranked": 10,
        "placed": "Esteri",
        "epoch": 1675318529.1478682,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "India: valanga uccide due sciatori polacchi nel Kashmir",
        "date_raw": "Wed, 1 Feb 2023 18:00:39 +0100",
        "date": "2023-02-01",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2023/02/01/india-valanga-uccide-due-sciatori-polacchi-nel-kashmir_cef5412b-463b-40b0-8782-baddd771a731.html",
        "subtitle": "Nella località turistica di Gulmarg, altri 19 stranieri in salvo",
        "content": "\n            \n            (ANSA) - ROMA, 01 FEB - Due turisti polacchi sono morti sotto\nuna valanga nella località turistica di Gulmarg, nel nord del\nKashmir. Lo riportano i media internazionali precisando che\naltre 19 persone sono state tratte in salvo.   \n\t\t\t\t   La valanga ha travolto l'area Hapath Khud delle vette Afarwat\na Gulmarg, a un'altitudine di 4.390 metri questa mattina. Nella\nzona si trovavano tre gruppi di 21 turisti stranieri\naccompagnati da due guide locali. (ANSA).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Esteri",
        "epoch": 1675318529.1644523,
        "language": "IT",
        "source": "ANSA"
    }
]
