[
    {
        "title": "Cile: allarme incendi, aumentano i focolai",
        "date_raw": "Fri, 10 Feb 2023 12:43:33 +0100",
        "date": "2023-02-10",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/americalatina/2023/02/10/cile-allarme-incendi-aumentano-i-focolai_1923fe82-ffe6-480a-9079-f7dd2d7cc839.html",
        "subtitle": "Temperature alte e venti sostenuti alimentano le fiamme",
        "content": "\n            \n            (ANSA) - SANTIAGO DEL CILE, 10 FEB - Le temperature alte e i\nventi sostenuti che si registrano in Cile in queste ultime ore\nrendono più difficile gli sforzi delle brigate antincendio per\ncontenere le fiamme che stanno devastando quattro regioni del\ncentrosud del Paese.   \n\t\t\t\t   Secondo le ultime cifre diffuse dal Servizio nazionale per la\ngestione e prevenzione dei disastri (Senapred) i focolai sono\nadesso 90 contro i 22 dell'inizio dell'emergenza, solo una\nsettimana fa, mentre il numero delle vittime si mantiene a 24.   \n\t\t\t\t   Il presidente Gabriel Boric, che per ragioni di sicurezza ha\ndecretato il coprifuoco in alcuni dei municipi più colpiti, ha\naffermato che i prossimi \"saranno giorni molto difficili\"\nsottolineando che \"le condizioni climatiche non aiutano\".   \n\t\t\t\t     Sempre secondo dati ufficiali sono ormai più di 360 mila\ngli ettari di bosco andati in fiamme nelle regioni del Ñuble,\nBio Bio, Araucania e Los Lago, circa 500 chilometri a sud della\ncapitale Santiago, mentre sono saliti a 5.500 i senzatetto, con\ncirca 2000 case andate distrutte. Tra le misure adottate dal\ngoverno in aiuto alle famiglie colpite dagli incendi un bonus di\n1900 dollari, esenzioni fiscali e l'invio di container\nabitativi.   \n\t\t\t\t   Il sottosegretario alla Sicurezza, Manuel Monsalve, ha reso\nnoto da parte sua che nel corso dell'ultima settimana sono stati\narrestati 28 presunti piromani. (ANSA).   \n\t\t\t\t          ",
        "ranked": 6,
        "placed": "Esteri",
        "epoch": 1676031325.3634748,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Gerusalemme: almeno 8 feriti in attentato con auto",
        "date_raw": "Fri, 10 Feb 2023 13:10:32 +0100",
        "date": "2023-02-10",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/02/10/gerusalemme-almeno-8-feriti-in-attentato-con-auto_c80fae73-3264-460f-be2e-d692b3bcea07.html",
        "subtitle": "Media, palestinese lancia auto su gente a fermata autobus",
        "content": "Almeno 8 israeliani sono stati feriti in un sospetto attentato terroristico a Ramot, rione di Gerusalemme nord. Lo riferiscono i media secondo cui ci sono 3 feriti gravi e due sarebbero bambini. Secondo le prime ricostruzioni un'auto ha travolto diverse persone ferme ad una stazione di autobus. Secondo la radio pubblica il palestinese sospettato dell'attentato è stato \"neutralizzato\" da spari di civili armati.",
        "ranked": 5,
        "placed": "Esteri",
        "epoch": 1676031325.390306,
        "language": "IT",
        "source": "ANSA"
    }
]
