[
    {
        "title": "A New York non nevica da quasi un anno, è record dal 1973",
        "date_raw": "Mon, 30 Jan 2023 17:19:45 +0100",
        "date": "2023-01-30",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/01/30/a-new-york-non-nevica-da-quasi-un-anno-e-record-dal-1973_d058eed3-dadb-41f6-acd3-6dfde10eda52.html",
        "subtitle": "Nella Grande Mela 326 giorni senza un fiocco",
        "content": "New York City ha battuto il record risalente a 50 anni fa per il periodo più lungo d'inverno senza neve. Nella metropoli - come riporta il Wall Street Journal citando i dati dei meteorologi - non nevica da 326 giorni. Il precedente record secondo il National Weather Service era dell'inverno 1973, quando non nevicò fino al 29 gennaio. Solitamente la Grande Mela inizia ad imbiancarsi entro la metà di dicembre, mentre quest'anno finora ci sono state soltanto molte piogge.Anche altre città della costa orientale stanno stabilendo record riguardo gli inverni senza neve, tra cui Baltimora, Filadelfia e Washington. Gli esperti dicono che non c'è un motivo particolare per il fenomeno: \"Semplicemente non abbiamo avuto un andamento favorevole quest'anno\", ha spiegato James Tomasini, meteorologo del National Weather Service di New York. Lo scorso inverno la prima nevicata è stata la vigilia di Natale.   ",
        "ranked": 1,
        "placed": "Esteri",
        "epoch": 1675096240.5385165,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Iran, per Wsj è stato un attacco di Israele con droni",
        "date_raw": "Sun, 29 Jan 2023 17:41:35 +0100",
        "date": "2023-01-29",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/01/29/iran-per-wsj-e-stato-un-attacco-di-israele-con-droni_c58c5a91-7d67-42e2-90b4-b7d9ebb4063c.html",
        "subtitle": "'Vicino a sito sanzionato da Usa'",
        "content": "\n            \n            (ANSA) - WASHINGTON, 29 GEN - Israele ha effettuato un\nattacco con i droni contro il complesso della difesa in Iran,\nmentre gli Stati Uniti e Israele cercano nuovi modi per\ncontenere le ambizioni nucleari e militari di Teheran: lo scrive\nin esclusiva il Wall Street Journal, citando dirigenti\nstatunitensi e fonti a conoscenza dell' operazione. Il blitz ha\ncolpito una fabbrica di munizioni nella città di Isfahan,\nproprio accanto a un sito appartenente all'Iran Space Research\nCenter, sanzionato dagli Usa per la sua attività legata al\nprogramma di missili balistici dell'Iran.   \n\t\t\t\t    Il blitz, secondo il Wsj, segna il primo attacco noto\neffettuato da Israele sotto il nuovo governo di coalizione di\nestrema destra guidato dal primo ministro Benjamin Netanyahu,\nche ha autorizzato una serie di audaci operazioni all'interno\ndell'Iran quando ha ricoperto questo ruolo per l'ultima volta\ndal 2009 al 2021.   \n\t\t\t\t    L'ultimo attacco di Israele, scrive il quotidiano, arriva\nmentre dirigenti israeliani e americani stanno discutendo nuovi\nmodi per combattere le operazioni destabilizzanti dell'Iran,\nincluso l'approfondimento della cooperazione militare con la\nRussia.   \n\t\t\t\t      Il direttore della Cia William Burns ha fatto un viaggio\nnon annunciato in Israele la scorsa settimana per discutere\ndell'Iran e di altre questioni regionali, secondo fonti vicino\nal dossier. Lunedì è previsto invece l'arrivo in Israele del\nSegretario di Stato Antony Blinken per continuare i colloqui\nUsa-Israele sull'Iran e su altre questioni regionali.   \n\t\t\t\t     La scorsa settimana, gli Stati Uniti e Israele hanno\ncondotto la loro più grande esercitazione militare congiunta di\nsempre coinvolgendo più di 7.500 membri del personale di\nentrambi i paesi in una serie di scenari per testare la loro\ncapacità di eliminare i sistemi di difesa aerea e rifornire jet,\noperazioni che potrebbero essere elementi chiave di un\nimportante attacco militare contro l'Iran. Il più alto generale\nisraeliano in carica aveva dichiarato la scorsa settimana al\nWall Street Journal che Israele e gli Stati Uniti si stanno\npreparando al peggio. (ANSA).   \n\t\t\t\t          ",
        "ranked": 42,
        "placed": "Esteri",
        "epoch": 1675096243.2598772,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Teheran, 'vile attacco con droni non ci ferma su nucleare'",
        "date_raw": "Sun, 29 Jan 2023 17:43:47 +0100",
        "date": "2023-01-29",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/01/29/teheran-vile-attacco-con-droni-non-ci-ferma-su-nucleare_3255da9d-6734-4336-9a12-15edd436f30e.html",
        "subtitle": "'Parte dei tentativi dei nemici di destabilizzare l'Iran'",
        "content": "\n            \n            (ANSA) - TEHERAN, 29 GEN - \"Questo attacco vile è parte dei\ntentativi portati avanti negli ultimi mesi dai nostri nemici per\ndestabilizzare l'Iran. Ma non avrà alcun effetto sulla volontà e\nle intenzioni dei nostri specialisti per lo sviluppo di un\nnucleare pacifico\": così il ministro degli Esteri della\nRepubblica islamica Hossein Amir-Abdollahian dopo l'attacco con\ndroni contro una fabbrica militare a Isfahan. (ANSA).   \n\t\t\t\t          ",
        "ranked": 41,
        "placed": "Esteri",
        "epoch": 1675096243.2695916,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cisgiordania, 'violenze dei coloni, casa araba in fiamme'",
        "date_raw": "Sun, 29 Jan 2023 17:45:47 +0100",
        "date": "2023-01-29",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/01/29/cisgiordania-violenze-dei-coloni-casa-araba-in-fiamme_9e4e3392-0f3f-4106-80b1-5b3e769aa7a7.html",
        "subtitle": "Yesh Din: attaccati altri villaggi palestinesi, danni materiali",
        "content": "\n            \n            (ANSAmed) - TEL AVIV, 29 GEN - Coloni ebrei hanno condotto la\nscorsa notte una spedizione punitiva nel villaggio palestinese\ndi Turmus Aya (a nord di Ramallah) dove hanno incendiato un'auto\nin sosta. Lo riferisce la agenzia di stampa palestinese Wafa\nsecondo cui le alte fiamme si sono estese ad una casa vicina,\nche è parzialmente bruciata. Un abitante del posto, Awad Abu\nSamra, ha detto alla Wafa che mentre i coloni agivano nel\nvillaggio reparti dell'esercito israeliano che erano nelle\nvicinanze si sono astenuti dall'intervenire.   \n\t\t\t\t   La Wafa aggiunge che nel vicino villaggio di Duma altri\ncoloni hanno attaccato a sassate alcune abitazioni e auto in\nsosta.   \n\t\t\t\t   Nel clima arroventato seguito all'attentato terroristico\npalestinese a Gerusalemme (dove sette civili israeliani sono\nstati uccisi nella sera di venerdì) coloni della Cisgiordania\nhanno compiuto ieri anche altre ritorsioni, secondo dati\nraccolti dalla ong israeliana per i diritti civili Yesh Din.   \n\t\t\t\tGruppi di coloni, sostiene la ong, hanno attaccato anche i\nvillaggi di Qusra, Akrabeh e Sinjel, e hanno arrecato danni alle\nserre del villaggio di al-Uja, nella valle del Giordano. Il\nportavoce militare israeliano non ha per ora commentato questi\natti. (ANSAmed).   \n\t\t\t\t          ",
        "ranked": 40,
        "placed": "Esteri",
        "epoch": 1675096243.2805338,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Perù: sondaggio, 73% dei cittadini è per elezioni nel 2023",
        "date_raw": "Sun, 29 Jan 2023 17:53:20 +0100",
        "date": "2023-01-29",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/americalatina/2023/01/29/peru-sondaggio-73-dei-cittadini-e-per-elezioni-nel-2023_a0d38fe3-cd67-4e08-922f-e85d9f35a9a6.html",
        "subtitle": "Pochi approvano l'operato di presidente, premier e Parlamento",
        "content": "\n            \n            (ANSA) - LIMA, 29 GEN - Oltre nove peruviani su dieci credono\nche, di fronte alle persistenti proteste nel Paese, le elezioni\nin Perù debbano essere anticipate, al contrario di quanto ha\ndeciso il Parlamento, respingendo le richieste dei manifestanti\ne anche della presidente Dina Boluarte. Lo rivela l'ultimo\nsondaggio realizzato dall'Istituto di studi peruviani (Isp), da\ncui emerge che, se il 93% degli intervistati è d'accordo di non\nattendere il 2026 per votare, il 73% crede che la consultazione\ndebba avvenire entro il 2023.   \n\t\t\t\t   Consultati invece sulla gestione della presidente Boluarte,\nsolo il 17% degli intervistati la approva, mentre il 76% la\nconsidera negativa, con un amento del 5% rispetto al precedente\nsondaggio.   \n\t\t\t\t   Non va molto meglio né al premier Alberto Otárola, il cui\noperato è disapprovato dal 71% del campione, ed approvato da un\n20%, né al Parlamento che è criticato dall'89% dei peruviani, e\nsostenuto solo da un magro 7%. (ANSA).   \n\t\t\t\t          ",
        "ranked": 39,
        "placed": "Esteri",
        "epoch": 1675096243.3145554,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Erdogan, Turchia potrebbe approvare Finlandia nella Nato",
        "date_raw": "Sun, 29 Jan 2023 20:52:16 +0100",
        "date": "2023-01-29",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/01/29/erdogan-turchia-potrebbe-approvare-finlandia-nella-nato_088edd05-e452-4250-8348-da964ae206b4.html",
        "subtitle": "'La Svezia sarà scioccata' da questo via libera, promette",
        "content": "\n            \n            (ANSA) - ANKARA, 29 GEN - La Turchia potrebbe approvare la\ncandidatura della Finlandia alla Nato. Lo annuncia il presidente\nturco Recep Tayyip Erdogan.   \n\t\t\t\t   Il presidente turco, durante un incontro con i giovani, ha\nlasciato intendere che la Turchia potrebbe dare il via libera\nall'adesione della Finlandia alla Nato, senza fare lo stesso per\nla Svezia, con cui ci sono divergenze più marcate sul dossier\ncurdi. \"Se necessario, possiamo dare un messaggio diverso sulla\nFinlandia. La Svezia sarà scioccata quando daremo un messaggio\ndiverso sulla Finlandia\", ha detto Erdogan rispondendo ad una\ndomanda. (ANSA).   \n\t\t\t\t          ",
        "ranked": 38,
        "placed": "Esteri",
        "epoch": 1675096243.3243809,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Zelensky, appello a Macron, russi siano esclusi da Parigi 2024",
        "date_raw": "Sun, 29 Jan 2023 22:38:29 +0100",
        "date": "2023-01-29",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/01/29/zelensky-appello-a-macron-russi-siano-esclusi-da-parigi-2024_be6be0f5-6877-422e-932a-a2628bd668fb.html",
        "subtitle": "'Sarebbe dire al mondo che il terrore è qualcosa di accettabile'",
        "content": "\n            \n            (v. 'Parigi 2024: Estonia e Lettonia contro...' delle 20.44)\n   (ANSA) - ROMA, 29 GEN - Il presidente ucraino Volodymyr\nZelensky ha rivolto un appello al presidente francese Emmanuel\nMacron, dicendo che è necessario assicurarsi che la Russia non\npossa utilizzare le Olimpiadi di Parigi 2024 per fare propaganda\nsulla sua  aggressione all'Ucraina.   \n\t\t\t\t   Nel suo un videomessaggio serale citato da Unian, Zelensky ha\nricordato che oggi i russi hanno bombardato Kherson più volte,\nprovocando vittime e feriti. \"In tali condizioni, sullo sfondo\ndi tali continui attacchi terroristici russi alle nostre città,\nai nostri villaggi, sullo sfondo di continui assalti russi che\ncercano di non lasciare un solo muro intero, è persino\nscioccante che dobbiamo convincere i burocratici dello sport\ninternazionale a rifiutare qualsiasi sostegno agli stati\nterroristi\", ha sottolineato.   \n\t\t\t\t    Il presidente ha affermato che gli sforzi del Comitato\nolimpico internazionale per riportare gli atleti russi alle\ncompetizioni e ai Giochi olimpici sono \"un tentativo di dire al\nmondo intero che il terrore può essere qualcosa di accettabile,\nche è possibile chiudere un occhio su ciò che la Russia sta\nfacendo a Kherson, Kharkiv, Bakhmut e Avdiivka\".   \n\t\t\t\t   \"Oggi ho inviato una lettera al Presidente Macron su questo\nargomento del quale abbiamo già parlato il 24 gennaio.  Mentre\nci prepariamo per le Olimpiadi di Parigi, dobbiamo essere sicuri\nche la Russia non sarà in grado di usarle, così come qualsiasi\naltro evento sportivo internazionale, per promuovere\nl'aggressione o il proprio sciovinismo di stato\", ha aggiunto\nZelensky, che ha già minacciato il boicottaggio dei Giochi da\nparte dell'Ucraina se russi e bielorussi verranno ammessi alle\ngare, anche sotto bandiera neutrale. (ANSA).   \n\t\t\t\t          ",
        "ranked": 36,
        "placed": "Esteri",
        "epoch": 1675096243.3386962,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Covid, Cina: 'L'ondata delle infezioni sta per finire'",
        "date_raw": "Mon, 30 Jan 2023 10:17:20 +0100",
        "date": "2023-01-30",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2023/01/30/covid-cina-londata-delle-infezioni-sta-per-finire_47a01724-f5a0-4edc-a609-6f6fa6f3f63c.html",
        "subtitle": "'Nessuna nuova variante rilevata, in calo decessi e casi gravi'",
        "content": " in \". Lo riferisce nel suo ultimo bollettino settimanale il Centro per il controllo e la prevenzione delle malattie (Cdc), in merito all'andamento della crisi emersa nel Paese dagli inizi di dicembre e dalla fine della strategia della 'tolleranza zero' al virus. Inoltre, \"non è rilevata alcuna nuova variante dopo il 12 dicembre\" e \"anche il numero di decessi e casi gravi è in calo\", ha riferito un funzionario del Cdc.\"Stiamo pensando di procrastinare per un pò\" l'obbligo dei tamponi per i passeggeri cinesi in arrivo in Italia, che è in scadenza domani, \"fino al 15 febbraio o a fine febbraio\". È quanto spiega il ministro della Salute, . \"Per un pò - aggiunge il ministro - vogliamo procrastinare questa misura per maggiore sicurezza anche se i dati Covid nell'ultima settimana sono scesi molto\".",
        "ranked": 31,
        "placed": "Esteri",
        "epoch": 1675096243.3585792,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Zelensky ringrazia partner per aiuti difesa, anche Italia",
        "date_raw": "Sun, 29 Jan 2023 21:07:31 +0100",
        "date": "2023-01-29",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/01/29/zelensky-ringrazia-partner-per-aiuti-difesa-anche-italia_d833f43e-f8b5-4561-a457-d4ce170d2bb8.html",
        "subtitle": "'Risultati significativi, andare avanti e con nuovi tipi armi'",
        "content": "\n            \n            (ANSA) - ROMA, 29 GEN - \"Questa settimana abbiamo ottenuto\nrisultati significativi nel campo della difesa nelle relazioni\ncon Stati Uniti, Germania, Polonia, Canada, Belgio, Norvegia,\nItalia e altri Paesi. La prossima settimana non dovrà essere da\nmeno\". Lo ha sottolineato Volodymyr Zelensky su Telegram.   \n\t\t\t\t   \"È molto importante mantenere questo slancio. La velocità di\napprovvigionamento è stata e sarà uno dei fattori chiave. La\nRussia spera di prolungare la guerra e di esaurire le nostre\nforze. Quindi, dobbiamo fare del tempo la nostra arma. Dobbiamo\naccelerare le forniture e aprire nuove opzioni sul tipo di armi\nnecessarie all'Ucraina\", ha aggiunto. (ANSA).   \n\t\t\t\t          ",
        "ranked": 37,
        "placed": "Esteri",
        "epoch": 1675096243.3701468,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Kharkiv, missile russo su condominio, almeno un morto",
        "date_raw": "Mon, 30 Jan 2023 08:38:40 +0100",
        "date": "2023-01-30",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/01/30/kharkiv-missile-russo-su-condominio-almeno-un-morto_e73ebeeb-0769-4b68-b9d4-70ce7394603f.html",
        "subtitle": "Tre feriti",
        "content": "\n            \n            (ANSA) - KIEV, 30 GEN - Il quartiere Kiev della città di\nKharkiv è stato bombardato nella notte dalle forze armate russe,\nil quarto piano di un edificio è stato completamente distrutto.   \n\t\t\t\tLo riporta Ukrinform , aggiungendo che \"secondo i residenti\nlocali, almeno due feriti sono stati portati fuori\ndall'edificio\".   \n\t\t\t\t    Ma secondo quanto scrive su Telegram il capo\ndell'amministrazione statale regionale di Kharkiv, Oleg\nSinegubov, in tre sono rimasti feriti, e una di queste persone è\npoi morta in seguito a causa delle ferite riportate. \"Le\noperazioni di soccorso continuano\", aggiunge. (ANSA).   \n\t\t\t\t          ",
        "ranked": 34,
        "placed": "Esteri",
        "epoch": 1675096243.395939,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Johnson, Putin minacciò di bombardare il Regno Unito",
        "date_raw": "Mon, 30 Jan 2023 11:25:38 +0100",
        "date": "2023-01-30",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/01/30/johnson-putin-minaccio-di-bombardare-il-regno-unito_9eb46350-0a4c-465c-a0c4-a7795a3d2fd0.html",
        "subtitle": "Ex premier alla Bbc, 'mi disse che 'sarebbe bastato un minuto'\"",
        "content": " Il presidente russo Vladimir Putin minacciò Boris Johnson con un attacco missilistico durante una telefonata \"straordinaria\" nel periodo precedente all'invasione dell'Ucraina da parte di Mosca il 24 febbraio scorso: lo ha detto lo stesso ex premier britannico intervistato dalla Bbc per un documentario dal titolo 'Putin contro l'Occidente'. L'allora primo ministro ha riferito che Putin gli disse che \"sarebbe bastato un minuto\". È impossibile sapere se la minaccia di Putin fosse genuina, scrive la Bbc.    ",
        "ranked": 33,
        "placed": "Esteri",
        "epoch": 1675096243.4133215,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ucraina, Stoltenberg chiede a Seul più sostegno militare",
        "date_raw": "Mon, 30 Jan 2023 04:52:53 +0100",
        "date": "2023-01-30",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/01/30/ucraina-stoltenberg-chiede-a-seul-piu-sostegno-militare_842cf57f-0928-482f-b30f-91b1a0a0156f.html",
        "subtitle": "Il segretario generale della Nato in visita in Corea del Sud",
        "content": "\n            \n            (ANSA) - PECHINO, 30 GEN - Il segretario generale della Nato,\nJens Stoltenberg, ha esortato la Corea del Sud ad aumentare il\nsuo sostegno militare all'Ucraina, ricordando che altri Paesi\nhanno cambiato la propria politica di divieto di fornitura di\narmi a stati in guerra dopo l'invasione della Russia.   \n\t\t\t\tStoltenberg, parlando al Chey Institute for Advanced Studies di\nSeul, ha ringraziato la Corea del Sud per l'aiuto finora dato a\nKiev, ma ha invitato a fare di più di fronte a un \"urgente\nbisogno\" di munizioni, hanno riferito i media locali. Seul ha\nfirmato importanti accordi per fornire carri armati, aerei e\naltre armi alla Polonia, membro della Nato.   \n\t\t\t\t\"Se crediamo nella libertà e nella democrazia, se non vogliamo\nvedere vincere autocrazia e totalitarismo, allora loro\nnecessitano di armi\", ha aggiunto Stoltenberg, parlando sempre\ndella situazione in Ucraina. Dall'inizio della guerra, pur\nesprimendo sostegno, il presidente Yoon Suk-yeol ha affermato\nche la legge sudcoreana contro la fornitura diretta di armi ai\nPaesi in conflitto rende difficile le forniture a Kiev,\nlimitandosi per ora a fornire assistenza umanitaria.   \n\t\t\t\tStoltenberg, incontrando ieri a Seul il ministro degli Esteri\nsudcoreano Park Jin, ha detto che il sostegno nordcoreano alla\nRussia nella guerra in Ucraina rafforza la necessità per il\nresto del mondo di rimanere \"interconnesso\" negli sforzi\ncondivisi sulla sicurezza. \"Penso che in un mondo più\nimprevedibile e incerto, sia ancora più importante che i Paesi\nche credono nella libertà e nella democrazia in un ordine\ninternazionale basato su regole stiano uniti - ha affermato il\nsegretario generale della Nato, secondo la Yonhap -. Siamo,\novviamente, preoccupati per gli sconsiderati test missilistici e\nprogrammi nucleari della Corea del Nord. E la guerra in Ucraina\nha anche ramificazioni per la vostra regione. E sappiamo anche\nche la Corea del Nord sta fornendo supporto militare agli sforzi\nbellici russi con razzi e missili. E questo evidenzia solo come\nsiamo interconnessi\" (ANSA).   \n\t\t\t\t          ",
        "ranked": 35,
        "placed": "Esteri",
        "epoch": 1675096243.42386,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cisgiordania: Hebron, palestinese ucciso a posto di blocco",
        "date_raw": "Mon, 30 Jan 2023 08:59:22 +0100",
        "date": "2023-01-30",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/01/30/cisgiordania-hebron-palestinese-ucciso-a-posto-di-blocco_f39dda17-e1b4-4895-8ac3-c1cd886348ef.html",
        "subtitle": "Fonti locali; i soldati hanno temuto di essere travolti da auto",
        "content": "\n            \n            (ANSA) - TEL AVIV, 30 GEN - Un palestinese è stato colpito a\nmorte la scorsa notte a Hebron (Cisgiordania) dal fuoco di\nmilitari israeliani. Lo ha riferito il ministero della Sanità\npalestinese secondo cui si l'uomo chiamava Nasim Abu Fouda (26\nanni). Secondo l'agenzia di stampa palestinese Wafa l'incidente\nè avvenuto ad un posto di blocco militare presso la Tomba dei\nPatriarchi. I soldati, afferma la Wafa, hanno sparato verso\nl'automobile in cui viaggiava Abu Fouda, che è stato raggiunto\nda un proiettile alla testa. Il portavoce militare non ha ancora\ncommentato l'episodio. Secondo fonti locali i soldati hanno\ntemuto che il veicolo intendesse travolgerli. (ANSA).   \n\t\t\t\t          ",
        "ranked": 30,
        "placed": "Esteri",
        "epoch": 1675096243.4345798,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Kiev, Comitato olimpico internazionale 'promotore guerra'",
        "date_raw": "Mon, 30 Jan 2023 10:26:51 +0100",
        "date": "2023-01-30",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/01/30/kiev-comitato-olimpico-internazionale-promotore-guerra_6810c7d9-9a53-4a91-a9d9-b7c5af82c8df.html",
        "subtitle": "Lo rende noto la presidenza ucraina",
        "content": "\n            \n            (ANSA) - KIEV, 30 GEN - Kiev ha definito oggi il Comitato\nolimpico internazionale un \"promotore della guerra\": lo rende\nnoto la presidenza ucraina. (ANSA).   \n\t\t\t\t          ",
        "ranked": 29,
        "placed": "Esteri",
        "epoch": 1675096243.4446757,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Siria: sette morti in raid aerei di ieri sera nell'est",
        "date_raw": "Mon, 30 Jan 2023 08:50:37 +0100",
        "date": "2023-01-30",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/01/30/siria-sette-morti-in-raid-aerei-di-ieri-sera-nellest_d3369a02-501b-4660-a388-32916ad85e10.html",
        "subtitle": "Contro un convoglio di camion proveniente dall'Iraq",
        "content": "\n            \n            (ANSA) - BEIRUT, 30 GEN - Sette persone sono state uccise nei\nraid aerei di ieri sera in Siria contro un convoglio di camion\nche attraversava la parte orientale del Paese dall'Iraq: lo ha\nreso noto l'Osservatorio siriano per i diritti umani.   \n\t\t\t\t   \"Sette camionisti e i loro assistenti, tutti non siriani,\nsono stati uccisi a causa di aerei non identificati che hanno\npreso di mira un convoglio di gruppi sostenuti dall'Iran, la\nscorsa notte\", ha dichiarato la ong, secondo cui i camion\n\"trasportavano armi iraniane\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 32,
        "placed": "Esteri",
        "epoch": 1675096243.4738724,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Siria: Ong, 10 morti in raid, anche capo milizia filo-Iran",
        "date_raw": "Mon, 30 Jan 2023 10:26:21 +0100",
        "date": "2023-01-30",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/01/30/siria-ong-10-morti-in-raid-anche-capo-milizia-filo-iran_40ba5980-d406-431a-b39c-b60c7e41647c.html",
        "subtitle": "Osservatorio nazionale per diritti umani, attacco di Israele",
        "content": "\n            \n            (ANSA) - BEIRUT, 30 GEN - Il capo di una milizia\nfilo-iraniana operativa in Siria è stato ucciso nelle ultime ore\nnella Siria orientale da un raid aereo attribuito a Israele e\nnel quale sono morte altre 9 persone, secondo l'Osservatorio\nnazionale per i diritti umani.   \n\t\t\t\t   In precedenza, sempre l'Osservatorio aveva riferito di un\nbilancio di 7 uccisi in un attacco aereo nell'est della Siria\ncontro un convoglio di mezzi provenienti dall'Iraq e che\nprobabilmente trasportavano armi.   \n\t\t\t\t   Le fonti citate dall'Osservatorio hanno aggiornato il\nbilancio a 10 uccisi tra cui il capo di una delle varie milizie\nirachene e afgane filo-iraniane presenti da anni nella Siria in\nguerra. (ANSA).   \n\t\t\t\t          ",
        "ranked": 27,
        "placed": "Esteri",
        "epoch": 1675096243.4871523,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cina contro Nato, 'metta da parte mentalità Guerra Fredda'",
        "date_raw": "Mon, 30 Jan 2023 10:22:17 +0100",
        "date": "2023-01-30",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2023/01/30/cina-contro-nato-metta-da-parte-mentalita-guerra-fredda_d0f0a1ad-d4a5-4e3a-984d-a1b99ce0f76f.html",
        "subtitle": "Ministero Esteri, noi partner cooperativi di tutti i Paesi",
        "content": "La Cina è \"un partner cooperativo di tutti i Paesi del mondo e non minaccia gli interessi di alcun Paese\", chiedendo alla Nato di mettere da parte la \"mentalità da Guerra Fredda\". E' la risposta della portavoce del ministero degli Esteri Mao Ning a quanto affermato dal segretario generale della Nato Jens Stoltenberg che, durante la sua visita in Corea del Sud, ha detto di ritenere necessario comunicare con Pechino e di cooperare su questioni come il controllo degli armamenti e il cambiamento climatico, ma anche di dover chiarire \"le sfide che la Cina pone ai valori, agli interessi e alla sicurezza della Nato\".   ",
        "ranked": 28,
        "placed": "Esteri",
        "epoch": 1675096243.4978247,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Pakistan: esplosione in moschea a Peshawar, morti e feriti",
        "date_raw": "Mon, 30 Jan 2023 10:38:54 +0100",
        "date": "2023-01-30",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2023/01/30/pakistan-esplosione-in-moschea-a-peshawar-morti-e-feriti_1f530675-4b8c-4d02-a3e7-7dd791b12903.html",
        "subtitle": "Esplosione durante la preghiera di metà giornata",
        "content": "\n            \n            (ANSA) - ISLAMABAD, 30 GEN - Due persone e 70 feriti è il\nbilancio parziale di un sospetto attacco suicida all'interno di\nuna moschea nella città nord-occidentale di Peshawar, in\nPakistan.   \n\t\t\t\t   Tredici feriti sono in gravi condizioni, secondo quanto\nriferito dal portavoce dell'ospedale Lady Reading, Muhammad\nAsim.   \n\t\t\t\t   L'esplosione è avvenuta all'interno delle transenne erette\ndalla polizia a protezione della moschea durante la preghiera di\nmetà giornata. (ANSA).   \n\t\t\t\t          ",
        "ranked": 25,
        "placed": "Esteri",
        "epoch": 1675096243.5149412,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Johnson, 'Putin minacciò di colpirmi con un missile'",
        "date_raw": "Mon, 30 Jan 2023 11:34:38 +0100",
        "date": "2023-01-30",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/01/30/johnson-putin-minaccio-di-colpirmi-con-un-missile_381a3e8e-c616-438b-a95f-2940dc78ac4f.html",
        "subtitle": "All'indomani di una visita a Kiev il primo febbraio scorso",
        "content": "\n            \n            (ANSA) - LONDRA, 30 GEN - Il presidente russo Vladimir Putin\navrebbe minacciato personalmente Boris Johnson con un attacco\nmissilistico durante una telefonata \"straordinaria\" nel periodo\nprecedente all'invasione dell'Ucraina da parte di Mosca il 24\nfebbraio scorso: lo ha sostenuto lo stesso ex premier britannico\nintervistato dalla Bbc per un documentario dal titolo 'Putin\ncontro l'Occidente'. L'allora primo ministro ha raccontato che\nPutin gli disse che \"sarebbe bastato un minuto\" e che la\nconversazione avvenne all'indomani di una sua visita in Ucraina:\ncompiuta in extremis, qualche settimana prima dell'inizio della\nguerra, il primo febbraio di un anno fa. (ANSA).   \n\t\t\t\t          ",
        "ranked": 19,
        "placed": "Esteri",
        "epoch": 1675096243.5268476,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cremlino, attacco a Iran è minaccia a sovranità del Paese",
        "date_raw": "Mon, 30 Jan 2023 11:44:21 +0100",
        "date": "2023-01-30",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/01/30/cremlino-attacco-a-iran-e-minaccia-a-sovranita-del-paese_8cb2eab2-5be9-40ca-aa03-27a992e6bd61.html",
        "subtitle": "Lo ha detto il portavoce Peskov",
        "content": " Il Cremlino condanna l'attacco con i droni avvenuto sabato sera in Iran, come qualsiasi azione che minacci la sovranità di un Paese. Lo ha detto il portavoce del Cremlino Dmitry Peskov citato dalla Tass.",
        "ranked": 20,
        "placed": "Esteri",
        "epoch": 1675096243.5365388,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cremlino, una 'menzogna' accuse Johnson su minacce Putin",
        "date_raw": "Mon, 30 Jan 2023 11:23:41 +0100",
        "date": "2023-01-30",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/01/30/cremlino-una-menzogna-accuse-johnson-su-minacce-putin_9601f589-b6b1-45f0-89df-45a553d35df3.html",
        "subtitle": "Lo ha dichiarato il portavoce Peskov",
        "content": "\n            \n            (ANSA) - MOSCA, 30 GEN - Una \"menzogna\": così il portavoce\ndel Cremlino, Dmitry Peskov, ha definito l'affermazione dell'ex\npremier britannico Boris Johnson secondo il quale il presidente\nrusso Vladimir Putin avrebbe minacciato durante una telefonata\ndi lanciare missili su Londra. (ANSA).   \n\t\t\t\t          ",
        "ranked": 22,
        "placed": "Esteri",
        "epoch": 1675096243.565595,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Pakistan:esplosione moschea, almeno 17 i morti e 90 feriti",
        "date_raw": "Mon, 30 Jan 2023 10:53:56 +0100",
        "date": "2023-01-30",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2023/01/30/pakistanesplosione-moschea-almeno-17-i-morti-e-90-feriti_d180c347-1a4d-4d4a-a170-6a550b9f2937.html",
        "subtitle": "A Peshawar, 18 feriti sono in gravi condizioni",
        "content": " Il bilancio dell'esplosione di Peshawar è salito a 17 morti, in gran parte agenti di polizia, mentre i feriti sono circa 90, 18 dei quali in condizioni critiche. Lo ha riferito Muhammad Asim, portavoce dell'ospedale Lady Reading di Peshawar.    ",
        "ranked": 24,
        "placed": "Esteri",
        "epoch": 1675096243.5833223,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Lavrov, 'speriamo ancora in un dialogo con l'Europa'",
        "date_raw": "Mon, 30 Jan 2023 11:44:44 +0100",
        "date": "2023-01-30",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/01/30/lavrov-speriamo-ancora-in-un-dialogo-con-leuropa_bfdcc1f3-73b0-4051-8fd2-b6fcf8df4dfe.html",
        "subtitle": "'Non perdiamo le speranze'",
        "content": "La Russia \"non perde le speranze\" che in Europa emergano forze politiche interessate ad un dialogo con Mosca. Lo ha detto il ministro degli Esteri Serghei Lavrov.    \"Non abbiamo mai abbandonato un dialogo sulla base di uguaglianza con i partner europei né la ricerca di vie per risolvere i problemi della sicurezza\", ha sottolineato Lavrov, citato dall'agenzia Ria Novosti, ricordando le proposte sulle garanzie di sicurezza fatte da Mosca nel dicembre del 2021.  ",
        "ranked": 26,
        "placed": "Esteri",
        "epoch": 1675096243.5929124,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cisgiordania: media, raid di coloni in villaggi palestinesi",
        "date_raw": "Mon, 30 Jan 2023 11:40:27 +0100",
        "date": "2023-01-30",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/01/30/cisgiordania-media-raid-di-coloni-in-villaggi-palestinesi_45ab9253-07fe-42ba-88d3-529c59fb9a20.html",
        "subtitle": "Wafa: danni materiali e slogan nazionalistici",
        "content": "\n            \n            (ANSA) - TEL AVIV, 30 GEN - Per la seconda notte consecutiva\ngruppi di coloni hanno condotto ieri un'incursione punitiva nel\nvillaggio palestinese Turmus Aya, presso Ramallah, in\nCisgiordania. Lo riferisce la agenzia di stampa palestinese Wafa\nsecondo cui i coloni hanno attaccato a sassate alcune abitazioni\ne hanno scritto sulle pareti di una casa: 'Morte agli arabi' e\n'Vendetta': un riferimento, questo, all'attentato palestinese di\nvenerdì a Gerusalemme in cui sono stati uccisi sette israeliani.   \n\t\t\t\tWafa aggiunge che altri coloni hanno bruciato automobili nel\nvicino villaggio di Jallud.   \n\t\t\t\tQuese informazioni sono state confermate dalla televisione\npubblica israeliana Kan. (ANSA).   \n\t\t\t\t          ",
        "ranked": 21,
        "placed": "Esteri",
        "epoch": 1675096243.6025696,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Mosca condanna raid in Iran, 'conseguenze imprevedibili'",
        "date_raw": "Mon, 30 Jan 2023 10:51:58 +0100",
        "date": "2023-01-30",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/01/30/mosca-condanna-raid-in-iran-conseguenze-imprevedibili_56d8a3bb-3e98-403a-85b0-039b0ba288bf.html",
        "subtitle": "Attacco con droni a sito militare",
        "content": "\n            \n            (ANSA) - MOSCA, 30 GEN - La Russia \"condanna fermamente\"\nl'attacco con droni avvenuto sabato sera su un sito militare in\nIran, avvertendo che \"tali azioni distruttive possono avere\nconseguenze imprevedibili per la pace e la stabilità del Medio\nOriente\". Lo afferma il ministero degli Esteri di Mosca in una\ndichiarazione pubblicata sul suo sito. (ANSA).   \n\t\t\t\t          ",
        "ranked": 23,
        "placed": "Esteri",
        "epoch": 1675096243.6135318,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ucraina: Cina, Usa fermino invio armi, pensino a negoziati",
        "date_raw": "Mon, 30 Jan 2023 11:38:12 +0100",
        "date": "2023-01-30",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2023/01/30/ucraina-cina-usa-fermino-invio-armi-pensino-a-negoziati_beb9cfe6-9d3a-4436-9b9c-2b0b6331a013.html",
        "subtitle": "'Serve un allentamento della situazione in modo responsabile'",
        "content": "\n            \n            (ANSA) - PECHINO, 30 GEN - Gli Stati Uniti, che dicono di\nvoler risolvere la crisi ucraina, \"dovrebbero smettere di\ninviare armi e raccogliere i frutti della guerra\". E' il\ncommento della portavoce del ministero degli Esteri Mao Ning,\nsecondo cui \"è necessario promuovere quanto prima un\nallentamento della situazione in modo responsabile e creare\nambiente e condizioni favorevoli affinché le parti interessate\npossano negoziare pacificamente\". Mao, nel briefing quotidiano,\nha definito gli Usa \"il più grande promotore della crisi in\nUcraina\" nella convinzione che l'invio di armi faccia aumentare\n\"costantemente la durata e l'intensità del conflitto\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 18,
        "placed": "Esteri",
        "epoch": 1675096243.7626076,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Perù: Boluarte a Parlamento, 'votare assolutamente nel 2023'",
        "date_raw": "Mon, 30 Jan 2023 11:54:14 +0100",
        "date": "2023-01-30",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/americalatina/2023/01/30/peru-boluarte-a-parlamento-votare-assolutamente-nel-2023_b6521f96-01ca-4f50-adc3-5d7cc63b8008.html",
        "subtitle": "Prepara l'invio di 2 progetti di legge di riforma costituzionale",
        "content": "\n            \n            (ANSA) - LIMA, 30 GEN - La presidente della repubblica\nperuviana, Dina Boluarte, ha avvertito che se il Parlamento non\nsi metterà d'accordo per anticipare le elezioni generali al\n2023,  il governo presenterà due iniziative legislative di\nriforma costituzionale in modo da permettere il voto entro la\nfine dell'anno.   \n\t\t\t\t   Il capo dello Stato è intervenuta sulla questione\nall'indomani di nuove dure proteste antigovernative a Lima in\ncui un manifestante è stato ucciso, e molti altri feriti.   \n\t\t\t\t   Il rigetto da parte dei parlamentari, ha sottolineato, della\nproposta di anticipare le elezioni nell'ambito della\nmobilitazione popolare in atto da sette settimane, \"ha creato un\nvuoto giuridico inaccettabile per il Perù\".   \n\t\t\t\t   Boluarte ha quindi reso noto che il primo progetto di legge\ndi iniziativa governativa prevede che le elezioni si svolgano la\nseconda domenica di ottobre 2023, abbreviando il mandato sia del\ngoverno, sia del Parlamento. L'organo legislativo, ha\nassicurato, \"avrà tempo fino al 28 febbraio per approvare le\nleggi necessarie per rendere possibile il voto\".   \n\t\t\t\t   La seconda proposta, ha proseguito, è un disegno di legge in\ncui si propone che il prossimo Parlamento affidi alla sua\nCommissione costituzionale un progetto di riforma totale della\nCostituzione del 1993. \"Questo - ha spiegato -si adatta\nperfettamente alle aspettative del settore (di sinistra, ndr.)\ndel Parlamento che vuole fare riforme politiche attraverso la\ncreazione di una Assemblea costituente\".   \n\t\t\t\t   Dal 7 dicembre scorso, giorno in cui fu destituito e\nincarcerato il presidente Pedro Castillo, il Perù vive continue\ngiornate di protesta in varie regioni del sud e nella capitale,\nche hanno avuto un bilancio di almeno 58 morti e 1.500 feriti.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 15,
        "placed": "Esteri",
        "epoch": 1675096243.774359,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Blinken invita a 'calma e de-escalation' in Medio Oriente",
        "date_raw": "Mon, 30 Jan 2023 12:18:07 +0100",
        "date": "2023-01-30",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/01/30/blinken-invita-a-calma-e-de-escalation-in-medio-oriente_ceb2a465-9533-45f8-bffb-579466de542f.html",
        "subtitle": "Segretario di Stato Usa in visita al Cairo",
        "content": "\n            \n            (ANSA-AFP) - CAIRO, 30 GEN - Il segretario di Stato Usa,\nAntony Blinken, oggi al Cairo, ha richiamato israeliani e\npalestinesi alla \"calma\" e a favorire una \"de-escalation\" del\nconflitto in Medio Oriente.   \n\t\t\t\t   Blinken, in una conferenza stampa congiunta tenuta nella\ncapitale egiziana con il ministro degli Esteri egiziano Sameh\nShoukri,  ha dichiarato: \"la partnership con il Cairo è\nimportante per la stabilità della regione e del mondo\".  \n\"Riponiamo grandi speranze nella cooperazione congiunta tra\nEgitto e Stati Uniti per raggiungere la stabilità in Medio\nOriente\", ha detto Shoukry confermando che nel colloquio odierno\n\"abbiamo esaminato la questione palestinese e i tentativi di\narginare l'escalation\". \"Abbiamo parlato della situazione in\nLibia, in Sudan e della diga del rinascimento\" etiope, ha\nriferito ancora il capo della diplomazia egiziana. (ANSA-AFP).   \n\t\t\t\t          ",
        "ranked": 13,
        "placed": "Esteri",
        "epoch": 1675096243.784611,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "India, Modi celebra Gandhi a 75 anni dal suo assassinio",
        "date_raw": "Mon, 30 Jan 2023 11:51:26 +0100",
        "date": "2023-01-30",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2023/01/30/india-modi-celebra-gandhi-a-75-anni-dal-suo-assassinio_bea57f68-e667-48cc-a70e-eaef41faebae.html",
        "subtitle": "Ma cresce nel paese ideologia che riabilita l'omicida Godse",
        "content": "\n            \n            (ANSA) - NEW DELHI, 30 GEN - Il premier Narendra Modi ha reso\nomaggio oggi al Mahatma Gandhi, nell'anniversario del suo\nassassinio, 75 anni fa.   \n\t\t\t\t\"Mi inchino a Bapu nel giorno della sua morte e ricordo i suoi\ninsegnamenti\", ha twittato prima di partecipare ad una solenne\ncerimonia nella capitale indiana.   \n\t\t\t\tL'anniversario della morte del Mahatma, chiamato nel paese con\nil soprannome di Bapu \"padre\", coincide in India con il \"Giorno\ndei Martiri\".   \n\t\t\t\t   Gandhi fu assassinato nel 1948 a Delhi durante una cerimonia\nmultireligiosa da Nathuram Godse, un integralista indù che non\naccettava l'atteggiamento \"conciliatorio\" di Gandhi verso la\nminoranza musulmana.   \n\t\t\t\tUn movimento per la riabilitazione dell'assassino, giustiziato\nnel 1949, sta serpeggiando in tutta l'India negli ultimi anni.   \n\t\t\t\tSebbene Modi non abbia mai commentato esplicitamente gli sforzi\ndei nazionalisti per onorare Godse, il suo governo ha\nripetutamente apprezzato l'ideologo Vinayak Damodar Savarkar,\nnoto come mentore di Godse.   \n\t\t\t\t   Tushar Gandhi, 63enne bisnipote del Mahatma ha dichiarato la\nsettimana scorsa che da quando il Bjp è al potere la figura di\nGodse sta riaffiorando pericolosamente: \"la sua ideologia è\nstata quella dell'odio, della polarizzazione e delle divisioni;\nuna filosofia che, prima o poi, divorerà il nostro paese\".   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 16,
        "placed": "Esteri",
        "epoch": 1675096243.794583,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Pakistan: attacco in moschea, morti almeno 28 agenti",
        "date_raw": "Mon, 30 Jan 2023 11:47:11 +0100",
        "date": "2023-01-30",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2023/01/30/pakistan-attacco-in-moschea-morti-almeno-28-agenti_be0e25a1-2358-4f72-bc0f-81a2893a8a5b.html",
        "subtitle": "Oltre 100 i feriti, tra poliziotti e civili",
        "content": "\n            \n            (ANSA) - ISLAMABAD, 30 GEN - \"Almeno 28 poliziotti sono stati\nuccisi e oltre 100 persone, tra agenti e civili, sono rimasti\nferiti\", nell' attacco suicida alla moschea di Peshawar. Lo ha\ndetto in una conferenza stampa Ghulam Ali, governatore del\nKhyber Pakhtunkhwa. Alcune persone sono ancora sotto le macerie\ndell'edificio. (ANSA).   \n\t\t\t\t          ",
        "ranked": 17,
        "placed": "Esteri",
        "epoch": 1675096243.8045235,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Kenya: da Usa 376 milioni di dollari per i rifugiati",
        "date_raw": "Mon, 30 Jan 2023 12:06:39 +0100",
        "date": "2023-01-30",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/africa/2023/01/30/kenya-da-usa-376-milioni-di-dollari-per-i-rifugiati_dbdb5b8d-7e15-4334-b18d-cd0036ddce3a.html",
        "subtitle": "Ambasciatrice Usa all'Onu si appella ad altre nazioni per aiuti",
        "content": "\n            \n            (ANSA) - NAIROBI, 30 GEN - Gli Stati Uniti nel 2022 hanno\nstanziato 376 milioni di dollari per aiutare il Kenya a far\nfronte alla questione dei rifugiati e all'impatto sulle\nmigrazioni. Lo ha dichiarato durante la sua visita a Nairobi la\nRappresentante permanente degli Stati Uniti d'America alle\nNazioni Unite, Linda Thomas-Greenfield, come riportato dal sito\ndella missione Usa all'Onu.   \n\t\t\t\t   L'Ambasciatrice ha poi spiegato di essere a Nairobi per\nrendersi conto di persona della situazione e per fare un appello\nall'azione da parte di altri Paesi per contribuire agli sforzi\nche vengono compiuti su questo fronte.   \n\t\t\t\t   \"Ho discusso con il Presidente (William) Ruto, che ha notato\nche molti di questi rifugiati sono in Kenya da 30 anni. Non\nhanno una casa dove tornare. In un certo senso, sono kenioti.   \n\t\t\t\tStiamo quindi sostenendo gli sforzi per creare insediamenti per\ni rifugiati che permettano loro di lavorare e trovare mezzi di\nsostentamento qui in Kenya, di contribuire all'economia del\nPaese e di migliorare le loro vite qui\", ha rivelato\nThomas-Greenfield. (ANSA).   \n\t\t\t\t          ",
        "ranked": 14,
        "placed": "Esteri",
        "epoch": 1675096243.8145564,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Francia: proteste riforma pensioni, 11.000 agenti in strada",
        "date_raw": "Mon, 30 Jan 2023 12:25:41 +0100",
        "date": "2023-01-30",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/01/30/francia-proteste-riforma-pensioni-11.000-agenti-in-strada_fe583f93-3748-412e-be29-ee90fbc3c246.html",
        "subtitle": "Domani seconda giornata di mobilitazione nazionale",
        "content": "\n            \n            (ANSA) - PARIGI, 30 GEN - Alla vigilia della seconda giornata\ndi mobilitazione nazionale contro la contestata riforma\npensionistica di Emmanuel Macron,  il  ministro dell'Interno\nfrancese, Gérald Darmanin, annuncia il dispiegamento di 11.000\npoliziotti e gendarmi in tutta la Francia per garantire l'ordine\npubblico durante le manifestazioni di piazza.   \n\t\t\t\t   Air France ha annunciato l'annullamento domani di un volo su\ndieci nel quadro della seconda giornata di mobilitazione\nnazionale contro la riforma delle pensioni voluta dal presidente\n Emmanuel Macron.  L'agitazione, precisa la compagnia aerea, non\nriguarda i collegamenti di lungo raggio. (ANSA).   \n\t\t\t\t          ",
        "ranked": 12,
        "placed": "Esteri",
        "epoch": 1675096243.8261085,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Pakistan: attacco a Peshawar rivendicato dal Ttp",
        "date_raw": "Mon, 30 Jan 2023 13:27:59 +0100",
        "date": "2023-01-30",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2023/01/30/pakistan-attacco-a-peshawar-rivendicato-dal-ttp_33d861f0-8557-4dc9-947f-502ca71c019b.html",
        "subtitle": "Talebani pachistani, 'vendetta per uccisione leader Khorasani'",
        "content": "\n            \n            (ANSA) - ISLAMABAD, 30 GEN -    Tehrik-e-Taliban Pakistan\n(TTP), il gruppo dei talebani pachistani, ha rivendicato l'\nattacco suicida alla moschea di Peshawar in cui sono rimaste\nuccise almeno 33 persone e ferite 140, secondo l'ultimo\nbilancio.   \n\t\t\t\t   L'azione sarebbe una vendetta per l'uccisione del  leader del\nTtp Omer Khalid Khorasani, il cui vero nome era Abdul Wali\nMohmand, avvenuta nell'agosto 2022 per l'esplosione di una mina\nlungo la strada nella provincia afghana di Paktika. Il TTP ha\naccusato dell'azione i servizi segreti pachistani.   \n\t\t\t\t   Sarbakaf Mohmand, leader di TTP, ha rivendicato l'attacco in\nun messaggio inviato all'ANSA via WhatsApp. Ha aggiunto che\nl'attacco suicida è stato effettuato da Huziafa, un attentatore\nsuicida di 25 anni, che ha usato sette chilogrammi di esplosivo\nnell'attacco. (ANSA).   \n\t\t\t\t          ",
        "ranked": 9,
        "placed": "Esteri",
        "epoch": 1675096243.8501036,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ucraina: Tajani, probabile invio di sistemi difesa aerea",
        "date_raw": "Mon, 30 Jan 2023 14:27:59 +0100",
        "date": "2023-01-30",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/01/30/ucraina-tajani-probabile-invio-di-sistemi-difesa-aerea_556a4a39-28bd-4f29-8aff-5d09d5f3392a.html",
        "subtitle": "'Il ministro della Difesa Crosetto informerà il Parlamento'",
        "content": "\n            \n            (ANSA) - FIRENZE, 30 GEN - \"Il Parlamento ha votato qualche\ngiorno fa la possibilità di inviare nuove armi all'Ucraina, ed è\nprobabile che verranno inviati sistemi di difesa aerea\". Lo ha\ndetto Antonio Tajani, ministro degli Esteri, a margine della\ncerimonia in cui ha ricevuto le chiavi della città di Firenze.   \n\t\t\t\t\"Verrà informato il Parlamento dal ministro della Difesa\nCrosetto\" prima di qualsiasi invio, ha aggiunto. (ANSA).   \n\t\t\t\t          ",
        "ranked": 8,
        "placed": "Esteri",
        "epoch": 1675096243.8598273,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Le chiavi di Firenze a Tajani, 'si batte per i valori europei'",
        "date_raw": "Mon, 30 Jan 2023 14:51:42 +0100",
        "date": "2023-01-30",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/01/30/le-chiavi-di-firenze-a-tajani-si-batte-per-i-valori-europei_94a3d82a-9e31-42a4-bc6b-c4dda02de41d.html",
        "subtitle": "Il sindaco Nardella consegna il riconoscimento al ministro",
        "content": "\n            \n            (ANSA) - FIRENZE, 30 GEN - Antonio Tajani, ministro degli\nEsteri e già presidente del Parlamento europeo, ha ricevuto oggi\nle chiavi della città di Firenze dal sindaco Dario Nardella, in\nuna cerimonia a Palazzo Vecchio. \"Prima come presidente del\nParlamento europeo, poi ora come ministro, si è sempre battuto\nper i valori europei\", ha detto il sindaco, consegnandogli il\nriconoscimento.   \n\t\t\t\t   \"Accolgo con entusiasmo e con un senso di riconoscenza le\nchiavi di questa meravigliosa città italiana ed europea\", ha\naffermato Tajani. \"A Firenze ho dedicato una parte della mia\nvita - ha ricordato - perché ho fatto una parte del servizio\nmilitare a Firenze e poi perché sono stato per decenni e decenni\nil rappresentante anche di questa città nel Parlamento europeo,\nquindi c'è un legame particolare con Firenze\".   \n\t\t\t\t   Nardella ha sottolineato che \"Firenze sta con chi si batte\nper la Ue, la nostra città ha sempre fatto dei valori europei i\nsuoi valori di riferimento. Una cosa è l'appartenenza politica,\nabbiamo posizioni diverse, altro è riconoscere dei valori per\ncui ci battiamo insieme. E' anche un modo per riconoscere che in\nquesto nuovo governo di destra c'è una sensibilità europeista\ncon cui dobbiamo dialogare. Perché quando in gioco c'è la Ue non\nsi guarda al colore politico ma all'obiettivo comune\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 7,
        "placed": "Esteri",
        "epoch": 1675096243.8697214,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Iran: Amnesty, tre manifestanti a rischio impiccagione",
        "date_raw": "Mon, 30 Jan 2023 15:56:55 +0100",
        "date": "2023-01-30",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/01/30/iran-amnesty-tre-manifestanti-a-rischio-impiccagione_8dd29d78-befe-482e-8c15-43c94c1ffb71.html",
        "subtitle": "Ong, condannati a morte in processi farsa dopo abusi in carcere",
        "content": "\n            \n            (ANSA) - ISTANBUL, 30 GEN - La condanna a morte per tre\ndimostranti arrestati durante le proteste anti governative\niniziate a settembre in varie città iraniane potrebbe essere\neseguita presto. Lo denuncia la sezione iraniana di Amnesty\nInternational citando i casi di Arshia Takdastan, diciottenne,\nMehdi Mohammadifard, di 19 anni e Javad Rouhi, di 31 anni, che\nsono stati condannati a dicembre alla pena capitale ritenuti\ncolpevoli di \"inimicizia contro Dio\" e \"corruzione sulla terra\"\nper avere incitato vandalismo e roghi durante manifestazioni a\nNoshahr, nella provincia settentrionale di Manzandaran, il 21\nsettembre scorso, a pochi giorni dall'inizio delle dimostrazioni\nper Mahsa Amini, la 22enne di origine curda che è morta dopo\nessere stata messa in custodia perché non portava il velo in\nmodo corretto.   \n\t\t\t\t   Secondo la ong, i tre manifestanti hanno subito abusi e\ntorture in carcere, tra cui l'elettroshock, e sono stati\ncondannati in processi farsa.   \n\t\t\t\tDa quando le proteste sono iniziate, i tribunali iraniani hanno\nemesso varie sentenze di condanna a morte per i dimostranti\narrestati mentre la pena capitale per quattro manifestanti è già\nstata eseguita nelle scorse settimane. (ANSA).   \n\t\t\t\t          ",
        "ranked": 6,
        "placed": "Esteri",
        "epoch": 1675096243.879813,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Netanyahu con Macron condanna ruolo Iran in Ucraina",
        "date_raw": "Mon, 30 Jan 2023 12:33:59 +0100",
        "date": "2023-01-30",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/01/30/netanyahu-con-macron-condanna-ruolo-iran-in-ucraina_7c9a6dc7-e8d0-44df-8c0f-10012657e58e.html",
        "subtitle": "Premier israeliano parla con presidente francese,presto incontro",
        "content": "\n            \n            (ANSA) - ROMA, 30 GEN - \"Il presidente Macron ed io abbiamo\ncondannato con forza la partecipazione attiva dell'Iran nel\nferimento di civili innocenti in Ucraina\". Lo ha detto il\npremier Benjamin Netanyahu rendendo nota una conversazione\ntelefonica avuta oggi con il presidente francese. \"Ho\nringraziato Macron - ha aggiunto - per la partecipazione al\nlutto delle famiglie che hanno perso i loro cari nell'attentato\na Gerusalemme\". I due hanno anche concordato di incontrarsi\npresto. (ANSA).   \n\t\t\t\t          ",
        "ranked": 11,
        "placed": "Esteri",
        "epoch": 1675096243.8896916,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ucraina: Ue, tank a Kiev non sono escalation ma risposta a Mosca",
        "date_raw": "Mon, 30 Jan 2023 17:15:01 +0100",
        "date": "2023-01-30",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/01/30/ucraina-ue-tank-a-kiev-non-sono-escalation-ma-risposta-a-mosca_47ff7c89-ea1d-4be6-81b5-9e19ee19a80c.html",
        "subtitle": "Bombe russe su 9 regioni, 5 morti",
        "content": "nelle tensioni ma una risposta alle azioni della Russia, che continua ad attaccare l'Ucraina, comprese le sue infrastrutture energetiche e le aree residenziali. Lo ha detto un portavoce della Commissione Europea. \"Visto che la Russia non abbandona la sua strategia di voler distruggere lo Stato ucraino, l'Ue sta aiutando l'Ucraina a difendersi\", ha aggiunto.: è quanto emerge dal bilancio dei dati forniti dalle varie autorità regionali. Lo riporta il Kyiv Independent. Le regioni colpite, oltre al Kherson, sono Donetsk, Kharkiv, Sumy, Mykolaiv, Chernihiv, Zaporizhzhia, Dnipropetrovsk e Lugansk. La regione di Kherson - la più colpita (42 volte), con tre vittime - è stata attaccata con artiglieria, sistemi missilistici a lancio multiplo (MLRS), mortai, carri armati e veicoli da combattimento di fanteria. Nella città di Kherson, le forze russe hanno preso di mira un ospedale - come riportato ieri - oltre a un porto, una scuola, una stazione degli autobus, un ufficio postale, una banca ed edifici residenziali., avvertendo che \"tali azioni distruttive possono avere conseguenze imprevedibili per la pace e la stabilità del Medio Oriente\". Lo afferma il ministero degli Esteri di Mosca in una dichiarazione pubblicata sul suo sito.La nuova ambasciatrice americana in Russia, Lynne Tracy, si impegnerà per \"mantenere il dialogo\" tra Mosca e Washington \"in un momento di tensioni senza precedenti\". Lo scrive sul suo sito l'ambasciata statunitense a Mosca dopo un incontro tra la diplomatica e il vice ministro degli Esteri russo Serghei Ryabkov. L'ambasciatrice, si aggiunge nella nota, lavorerà per assicurare un giusto trattamento dei cittadini Usa detenuti in Russia e per \"sostenere le relazioni di lunga data tra i popoli americano e russo\".\"Il presidente Macron ed io abbiamo condannato con forza la partecipazione attiva dell'Iran nel ferimento di civili innocenti in Ucraina\". Lo ha detto il premier Benjamin Netanyahu rendendo nota una conversazione telefonica avuta oggi con il presidente francese. \"Ho ringraziato Macron - ha aggiunto - per la partecipazione al lutto delle famiglie che hanno perso i loro cari nell'attentato a Gerusalemme\". I due hanno anche concordato di incontrarsi presto. a , nel quartiere 'Kiev': a dirlo il sindaco della città ucraina, Terekhov. Il quarto piano dell'edificio è stato completamente distrutto, riporta Ukrinform, aggiungendo che \"secondo i residenti locali, almeno due feriti sono stati portati fuori dall'edificio\". Ma secondo quanto scrive su Telegram il capo dell'amministrazione statale regionale di Kharkiv, .Kiev rafforza intanto il pressing sugli alleati per ricevere armi ancora più potenti e affrontare al meglio le grandi battaglie della primavera, quando il terreno non sarà più gelato. La prima richiesta di Volodymyr Zelensky è quella di missili a lungo raggio, ma il vero obiettivo sono i caccia. E a Washington, ora, la questione inizia ad essere presa in considerazione. Invece in Europa, sulla sponda tedesca, si tenta di riaccendere una fiammella di dialogo: il cancelliere Olaf Scholz ha sottolineato di voler parlare ancora con Vladimir Putin. E il Cremlino sembra aver apprezzato. Zelensky, nel messaggio serale alla nazione, ha ringraziato gli alleati, inclusa l'Italia, per gli ultimi \"risultati significativi ottenuti nel campo della difesa\".Ed ha auspicato che questo \"slancio\" sia mantenuto, in due direzioni: \"accelerare\" con le forniture di armi già concordate e \"valutare\" l'invio di \"nuove tipologie\". Il leader ucraino ha in mente innanzitutto i \"missili a lungo raggio\". Perché i lanciarazzi americani Himars fin qui utilizzati \"hanno una gittata di 80 chilometri e non possono raggiungere molte delle aree occupate\". Invece, con una dotazione di \"Atacms da 300 chilometri\" di raggio, si metterebbe sotto pressione l'artiglieria russa posta lontano dal fronte, e che finora ha potuto colpire indisturbata le città, ha sottolineato Zelensky, che ha convocato lo Stato maggiore anche per fare il punto su armi e munizioni. Oltre agli Atacms Kiev proverà ad ottenere qualcosa che all'inizio della guerra sembrava un tabù per gli occidentali, e cioè i jet da combattimento. Una ventina, tra F16 statunitensi, i francesi Rafale o gli svedesi Gripen, sono i desiderata dell'aeronautica per svecchiare la flotta di epoca sovietica. Questo tipo di fornitura è stata già sollecitata in passato, ma la novità è che gli americani non chiudono la porta. Anzi, secondo Politico, al Pentagono c'è un gruppo di funzionari militari che sta facendo pressione in questa direzione. Inoltre, rileva il Wall Street Journal, sembra crescere tra i funzionari dei Paesi Nato il timore che una guerra lunga possa fare il gioco di Mosca. Da qui l'urgenza di armare il più possibile Kiev. Di jet agli ucraini non vuole per il momento sentire parlare Berlino. Mettere questo tema sul tavolo \"non sarebbe ritenuto serio dall'opinione pubblica\", ha affermato Scholz, reduce dal sofferto sì all'invio dei tank Leopard, su pressione degli alleati. Il cancelliere tedesco resta impegnato per \"evitare un'escalation\" che porti ad una \"guerra tra Nato e Russia\". Per questo, ha annunciato, \"parlerò di nuovo con Putin al telefono. Spetta a lui ritirare le truppe dall'Ucraina e fermare questa terribile guerra insensata\". Sibillina la replica del Cremlino, ma non di chiusura: \"Non sono in programma conversazioni concordate\", ma \"Putin è stato e rimane aperto ai contatti\", ha assicurato Dmitry Peskov.Ma tutto lo scetticismo occidentale nei confronti di Mosca è riassunto da Guido Crosetto: \"Non ho mai avuto alcun pregiudizio contro la Russia. Anzi. Ero anche stato critico su alcuni approcci Nato che reputavo ingiustificati. Speravo potesse diventare alleata dell'Occidente. Avevo torto io. Perché poi ha deciso di provare ad annettere un'altra nazione\", ha affermato il ministro della Difesa. Il giorno dopo il duro attacco e gli insulti ricevuti da Dmitry Medvedev. Sul terreno, il fronte più caldo dei combattimenti resta il Donetsk, tra le città di Bakhmut e Vugledar. Al sud gli ucraini hanno segnalato l'ennesimo bombardamento su Kherson, che avrebbe colpito anche un ospedale. Provocando almeno tre i morti. Le autorità filo-russe hanno invece riportato quattro vittime in seguito ad un attacco di Kiev ad un ponte nel distretto di Melitopol. Oltre che con i cannoni, si combatte con le sanzioni. Kiev ha preso di mira 182 società russe e bielorusse, oltre a tre individui. Tra gli enti sanzionati anche due filiali di banche europee, Unicredit Leasing e Raiffeisen Leasing.",
        "ranked": 10,
        "placed": "Esteri",
        "epoch": 1675096243.901104,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Colloquio telefonico tra Putin e principe saudita bin Salman",
        "date_raw": "Mon, 30 Jan 2023 16:03:23 +0100",
        "date": "2023-01-30",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/01/30/colloquio-telefonico-tra-putin-e-principe-saudita-bin-salman_3ea7c0b7-2a6c-4a47-89b7-cdd465d2ebf6.html",
        "subtitle": "Cremlino, discusso la stabilità del mercato petrolifero",
        "content": "\n            \n            (ANSA) - MOSCA, 30 GEN - Il presidente russo Vladimir Putin\nha avuto un colloquio telefonico con il principe ereditario\nsaudita Mohammad bin Salman. Lo ha reso noto il servizio stampa\ndel Cremlino sottolineando che la conversazione ha riguardato la\ncooperazione nell'ambito dell'organizzazione Opec+ per\nassicurare la stabilità del mercato petrolifero globale. (ANSA).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Esteri",
        "epoch": 1675096243.9406142,
        "language": "IT",
        "source": "ANSA"
    }
]
