[
    {
        "title": "Taiwan, l'ex presidente Ma Ying-jeou in Cina dal 27 marzo",
        "date_raw": "Mon, 20 Mar 2023 05:56:40 +0100",
        "date": "2023-03-20",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2023/03/20/taiwan-lex-presidente-ma-ying-jeou-in-cina-dal-27-marzo_53958298-5117-4dfd-8e0a-67d099b4ea3a.html",
        "subtitle": "Visita fino a 7 aprile, prima volta di un leader isola da 1949",
        "content": "\n            \n            (ANSA) - PECHINO, 20 MAR - L'ex presidente di Taiwan, Ma\nYing-jeou, sarà dal 27 marzo al 7 aprile in Cina, nella prima\nvisita mai fatta finora nella Repubblica popolare da un ex\npresidente (o in carica) dell'isola dal 1949. Ma, secondo i\nmedia locali, visiterà diverse città tra cui Nanjing, Wuhan,\nChangsha, Chongqing e Shanghai, all'incirca nello stesso periodo\nin cui la presidente di Taiwan Tsai Ing-wen sarà negli Usa.   \n\t\t\t\t   Ma, figura di peso dei nazionalisti del Kmt ora\nall'opposizione, favorì la distensione con Pechino ed ebbe a\nSingapore nel 2015 il breve e storico incontro con il presidente\ncinese Xi Jinping. Nel 2024 Taiwan terrà le elezioni\npresidenziali. (ANSA).   \n\t\t\t\t          ",
        "ranked": 1,
        "placed": "Esteri",
        "epoch": 1679296527.9889126,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Putin per la prima volta a Mariupol, l'ira di Kiev",
        "date_raw": "Sun, 19 Mar 2023 22:34:59 +0100",
        "date": "2023-03-19",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/2023/03/19/ucraina-putin-in-visita-a-mariupol_50491bcc-2487-47d8-877e-4e711777d518.html",
        "subtitle": "Di notte in auto nella città occupata: 'Conosciamoci meglio'",
        "content": "Con il favore delle tenebre Vladimir Putin è comparso per una \"visita di lavoro\" a Mariupol, città ucraina sul Mar d'Azov, caduta in mani russe 10 mesi fa dopo essere stata ridotta in macerie dai bombardamenti russi. Il sopralluogo, avvenuto tra sabato sera e la notte di domenica, è il primo del leader russo nei territori occupati del Donbass dall'inizio della guerra. E arriva subito dopo il mandato di arresto della Corte penale internazionale (Cpi) che accusa Putin di avere deportato bambini ucraini nella Federazione. Un gesto di sfida, osservano gli analisti internazionali, ma anche una dimostrazione che il presidente è saldamente al comando e non sarà certo l'Aja a esiliarlo dentro le stanze del Cremlino.L'agenzia di stampa statale russa Tass ha dato notizia del presidente russo a Mariupol alle 4 del mattino, raccontando che è arrivato in elicottero, ha guidato personalmente un'auto e insieme con il vicepremier Marat Khusnullin ha \"ispezionato luoghi della città e parlato con i residenti locali\", a cui ha detto: \"Dobbiamo iniziare a conoscerci meglio\". Khusnullin ha raccontato che \"tutte le attrezzature mediche sono state minate\" dagli ucraini. In risposta Putin ha affermato che \"non è il modo in cui le persone normali fanno le cose\". \r\n\r\nProprio l'ospedale di Mariupol, in particolare il reparto pediatrico e la maternità, sono stati devastati a marzo dello scorso anno dagli attacchi russi, mentre i pazienti erano nella struttura. La reazione di rabbia dell'Ucraina per la visita del capo del Cremlino non si è fatta attendere: \"Putin è un criminale, è tornato sulla scena del crimine. È venuto per vedere che cosa ha fatto. E per cosa sarà punito\", ha commentato il sindaco in esilio Vadym Boychenko.  Sarcasmo del ministero della Difesa di Kiev: \"Come si addice a un ladro, Putin ha visitato Mariupol di notte, città completamente distrutta dal suo esercito\". Il consigliere presidenziale Mykhaylo Podolyak ha accusato il capo del Cremlino di \"cinismo e mancanza di rimorso\". \"L'assassino di migliaia di famiglie è venuto ad ammirare le rovine e le tombe\", ha dichiarato. Il senso politico della presenza di Putin in Crimea e in Donbass emerge anche nelle dichiarazioni rilasciate alla tv russa sull'uso delle armi ipersoniche: \"Nel 2014 (anno di annessione della penisola ucraina) la Russia non aveva quelle armi, ora le ha. Ma non le usiamo per l'operazione speciale\". Il portavoce presidenziale Dmitry Peskov, che ha annunciato una contro-inchiesta russa sui crimini ucraini, ha definito come \"spontanei\" gli incontri notturni di alcuni residenti con il presidente, così come la visita nell'appartamento di una famiglia locale. Per Kiev invece si è trattato solo di una messinscena. \r\n\r\nUn video fa vedere il leader russo che visita la Filarmonica della città ristrutturata dopo i bombardamenti, dove ad agosto erano state montate le gabbie per i prigionieri ucraini che Mosca voleva processare. L'altro grande teatro della città invece non è stato ricostruito: fu distrutto quasi completamente dai missili russi il 16 marzo del 2022 nonostante venisse usato come rifugio antiaereo e sul tetto fosse stato scritto a caratteri cubitali \"bambini\". Le vittime sono state centinaia e secondo l'Onu è uno dei casi per i quali Putin potrebbe essere accusato di crimini di guerra. L'Ucraina sostiene che a Mariupol più di 20.000 civili siano stati uccisi. La città rimane il più grande bottino della Russia in questa guerra, l'unica grande città catturata. ",
        "ranked": 39,
        "placed": "Esteri",
        "epoch": 1679296528.052378,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Vucic, non firmo accordi con la cosiddetta Repubblica del Kosovo",
        "date_raw": "Sun, 19 Mar 2023 16:14:52 +0100",
        "date": "2023-03-19",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/19/vucic-non-firmo-accordi-con-la-cosiddetta-repubblica-del-kosovo_66006708-0cef-4114-8b11-b2156ecd62b3.html",
        "subtitle": "'Positivo impegno Pristina su Comunità dei serbi'",
        "content": "BELGRADO - Il presidente serbo Aleksandar Vucic ha detto che nell'incontro di ieri a Ohrid con il premier kosovaro Albin Kurti, così come in qualsiasi altro luogo, ha ribadito le linee rosse della Serbia che riguardano il no al riconoscimento dell'indipendenza del Kosovo e alla sua ammissione all'Onu. \"Lo dico anche oggi, che nessuno può imporre un obbligo legale alla Serbia. Per questo non abbiamo firmato né quello che la Ue definisce un accordo né l'allegato. La Serbia è pronta a lavorare all'attuazione fino alle linee rosse\", ha detto Vucic in una conferenza stampa a Belgrado all'indomani della maratona negoziale di ieri nella cittadina macedone, conclusasi in tarda serata.    La Serbia, ha osservato Vucic, è uno stato legalmente riconosciuto a livello internazionale, e per questo non intende concludere accordi legali internazionali con la cosiddetta Repubblica del Kosovo. \"Non ho firmato poichè non voglio approvare accordi legali internazionali con il Kosovo. Sto attento a ogni parola che pronuncio. E' difficile dimostrare l'esistenza di un accordo senza alcuna firma, ma io ovunque sottolineo inequivocabilmente le linee rosse della Serbia che si riferiscono in tutta chiarezza al non riconoscimento del Kosovo\", ha affermato il presidente. I colloqui di ieri, ha detto, come in tutte le altre occasioni, non sono stati facili poiché le due parti hanno quasi sempre interessi opposti.    Le parti tuttavia, ha aggiunto, hanno constatato che l'accordo e il suo allegato diventeranno parte costitutiva del processo di adesione alla Ue. \"Noi non dipenderemo più dalla buona volontà di Pristina, e questo è un cambiamento positivo nel quadro negoziale, bensì da quello che saremo in grado di fare\", ha affermato Vucic sottolineando come la parte kosovara si sia impegnata ad attivarsi concretamente per la creazione della Comunità delle municipalità serbe in Kosovo.    ",
        "ranked": 38,
        "placed": "Esteri",
        "epoch": 1679296528.0734117,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Serbia-Kosovo: Michel, 'bene intesa, avanti con l'attuazione'",
        "date_raw": "Sun, 19 Mar 2023 15:23:49 +0100",
        "date": "2023-03-19",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/19/serbia-kosovo-michel-bene-intesa-avanti-con-lattuazione_77c461d0-3070-42a0-b0b6-83585219cebe.html",
        "subtitle": "'Accordo importante per pace, stabilità e prosperità regione'",
        "content": "\n            \n            (ANSA) - BRUXELLES, 19 MAR - \"Congratulazioni per l'accordo\nraggiunto ieri sera a Ohrid nel dialogo facilitato dall'Ue.   \n\t\t\t\tL'accordo sulla via della normalizzazione delle relazioni tra\nKosovo e Serbia e il suo allegato sono importanti per la pace,\nla stabilità e la prosperità per l'intera regione dei Balcani\nOccidentali. L'implementazione è ora fondamentale\". Lo scrive in\nun tweet il presidente del Consiglio europeo, Charles Michel,\nsalutando l'intesa raggiunta ieri in tarda serata a Ohrid, in\nMacedonia del Nord, tra il presidente serbo, Aleksandar Vucic, e\nil premier del Kosovo, Albin Kurti, con la mediazione dell'alto\nrappresentante Ue, Josep Borrell. (ANSA).   \n\t\t\t\t          ",
        "ranked": 35,
        "placed": "Esteri",
        "epoch": 1679296528.1251323,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Messico: sparatoria tra gruppo armato ed esercito, 7 morti",
        "date_raw": "Sun, 19 Mar 2023 16:13:12 +0100",
        "date": "2023-03-19",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/americalatina/2023/03/19/messico-sparatoria-tra-gruppo-armato-ed-esercito-7-morti_2d52deee-daad-4c00-b93a-b95acc40deb8.html",
        "subtitle": "In una zona montuosa dello Stato di Guerrero",
        "content": "CHILPANCINGO - Almeno sette persone, tra cui due soldati, sono morti in una sparatoria dopo che un gruppo di uomini armati ha teso un'imboscata a un'unità militare nel Messico sud-occidentale: lo hanno riferito ieri le autorità.    La sparatoria è avvenuta venerdì pomeriggio nella comunità di El Pescado, in una zona montuosa dello Stato di Guerrero, già teatro di scontri tra gruppi criminali.    Un'unità militare \"è stata oggetto di un attacco da parte di circa 18 civili armati a bordo di due veicoli\" ed è seguita una sparatoria, ha reso noto l'esercito. Oltre alle vittime, due persone hanno riportato ferite da arma da fuoco.    Secondo le autorità locali, i criminali erano probabilmente membri de La Familia Michoacana, che in passato era uno dei cartelli della droga più potenti del Messico, ma che ha perso gran parte della sua influenza dopo la cattura dei suoi leader.    Le autorità sospettano che ci sia una faida in corso tra La Familia Michoacana e il gruppo Los Tequileros per il controllo della zona, dove entrambi si dedicano al traffico di droga, alle estorsioni e ai rapimenti.   ",
        "ranked": 36,
        "placed": "Esteri",
        "epoch": 1679296528.1637168,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Kiev, Putin di notte a Mariupol per non vedere devastazione",
        "date_raw": "Sun, 19 Mar 2023 15:30:05 +0100",
        "date": "2023-03-19",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/19/kiev-putin-di-notte-a-mariupol-per-non-vedere-devastazione_ca2229c9-2f38-4a75-ad98-adf9aba5e61f.html",
        "subtitle": "E' un 'criminale di guerra'",
        "content": "\n            \n            (ANSA) - KIEV, 19 MAR - Le autorità ucraine di Mariupol,\ncittà portuale sotto il controllo russo dal maggio 2022, hanno\ndenunciato la visita del presidente russo Vladimir Putin, che\nhanno definito un \"criminale internazionale\". \"Il criminale\ninternazionale Putin ha visitato la città occupata di Mariupol\"\ndi notte \"probabilmente per non vedere alla luce del giorno la\ncittà devastata dalla sua \"liberazione\"\", ha scritto il\nconsiglio comunale sul suo account Telegram, riferendosi al\nmandato di arresto internazionale per il presidente russo.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 33,
        "placed": "Esteri",
        "epoch": 1679296528.1779594,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Putin, amplieremo i quartieri residenziali di Mariupol",
        "date_raw": "Sun, 19 Mar 2023 15:21:05 +0100",
        "date": "2023-03-19",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/19/putin-amplieremo-i-quartieri-residenziali-di-mariupol_1d6fa20c-943c-48a9-98f9-68a1a1426f7d.html",
        "subtitle": "Tass, lo promette il presidente russo a un residente",
        "content": "\n            \n            (ANSA) - ROMA, 19 MAR - Vladimir Putin ha promesso che Mosca\ncostruirà altri quartieri residenziali a Mariupol,\nnell'autoproclamata Repubblica popolare di Donetsk.   \n\t\t\t\t   Secondo quanto riporta l'agenzia di stampa Tass, durante la\nsua visita nella città dell'Ucraina orientale Putin ha parlato\ncon un residente locale, che ha definito il luogo \"un piccolo\nangolo di paradiso\". E il presidente russo ha detto: \"Lo\namplieremo\". La Tass riferisce che la visita di Putin a Mariupol\nè iniziata ieri sera.   \n\t\t\t\t    Secondo Putin, i militari ucraini, prima di lasciare\nMariupol, avevano minato le locali strutture mediche: \"La gente\nnormale non fa questo\", ha commentato, citato dalla Tass, il\npresidente russo. Il vicepremier russo Marat Khusnullin, che\naccompagna Putin nella visita, ha detto di aver visitato\nMariupol subito dopo la sua \"liberazione\" e di aver visto \"con i\nsuoi stessi occhi\", che \"i rifugiati alloggiano in edifici\nvicini, dove erano ricoverati anche i pazienti e dove si\neseguivano le operazioni chirurgiche\". \"Tutti i servizi medici -\ndice Khusnullin, citato da Tass - erano stati minati\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 37,
        "placed": "Esteri",
        "epoch": 1679296528.2037947,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Kuwait, alta corte annulla elezioni legislative del 2022",
        "date_raw": "Sun, 19 Mar 2023 16:11:28 +0100",
        "date": "2023-03-19",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/03/19/kuwait-alta-corte-annulla-elezioni-legislative-del-2022_d58a1dc7-ba6e-4f34-b18c-e44c55f13250.html",
        "subtitle": "Ristabilisce Parlamento precedente, sciolto per decreto",
        "content": "KUWAIT CITY - In Kuwait la Corte costituzionale ha annullato le elezioni legislative tenute lo scorso settembre e ha stabilito il reinsediamento del parlamento della precedente legislatura, che era stato sciolto dal principe ereditario lo scorso giugno, il quale aveva indetto nuove elezioni. Lo scrive l'agenzia ufficiale Kuna. \"La Corte costituzionale del Kuwait ha emesso oggi un verdetto annullando i risultati delle elezioni nazionali parlamentari del 2022\" a causa di \"irregolarità\" nel decreto con cui fu sciolta l'assemblea precedente, scrive la Kuna.    ",
        "ranked": 34,
        "placed": "Esteri",
        "epoch": 1679296528.2626576,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Assad negli Emirati, si intensificano contatti con i Paesi arabi",
        "date_raw": "Sun, 19 Mar 2023 16:08:26 +0100",
        "date": "2023-03-19",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/2023/03/19/assad-negli-emirati-si-intensificano-contatti-con-i-paesi-arabi_c354d69b-59b0-4a44-9b23-6faca28a8f2c.html",
        "subtitle": "Seconda tappa nel Golfo dal devastante sisma, con lui anche Asma",
        "content": "DUBAI - Il presidente siriano, Bashar al-Assad, ha effettuato oggi una visita ufficiale negli Emirati Arabi, la sua seconda tappa nel Golfo dal terremoto del mese scorso, mentre diversi Paesi arabi riprendono i contatti con Damasco, a lungo isolata a livello internazionale. Il viaggio arriva dopo una visita in Oman il mese scorso, i suoi unici impegni ufficiali nei Paesi arabi dall'inizio della guerra in Siria nel 2011.    \"Bashar Al-Assad, presidente della Repubblica Araba Siriana, è arrivato oggi negli Emirati Arabi Uniti per una visita ufficiale, accompagnato dalla moglie Asma\", scrive l'agenzia di stampa emiratina Wam, sottolineando il primo viaggio ufficiale della first lady all'estero dallo scoppio del conflitto in Siria. Assad è stato accolto nella capitale Abu Dhabi dal presidente emiratino, Mohammed bin Zayed Al-Nahyane.    \"Abbiamo tenuto colloqui costruttivi volti a sviluppare le relazioni tra i nostri due Paesi\", ha detto il presidente degli Emirati in una nota. \"Le nostre discussioni hanno anche esplorato i modi per rafforzare la cooperazione, accelerare la stabilità e il progresso in Siria e nella regione\", ha aggiunto lo sceicco Mohamed.    Abu Dhabi, che ha normalizzato le relazioni con il governo di Assad isolato a livello internazionale nel 2018, ha guidato gli aiuti all'indomani del terremoto del 6 febbraio che ha colpito la Turchia sudorientale e la Siria settentrionale, uccidendo decine di migliaia di persone.   ",
        "ranked": 32,
        "placed": "Esteri",
        "epoch": 1679296530.2163107,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Assad negli Emirati, si intensificano contatti con i Paesi arabi",
        "date_raw": "Sun, 19 Mar 2023 15:30:46 +0100",
        "date": "2023-03-19",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/03/19/assad-negli-emirati-si-intensificano-contatti-con-i-paesi-arabi_adc6a6d4-8480-4671-8b80-d0cd3bd0f70c.html",
        "subtitle": "Seconda tappa nel Golfo dal devastante sisma, con lui anche Asma",
        "content": "\n            \n            (ANSA) - DUBAI, 19 MAR - Il presidente siriano, Bashar\nal-Assad, ha effettuato oggi una visita ufficiale negli Emirati\nArabi, la sua seconda tappa nel Golfo dal terremoto del mese\nscorso, mentre diversi Paesi arabi riprendono i contatti con\nDamasco, a lungo isolata a livello internazionale. Il viaggio\narriva dopo una visita in Oman il mese scorso, i suoi unici\nimpegni ufficiali nei Paesi arabi dall'inizio della guerra in\nSiria nel 2011.   \n\t\t\t\t   \"Bashar Al-Assad, presidente della Repubblica Araba Siriana,\nè arrivato oggi negli Emirati Arabi Uniti per una visita\nufficiale, accompagnato dalla moglie Asma\", scrive l'agenzia di\nstampa emiratina Wam, sottolineando il primo viaggio ufficiale\ndella first lady all'estero dallo scoppio del conflitto in\nSiria. Assad è stato accolto nella capitale Abu Dhabi dal\npresidente emiratino, Mohammed bin Zayed Al-Nahyane.   \n\t\t\t\t   \"Abbiamo tenuto colloqui costruttivi volti a sviluppare le\nrelazioni tra i nostri due Paesi\", ha detto il presidente degli\nEmirati in una nota. \"Le nostre discussioni hanno anche\nesplorato i modi per rafforzare la cooperazione, accelerare la\nstabilità e il progresso in Siria e nella regione\", ha aggiunto\nlo sceicco Mohamed.   \n\t\t\t\t   Abu Dhabi, che ha normalizzato le relazioni con il governo di\nAssad isolato a livello internazionale nel 2018, ha guidato gli\naiuti all'indomani del terremoto del 6 febbraio che ha colpito\nla Turchia sudorientale e la Siria settentrionale, uccidendo\ndecine di migliaia di persone. (ANSA).   \n\t\t\t\t          ",
        "ranked": 31,
        "placed": "Esteri",
        "epoch": 1679296530.22874,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Media, 'Nato vuole rafforzare confine Est ma c'è il nodo armi'",
        "date_raw": "Sun, 19 Mar 2023 16:07:51 +0100",
        "date": "2023-03-19",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/19/media-nato-vuole-rafforzare-confine-est-ma-ce-il-nodo-armi_bc4c4c28-b861-4cd1-abc1-ae9a47b7671a.html",
        "subtitle": "Alleanza pensa a mobilitare 300mila truppe per 'pronta risposta'",
        "content": "BRUXELLES - \"La Nato accelererà gli sforzi per accumulare attrezzature lungo il confine orientale e designerà decine di migliaia di forze in grado di accorrere in aiuto degli alleati con breve preavviso\". E' quanto scrive Politico Europe spiegando che in primavera saranno presentati \"piani di difesa regionali aggiornati. I numeri saranno elevati: i funzionari hanno ventilato l'idea che siano necessarie fino a 300.000 forze Nato\". Tuttavia, il piano potrebbe essere complicato dalla necessità di vere più militari, armi e attrezzature. \"Sarà molto compilato\", è l'osservazione di Ben Hodges, ex comandante Usa in Europa.",
        "ranked": 30,
        "placed": "Esteri",
        "epoch": 1679296530.2382474,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Migranti: Tunisia, soccorsi oltre 600 subsahariani",
        "date_raw": "Sun, 19 Mar 2023 16:11:47 +0100",
        "date": "2023-03-19",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/africa/2023/03/19/migranti-tunisia-soccorsi-oltre-600-subsahariani_7b570478-badb-42f8-a24b-4e34f7e8d382.html",
        "subtitle": "Altri fermati al confine con l'Algeria",
        "content": "TUNISI - La Guardia costiera tunisina ha tratto in salvo un totale di 635 persone di vari paesi dell'Africa subsahariana che si trovavano a bordo di imbarcazioni in difficoltà nel tratto di mare antistante i governatorati di Sfax e Mahdia: i migranti sono stati soccorsi nel corso di 18 operazioni nella notte tra il 17 e il 18 marzo.    Lo ha reso noto su Facebook il portavoce della Guardia nazionale di Tunisi, da cui dipende la Guardia costiera, dando conto anche del fermo a Kasserine e Kebili - vicino al confine algerino - di 26 subsahariani entrati illegalmente in Tunisia dal confine terrestre.   ",
        "ranked": 29,
        "placed": "Esteri",
        "epoch": 1679296530.2768786,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Bangladesh: bus in un fossato, almeno 19 morti",
        "date_raw": "Sun, 19 Mar 2023 16:11:09 +0100",
        "date": "2023-03-19",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2023/03/19/bangladesh-bus-in-un-fossato-almeno-19-morti_009b6506-4706-462f-a41c-5e2c4de77481.html",
        "subtitle": "Polizia, 12 dei 25 feriti sono ricoverati in gravi condizioni",
        "content": "DACCA - Almeno 19 persone sono morte e altre 25 sono rimaste ferite oggi in Bangladesh, nel distretto meridionale di Shibchar, dopo che un autobus ha sfondato una recinzione autostradale ed è precipitato in un fosso, secondo quanto riferisce la polizia. Le autorità pensano che l'autista abbia perso il controllo del mezzo, per cause ancora da accertare. L'incidente è avvenuto nel distretto meridionale di Shibchar.    \"Il bilancio delle vittime è salito a 19. Almeno 12 persone sono rimaste gravemente ferite e sono state inviate al Dacca Medical College Hospital della capitale\", ha detto il capo della polizia locale, Masud Alam. Gli incidenti stradali sono frequenti in Bangladesh a causa di veicoli e strade vecchi e in cattivo stato di manutenzione, nonché di conducenti scarsamente addestrati. ",
        "ranked": 28,
        "placed": "Esteri",
        "epoch": 1679296530.2945447,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Kiev, Putin a Mariupol mostra cinismo e mancanza di rimorso",
        "date_raw": "Sun, 19 Mar 2023 15:45:31 +0100",
        "date": "2023-03-19",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/19/kiev-putin-a-mariupol-mostra-cinismo-e-mancanza-di-rimorso_7d34d22c-651c-461a-86ca-f6b70702096d.html",
        "subtitle": "'Il criminale torna sempre sulla scena del crimine'",
        "content": "\n            \n            (ANSA) - KIEV, 19 MAR - La presidenza ucraina critica la\nvisita di Vladimir Putin a Mariupol sottolineandone il \"cinismo\"\ne la \"mancanza di rimorso\".   \n\t\t\t\t   \"Il criminale torna sempre sulla scena del crimine. Mentre il\nmondo civilizzato annuncia l'arresto del 'direttore di guerra'\n(Putin) in caso di attraversamento dei suoi confini, l'assassino\ndi migliaia di famiglie Mariupol è venuto ad ammirare le rovine\ndella città e le tombe. Cinismo e mancanza di rimorso\", ha\nscritto su Twitter il consigliere presso la presidenza ucraina\nMykhaylo Podolyak. (ANSA).   \n\t\t\t\t          ",
        "ranked": 27,
        "placed": "Esteri",
        "epoch": 1679296530.3053281,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Covid: Giappone, da inizio anno sprecati 78 milioni vaccini",
        "date_raw": "Sun, 19 Mar 2023 16:12:29 +0100",
        "date": "2023-03-19",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2023/03/19/covid-giappone-da-inizio-anno-sprecati-78-milioni-vaccini_d3625698-f2f1-4a0f-82a8-fcb3cb8b290a.html",
        "subtitle": "Per un valore di 1,5 miliardi di euro",
        "content": "TOKYO - Almeno 77,8 milioni di vaccini anti Covid sono stati sprecati in Giappone dall'inizio anno, per un valore di 1,5 miliardi di euro, a fronte di stime di approvvigionamento rivelatesi errate e a causa delle date di scadenza dei farmaci considerate troppo brevi. Lo riporta il quotidiano Mainichi Shimbun.    Il giornale sottolinea che lo stock ammonta a circa il 9% del totale dei vaccini ordinati dal governo dall'inizio della pandemia, notando che ulteriori ordinativi potrebbero subire la stessa sorte da qui a fine anno.    Il Mainichi ha esaminato i documenti di 121 municipalità governative e ha calcolato che ogni dose è costata in media 2.725 yen (19,30 euro), sulla base di un budget governativo di poco più di 17 miliardi di euro assegnato per acquistare 882 milioni di dosi. Numeri giudicati congrui dai funzionari del ministero della Salute, riferisce il giornale, malgrado l'esecutivo non abbia mai rivelato i dettagli finanziari dei contratti con le case farmaceutiche, prevalentemente statunitensi.   ",
        "ranked": 22,
        "placed": "Esteri",
        "epoch": 1679296530.3552902,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "India: caccia al separatista sikh, arrestate 78 persone",
        "date_raw": "Sun, 19 Mar 2023 16:12:57 +0100",
        "date": "2023-03-19",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/2023/03/19/india-caccia-al-separatista-sikh-arrestate-78-persone_f39e4876-b46b-4b66-a23a-8dcd31c51e19.html",
        "subtitle": "Le autorità cercano il predicatore radicale Amritpal Singh",
        "content": "NEW DELHI - La caccia all'uomo di un predicatore radicale sikh in India è entrata oggi nel suo secondo giorno, dopo che le autorità hanno chiuso la rete internet mobile in tutto lo stato del Punjab e hanno arrestato 78 dei suoi sostenitori.    Amritpal Singh è salito agli onori della cronaca negli ultimi mesi chiedendo la creazione di un Khalistan, una patria separata per i Sikh, e con la sua rigida interpretazione del sikhismo nei comizi nelle zone rurali dello Stato settentrionale indiano, che ospita circa 30 milioni di persone.    Il mese scorso Singh, 30 anni, e i suoi sostenitori armati di spade, coltelli e pistole hanno fatto irruzione in una stazione di polizia dopo che uno dei suoi aiutanti era stato arrestato per presunta aggressione e tentato rapimento. L'incursione diurna alla periferia di Amritsar - sede del più sacro santuario sikh, il Tempio d'Oro - ha provocato diversi feriti tra i poliziotti e ha aumentato la pressione sulle autorità, che hanno iniziato la caccia all'uomo.    Dopo l'inizio dell'operazione, ieri, la polizia del Punjab ha twittato che 78 suoi seguaci sono stati arrestati in quello che è stato descritto come un \"mega giro di vite\". Oggi c'è un grande dispiegamento di forze soprattutto nelle zone rurali del Punjab e intorno al villaggio di Singh, Jallupur Khera, hanno riferito i media locali.    La \"caccia all'uomo\" è in corso e la situazione generale \"è sotto controllo. I cittadini sono pregati di non credere alle voci\", ha annunciato la polizia. Secondo i media locali, il governo del Punjab ha ordinato l'interruzione della connessione a Internet mobile fino a mezzogiorno di domani.   ",
        "ranked": 26,
        "placed": "Esteri",
        "epoch": 1679296530.3776453,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Montenegro: presidenziali, Djukanovic tra favoriti",
        "date_raw": "Sun, 19 Mar 2023 15:51:15 +0100",
        "date": "2023-03-19",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/19/montenegro-presidenziali-djukanovic-tra-favoriti_7a392841-dd5c-4b34-b2b8-53c4841acb8f.html",
        "subtitle": "Sette i candidati, probabile il ballottaggio",
        "content": "\n            \n            (ANSAmed) - BELGRADO, 19 MAR - In Montenegro si vota oggi\nfino alle 20:00 (stessa ora italiana) per le elezioni\npresidenziali, le quarte dalla proclamazione di indipendenza nel\n2006. I candidati in lizza sono sette, compreso il presidente\nuscente e leader del Partito democratico dei socialisti (Dps)\nMilo Djukanovic, che aspira a un nuovo mandato.   \n\t\t\t\t   Se nessuno dei candidati otterrà la maggioranza del 50% dei\nvoti espressi, si terrà un ballottaggio il 2 aprile fra i due\ncandidati più votati. Stando ai sondaggi della vigilia,\ndifficilmente il nome del vincitore finale uscirà oggi, ed è\nmolto probabile che si andrà a un secondo turno fra due\nsettimane, per il quale favoriti vengono dati Djukanovic e\nAndrija Mandic, candidato del Fronte Democratico, un cartello\npolitico filoserbo e in opposizione all'attuale governo.   \n\t\t\t\t   Decano della politica montenegrina, Djukanovic è alla guida\ndel Paese ex jugoslavo da oltre trent'anni, alternandosi nella\ncarica di presidente e in quella di premier. Gli altri cinque\ncandidati in lizza sono Aleksa Becic (I Democratici), Goran\nDanilovic (Montenegro Unito), Jakov Milatovic (Movimento Europa\nora), Draginja Vuksanovic Stankovic (Partito socialdemocratico),\nJovan Jodzir Radulovic (noto influencer). Gli elettori sono poco\npiù di 540 mila, su una popolazione di appena 620 mila abitanti.   \n\t\t\t\t   A monitorare le operazioni di voto sono gruppi di osservatori\nnazionali e internazionali, compresa una delegazione del\nParlamento europeo guidata dal croato Tonino Picula, relatore\nall'Europarlamento sul Montenegro. (ANSAmed).   \n\t\t\t\t          ",
        "ranked": 23,
        "placed": "Esteri",
        "epoch": 1679296530.3885963,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Iraq e Iran firmano un accordo per 'proteggere il confine'",
        "date_raw": "Sun, 19 Mar 2023 16:05:13 +0100",
        "date": "2023-03-19",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/03/19/iraq-e-iran-firmano-un-accordo-per-proteggere-il-confine_d58d96d3-dc8a-471f-8787-58cdf8e642d2.html",
        "subtitle": "I due Paesi discutono di cooperazione in diversi settori",
        "content": "\n            \n            (ANSA) - BAGDAD, 19 MAR - Un accordo per \"proteggere il\nconfine\" tra l'Iran e l'Iraq, dove hanno sede i gruppi di\nopposizione curdi iraniani presi di mira da Teheran, è stato\nfirmato oggi tra i due Paesi. Lo afferma l'ufficio del primo\nministro iracheno.   \n\t\t\t\t   L'intesa è stata siglata a Baghdad tra il segretario del\nConsiglio supremo di Sicurezza iraniano, Ali Shamkhani, e il\ncollega iracheno Qassem al-Araji e \"prevede il coordinamento\nnella protezione dei confini comuni e il consolidamento della\ncooperazione in diversi settori della sicurezza\", afferma\nl'ufficio del premier iracheno Mohammed Shia' Al Sudani. La\nvisita di Shamkhani avviene alla vigilia del ventesimo\nanniversario dell'invasione dell'Iraq guidata dagli Stati Uniti.   \n\t\t\t\tOggi i legami tra Baghdad e Teheran sono più stretti che mai e\nil governo di Sudani è sostenuto da una coalizione parlamentare\nfilo-iraniana. Alcune capitali occidentali, tuttavia, mettono in\nguardia da un'eccessiva influenza in Iraq da parte del vicino\nIran che vede gli Usa come il suo più grande nemico dalla\nRivoluzione islamica del 1979. (ANSA).   \n\t\t\t\t          ",
        "ranked": 21,
        "placed": "Esteri",
        "epoch": 1679296530.3999555,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Procuratore Manhattan rassicura lo staff, sicurezza è priorità",
        "date_raw": "Sun, 19 Mar 2023 16:08:04 +0100",
        "date": "2023-03-19",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/03/19/procuratore-manhattan-rassicura-lo-staff-sicurezza-e-priorita_656dbbc2-39dc-4e9a-ae7a-34c3c84bf07b.html",
        "subtitle": "Dopo appello Trump a manifestare,'non tollereremo intimidazioni'",
        "content": "NEW YORK - Il procuratore di Manhattan Alvin Bragg ha rassicurato il suo staff: la sicurezza è la \"priorità\" e le forze dell'ordine indagheranno su \"ogni specifica e credibile minaccia\" contro la procura. Le rassicurazioni seguono l'attesa incriminazione di Donald Trump e l'appello dell'ex presidente il suo popolo a scendere in piazza e manifestare.    \"Non tollereremo tentativi di intimidazione\", mette in evidenza Bragg.",
        "ranked": 24,
        "placed": "Esteri",
        "epoch": 1679296530.411034,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "India: caccia al separatista sikh, arrestate 78 persone",
        "date_raw": "Sun, 19 Mar 2023 15:48:32 +0100",
        "date": "2023-03-19",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2023/03/19/india-caccia-al-separatista-sikh-arrestate-78-persone_93d749ae-244e-45ce-b16a-334d3fcdee0d.html",
        "subtitle": "Le autorità cercano il predicatore radicale Amritpal Singh",
        "content": "\n            \n            (ANSA) - NEW DELHI, 19 MAR - La caccia all'uomo di un\npredicatore radicale sikh in India è entrata oggi nel suo\nsecondo giorno, dopo che le autorità hanno chiuso la rete\ninternet mobile in tutto lo stato del Punjab e hanno arrestato\n78 dei suoi sostenitori.   \n\t\t\t\t   Amritpal Singh è salito agli onori della cronaca negli ultimi\nmesi chiedendo la creazione di un Khalistan, una patria separata\nper i Sikh, e con la sua rigida interpretazione del sikhismo nei\ncomizi nelle zone rurali dello Stato settentrionale indiano, che\nospita circa 30 milioni di persone.   \n\t\t\t\t   Il mese scorso Singh, 30 anni, e i suoi sostenitori armati di\nspade, coltelli e pistole hanno fatto irruzione in una stazione\ndi polizia dopo che uno dei suoi aiutanti era stato arrestato\nper presunta aggressione e tentato rapimento. L'incursione\ndiurna alla periferia di Amritsar - sede del più sacro santuario\nsikh, il Tempio d'Oro - ha provocato diversi feriti tra i\npoliziotti e ha aumentato la pressione sulle autorità, che hanno\niniziato la caccia all'uomo.   \n\t\t\t\t   Dopo l'inizio dell'operazione, ieri, la polizia del Punjab ha\ntwittato che 78 suoi seguaci sono stati arrestati in quello che\nè stato descritto come un \"mega giro di vite\". Oggi c'è un\ngrande dispiegamento di forze soprattutto nelle zone rurali del\nPunjab e intorno al villaggio di Singh, Jallupur Khera, hanno\nriferito i media locali.   \n\t\t\t\t   La \"caccia all'uomo\" è in corso e la situazione generale \"è\nsotto controllo. I cittadini sono pregati di non credere alle\nvoci\", ha annunciato la polizia. Secondo i media locali, il\ngoverno del Punjab ha ordinato l'interruzione della connessione\na Internet mobile fino a mezzogiorno di domani. (ANSA).   \n\t\t\t\t          ",
        "ranked": 25,
        "placed": "Esteri",
        "epoch": 1679296530.421189,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cisgiordania: spari contro due israeliani, feriti",
        "date_raw": "Sun, 19 Mar 2023 16:17:49 +0100",
        "date": "2023-03-19",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/03/19/cisgiordania-spari-contro-due-israeliani-feriti_cc200116-ac52-4f86-a81f-cacab387fb5f.html",
        "subtitle": "Media: nella cittadina di Huwara già teatro di altre tensioni",
        "content": "\n            \n            (ANSAmed) - TEL AVIV, 19 MAR - Due israeliani sono stati\nattaccati a colpi di arma da fuoco e feriti nei pressi di Huwara\n(Nablus, Cisgiordania). Lo riferiscono i media aggiungendo che\nuno è stato colpito alla testa e l'altro è stato ferito\nleggermente. L'assalitore, secondo le stesse fonti, è riuscito a\nfuggire.   \n\t\t\t\tHuwara il 26 febbraio è stata teatro di un attentato mortale a\ndue israeliani dopo il quale è avvenuto un assalto di coloni\nisraeliani estremisti alla cittadina, con incendi di edifici e\ndi auto  e con l'uccisione di un palestinese in un villaggio\nvicino. (ANSAmed).   \n\t\t\t\t          ",
        "ranked": 19,
        "placed": "Esteri",
        "epoch": 1679296530.4499993,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Presidente Iran Raisi accetta l'invito in Arabia saudita",
        "date_raw": "Sun, 19 Mar 2023 16:13:58 +0100",
        "date": "2023-03-19",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/03/19/presidente-iran-raisi-accetta-linvito-in-arabia-saudita_05fafe67-f004-4f60-9a5e-8dd290faa989.html",
        "subtitle": "Dopo la normalizzazione mediata dalla Cina",
        "content": "TEHERAN - Il presidente dell'Iran, Ebrahim Raisi, ha accettato l'invito a visitare l' Arabia saudita, dopo la recente normalizzazione dei rapporti con l'ex arcinemico mediata dalla Cina. Lo dicono fonti ufficiali di Teheran. \"In una lettera al presidente Raisi (...) il re dell'Arabia saudita ha salutato l'accordo fra i due Paesi fraterni (...) invitandolo a Riad\", ha twittato Mohammad Jamshidi, vice capo di gabinetto di Raisi.   ",
        "ranked": 20,
        "placed": "Esteri",
        "epoch": 1679296530.4603279,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Nigeria: inizia lo spoglio dei voti dopo le elezioni locali",
        "date_raw": "Sun, 19 Mar 2023 17:42:41 +0100",
        "date": "2023-03-19",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/africa/2023/03/19/nigeria-inizia-lo-spoglio-dei-voti-dopo-le-elezioni-locali_7f9459e0-7bff-4be7-a94d-3de24ce0cbbc.html",
        "subtitle": "Scrutinio segnato da incidenti, irregolarità e scarsa affluenza",
        "content": "\n            \n            (ANSA) - ABUJA, 19 MAR - E' iniziato in Nigeria lo spoglio\ndei voti dopo le elezioni locali di ieri segnate da episodi di\nviolenza, irregolarità e dalla scarsa affluenza.   \n\t\t\t\t   Il voto per la nomina di oltre 900 legislatori delle\nassemblee statali e 28 governatori nel Paese più popoloso\ndell'Africa si sono svolte tre settimane dopo le elezioni\npresidenziali vinte dal candidato del partito di governo Bola\nTinubu e contestate dai principali partiti di opposizione. Con\nil presidente Muhammadu Buhari che si dimetterà a maggio dopo\ndue mandati, quelli che speravano in un cambiamento sono rimasti\ndelusi dal modo in cui si sono svolte le votazioni il 25\nfebbraio, un sentimento che potrebbe avere un impatto sulle\nelezioni locali.   \n\t\t\t\t    Sia il Partito Laburista (Lp) che il Partito Democratico\npopolare (Pdp) hanno contestato la vittoria dell'All\nProgressives Congress (Apc), sostenendo che i disguidi tecnici\nhanno permesso la manipolazione delle schede, cosa che la\ncommissione elettorale ha negato. Tuttavia, i seggi ieri si sono\naperti in orario e le macchine di registrazione biometrica\nsembravano \"funzionare adeguatamente\", secondo il Centro per la\ndemocrazia e lo sviluppo.   \n\t\t\t\t   Alcuni risultati per le assemblee generali sono stati resi\nnoti gradualmente, ma quelli per le elezioni dei governatori non\nerano ancora disponibili. Oltre a Lagos, la capitale economica,\nsi sono tenute elezioni negli Stati di Rivers (sud) e Kano\n(nord). Adamawa (nord-est) potrebbe eleggere il primo\ngovernatore donna. Il voto si è svolto in un clima di tensione e\nsono state segnalate violenze in alcune località. (ANSA).   \n\t\t\t\t          ",
        "ranked": 15,
        "placed": "Esteri",
        "epoch": 1679296530.4751213,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Nigeria: inizia lo spoglio dei voti dopo le elezioni locali",
        "date_raw": "Sun, 19 Mar 2023 18:06:33 +0100",
        "date": "2023-03-19",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/2023/03/19/nigeria-inizia-lo-spoglio-dei-voti-dopo-le-elezioni-locali_de2045eb-da9e-4993-b1ea-297ff2ab6847.html",
        "subtitle": "Scrutinio segnato da incidenti, irregolarità e scarsa affluenza",
        "content": "ABUJA - E' iniziato in Nigeria lo spoglio dei voti dopo le elezioni locali di ieri segnate da episodi di violenza, irregolarità e dalla scarsa affluenza.    Il voto per la nomina di oltre 900 legislatori delle assemblee statali e 28 governatori nel Paese più popoloso dell'Africa si sono svolte tre settimane dopo le elezioni presidenziali vinte dal candidato del partito di governo Bola Tinubu e contestate dai principali partiti di opposizione. Con il presidente Muhammadu Buhari che si dimetterà a maggio dopo due mandati, quelli che speravano in un cambiamento sono rimasti delusi dal modo in cui si sono svolte le votazioni il 25 febbraio, un sentimento che potrebbe avere un impatto sulle elezioni locali.    Sia il Partito Laburista (Lp) che il Partito Democratico popolare (Pdp) hanno contestato la vittoria dell'All Progressives Congress (Apc), sostenendo che i disguidi tecnici hanno permesso la manipolazione delle schede, cosa che la commissione elettorale ha negato. Tuttavia, i seggi ieri si sono aperti in orario e le macchine di registrazione biometrica sembravano \"funzionare adeguatamente\", secondo il Centro per la democrazia e lo sviluppo.    Alcuni risultati per le assemblee generali sono stati resi noti gradualmente, ma quelli per le elezioni dei governatori non erano ancora disponibili. Oltre a Lagos, la capitale economica, si sono tenute elezioni negli Stati di Rivers (sud) e Kano (nord). Adamawa (nord-est) potrebbe eleggere il primo governatore donna. Il voto si è svolto in un clima di tensione e sono state segnalate violenze in alcune località.   ",
        "ranked": 16,
        "placed": "Esteri",
        "epoch": 1679296530.4847283,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Egitto: governo invita a mangiare zampe gallina contro carovita",
        "date_raw": "Sun, 19 Mar 2023 18:05:24 +0100",
        "date": "2023-03-19",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/africa/2023/03/19/egitto-governo-invita-a-mangiare-zampe-gallina-contro-carovita_ef20af39-77e7-41c0-b32f-c90ba3d0fde2.html",
        "subtitle": "Consiglio suscita l'ira del popolo, pesa grave crisi economica",
        "content": "ROMA - L'Egitto sta affrontando una crisi economica sempre più profonda, una situazione così grave che la popolazione fatica a sfamare le proprie famiglie. Tanto che per combattere il carovita, il governo suggerisce di cucinare le zampe di gallina, una parte ricca di proteine del volatile solitamente riservata come scarto per cani e gatti.    Un invito, scrive la Bbc online, che ha subito provocato la rabbia della popolazione e intensificato le critiche al governo.    Molti Paesi stanno combattendo contro l'impennata dell'inflazione, ma l'Egitto, che a marzo ha superato di poco il 30%, è uno di quelli che sta soffrendo di più. Per molte persone, articoli che prima erano beni di prima necessità come l'olio per cucinare e il formaggio sono diventati lussi inaccessibili. Alcuni prodotti sono raddoppiati o triplicati nel giro di pochi mesi.    \"Mangio carne una volta al mese, oppure non la compro affatto. Compro il pollo una volta alla settimana\", dice Wedad, una madre di tre figli alla Bbc. Un anno fa, la donna viveva tranquillamente con la sua pensione mensile di 5.000 lire egiziane (152 euro). Si sarebbe definita della classe media.    Ora, come molti altri egiziani, fatica ad arrivare a fine mese.    \"Il prezzo di un chilo di filetti di pollo è di 160 lire egiziane (2,88 euro)\", ma ora si vendono anche le ossa e le zampe che costano \"solo 20 lire egiziane\" (0,61 euro).    Parte della ragione per cui l'Egitto sta lottando è che dipende in larga misura dalle importazioni di cibo piuttosto che dall'agricoltura nazionale per nutrire la sua enorme popolazione di oltre 100 milioni di persone. Persino il grano per nutrire i polli viene importato.    Lo scorso anno, nell'arco di 12 mesi, la sterlina egiziana ha perso metà del suo valore rispetto al dollaro statunitense. A gennaio, quando il governo ha nuovamente svalutato la moneta, il costo delle importazioni, come quello del grano, è aumentato notevolmente.   ",
        "ranked": 18,
        "placed": "Esteri",
        "epoch": 1679296530.4943192,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "A causa del terremoto affonda il museo marino in Ecuador",
        "date_raw": "Sun, 19 Mar 2023 18:04:43 +0100",
        "date": "2023-03-19",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/americalatina/2023/03/19/a-causa-del-terremoto-affonda-il-museo-marino-in-ecuador_58f1e3a5-bf1b-422f-89b9-8592f267c94a.html",
        "subtitle": "Almeno 15 i morti di cuoi una in Perù",
        "content": "SAN PAOLO - Il terremoto di magnitudo 6,5 della scala Richter che ha provocato la morte di 14 persone in Ecuador ed una in Perù (una bambina di 4 anni), causando almeno 381 feriti, ha provocato anche l'affondamento del museo Marino di Puerto Bolívar, diventato una meta per liceali e studenti universitari appassionati dell'ambiente marino. Nelle teche dell'edificio erano custoditi 5mila reperti raccolti in mezzo secolo, oltre ad ossa di balene e delfini di 50 anni fa. Lo riporta l'online ecuadoriano Expreso.   ",
        "ranked": 13,
        "placed": "Esteri",
        "epoch": 1679296530.5050046,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Decreto Talebani, niente incarichi a parenti di funzionari",
        "date_raw": "Sun, 19 Mar 2023 18:09:31 +0100",
        "date": "2023-03-19",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2023/03/19/decreto-talebani-niente-incarichi-a-parenti-di-funzionari_724b8598-a579-4564-9ea6-889b70e52fd1.html",
        "subtitle": "Leader Afghanistan ne chiede immediato licenziamento",
        "content": "\n            \n            (ANSA) - ROMA, 19 MAR - I funzionari afghani devono\nlicenziare i parenti che hanno assunto per ricoprire incarichi\ngovernativi. E' quanto si legge in un decreto del leader dei\ntalebani, Hibatullah Akhundzada, pubblicato sulla pagina Twitter\ndell'Ufficio per gli affari amministrativi, scrive la Bbc\nonline. In base alla norma, i funzionari devono sostituire i\nfigli o altri membri della famiglia nominati e astenersi\ndall'assumere parenti in futuro.   \n\t\t\t\t   I talebani hanno licenziato alcuni alti funzionari quando\nhanno preso il potere nel 2021, mentre altri sono fuggiti.   \n\t\t\t\tL'Afghan Islamic Press, con sede a Peshawar, in Pakistan, ha\nriferito che il decreto fa seguito alle accuse secondo cui\ndiversi alti funzionari talebani avrebbero nominato i loro figli\na ruoli all'interno del governo, pur non avendo esperienza.   \n\t\t\t\t   L'Afghanistan sta affrontando una crisi economica e\numanitaria sempre più grave da quando i talebani sono entrati a\nKabul e hanno ripreso il controllo del Paese, nell'agosto del\n2021. Da allora, sono state imposte sanzioni ai membri del\ngoverno talebano, i beni della banca centrale all'estero sono\nstati congelati e la maggior parte dei finanziamenti stranieri è\nstata sospesa - tagliando così un'ancora di salvezza economica.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 10,
        "placed": "Esteri",
        "epoch": 1679296530.5261695,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Usa, inaccettabile richiesta tregua da incontro Putin-Xi",
        "date_raw": "Sun, 19 Mar 2023 18:11:50 +0100",
        "date": "2023-03-19",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/03/19/usa-inaccettabile-richiesta-tregua-da-incontro-putin-xi_8ba0649c-9462-4f65-b1a0-83d34128a413.html",
        "subtitle": "'Sarebbe ratificare le conquiste fatte fino a oggi dalla Russia'",
        "content": "\n            \n            (ANSA) - NEW YORK, 19 MAR - \"Vedremo cosa emergerà da questo\nmeeting\" fra Vladimir Putin e Xi Jinping ma se dovesse emergere\nla richiesta di una tregua in Ucraina sarà \"inaccettabile perché\nl'unica cosa\" che significherebbe a \"ratificare le conquiste\nfatte fino a  oggi dalla Russia\" e \"concedere più tempo a\nPutin\". Lo ribadisce il portavoce della Consiglio per la\nSicurezza Nazionale della Casa Bianca, John Kirby, a Fox.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 9,
        "placed": "Esteri",
        "epoch": 1679296530.535806,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Stoccolma vuole imporre 'corso sulla Svezia' per i migranti",
        "date_raw": "Sun, 19 Mar 2023 18:02:15 +0100",
        "date": "2023-03-19",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/19/stoccolma-vuole-imporre-corso-sulla-svezia-per-i-migranti_dc056fb7-1323-43a9-bde1-b4fe00d6aca3.html",
        "subtitle": "Per ministro del Lavoro 'aiuterebbe l'integrazione'",
        "content": "\n            \n            (ANSA) - STOCCOLMA, 19 MAR - Il governo di Stoccolma vuole\nintrodurre un nuovo corso obbligatorio per far comprendere la\nsocietà svedese ai migranti. La proposta prevede che il \"corso\nsulla Svezia\" dia le conoscenze necessarie per aiutare i nuovi\narrivati a capire meglio il Paese, una parte fondamentale del\nprocesso d'integrazione, secondo il ministro svedese per le\npolitiche sul lavoro, Johan Pehrson.   \n\t\t\t\t    \"Crediamo sia essenziale per dare le persone una possibilità\nin Svezia, e per questo devono capire come funziona la Svezia\",\nha detto il ministro intervistato da Sveriges Radio, la radio\npubblica svedese. Pehrson, del partito Liberale, ha detto di\navere il supporto degli altri partiti della maggioranza: \"E'\nmolto importante che sia obbligatorio. Lancia un segnale:\nbenvenuto in Svezia, ecco le regole e via!\" ha aggiunto il\nministro sottolineando inoltre l'importanza di  un test a fine\ncorso. \"E' importante che si impegnino a capire come funziona la\nsocietà, se non si conoscono le regole è difficile vivere\nassieme\" ha concluso. (ANSA).   \n\t\t\t\t          ",
        "ranked": 14,
        "placed": "Esteri",
        "epoch": 1679296530.5454888,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Usa, Biden vuole mantenere canali comunicazione aperti con Cina",
        "date_raw": "Sun, 19 Mar 2023 17:50:07 +0100",
        "date": "2023-03-19",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/03/19/usa-biden-vuole-mantenere-canali-comunicazione-aperti-con-cina_80f780f0-c9a0-495a-b2f8-2d5f2ee2370a.html",
        "subtitle": "Lo dice il portavoce del Consiglio Nazionale per la Sicurezza",
        "content": "\n            \n            (ANSA) - NEW YORK, 19 MAR - Joe Biden vuole mantenere i\ncanali di comunicazione aperti con la Cina. \"Quando sarà il\nmomento\" Biden e il presidente Xi Jinping \"si parleranno\". Lo\ndice il portavoce del Consiglio Nazionale per la Sicurezza della\nCasa Bianca John Kirby in un'intervista a Fox. (ANSA).   \n\t\t\t\t          ",
        "ranked": 12,
        "placed": "Esteri",
        "epoch": 1679296530.5653384,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Decreto Talebani, niente incarichi a parenti di funzionari",
        "date_raw": "Sun, 19 Mar 2023 18:12:22 +0100",
        "date": "2023-03-19",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/2023/03/19/decreto-talebani-niente-incarichi-a-parenti-di-funzionari_14a526f3-cddc-4bc1-aab2-82caafc1f231.html",
        "subtitle": "Leader Afghanistan ne chiede immediato licenziamento",
        "content": "ROMA - I funzionari afghani devono licenziare i parenti che hanno assunto per ricoprire incarichi governativi. E' quanto si legge in un decreto del leader dei talebani, Hibatullah Akhundzada, pubblicato sulla pagina Twitter dell'Ufficio per gli affari amministrativi, scrive la Bbc online. In base alla norma, i funzionari devono sostituire i figli o altri membri della famiglia nominati e astenersi dall'assumere parenti in futuro.    I talebani hanno licenziato alcuni alti funzionari quando hanno preso il potere nel 2021, mentre altri sono fuggiti.    L'Afghan Islamic Press, con sede a Peshawar, in Pakistan, ha riferito che il decreto fa seguito alle accuse secondo cui diversi alti funzionari talebani avrebbero nominato i loro figli a ruoli all'interno del governo, pur non avendo esperienza.    L'Afghanistan sta affrontando una crisi economica e umanitaria sempre più grave da quando i talebani sono entrati a Kabul e hanno ripreso il controllo del Paese, nell'agosto del 2021. Da allora, sono state imposte sanzioni ai membri del governo talebano, i beni della banca centrale all'estero sono stati congelati e la maggior parte dei finanziamenti stranieri è stata sospesa - tagliando così un'ancora di salvezza economica.   ",
        "ranked": 11,
        "placed": "Esteri",
        "epoch": 1679296530.5762808,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Kiev, bombe russe a Zaporizhzhia, 3 morti e 2 feriti",
        "date_raw": "Sun, 19 Mar 2023 17:02:31 +0100",
        "date": "2023-03-19",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/19/kiev-bombe-russe-a-zaporizhzhia-3-morti-e-2-feriti_3eee943b-5f28-43a2-9f7d-0840db47061b.html",
        "subtitle": "Colpito un edificio residenziale",
        "content": "\n            \n            (ANSA) - ROMA, 19 MAR - Almeno tre persone sono morte a\nseguito del bombardamento da parte dei russi di un edificio\nresidenziale nel villaggio di Kamenskoe, nella regione di\nZaporizhzhia. Lo riporta Ukrainska Pravda citando\nl'amministrazione regionale. Nell'attacco sarebbero rimaste\nferite almeno due persone. (ANSA).   \n\t\t\t\t          ",
        "ranked": 17,
        "placed": "Esteri",
        "epoch": 1679296530.5862896,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Montenegro: Djukanovic fiducioso, 'vincerò, non sono antiserbo'",
        "date_raw": "Sun, 19 Mar 2023 18:17:28 +0100",
        "date": "2023-03-19",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/19/montenegro-djukanovic-fiducioso-vincero-non-sono-antiserbo_514198e6-b344-4b0c-9536-0050952c826c.html",
        "subtitle": "Presidente uscente, voglio riportare stabilità nel Paese",
        "content": "\n            \n            (ANSAmed) - BELGRADO, 19 MAR - Il presidente montenegrino\nuscente Milo Djukanovic si è detto fiducioso di ottenere un\nnuovo mandato nelle presidenziali odierne, sottolineando la sua\nvolontà e determinazione di riportare stabilità nel Paese, che è\nin preda a una crisi politica e istituzionale da oltre due anni.   \n\t\t\t\t    In dichiarazioni ai giornalisti dopo aver votato in un\nseggio a Podgorica, Djukanovic ha negato di essere un nemico\ndella Serbia. \"E' mio desiderio avere i migliori rapporti con\ntutti i vicini, a cominciare dalla Serbia, e penso di averlo\ndimostrato con il mio operato\", ha affermato il presidente, che\nè leader del Partito democratico dei socialisti (Dps). \"Non sono\nnemico nè della Serbia nè in particolare di qualcuno in Serbia\",\nha aggiunto.   \n\t\t\t\t   A più riprese tuttavia negli ultimi tempi - in particolare\ndopo la sconfitta del suo partito Dps nelle elezioni dell'agosto\n2020, dopo un trentennio ininterrotto al potere - Djukanovic ha\nattaccato la politica da lui definita egemonica e della 'Grande\nSerbia'  ad opera del presidente serbo Aleksandar Vucic e della\nChiesa ortodossa serba, desiderosi a suo avviso di estendere il\nproprio controllo sulle regioni dei Balcani occidentali con\npresenza di popolazione serba.   \n\t\t\t\t    Il Montenegro, ha osservato, deve tornare ad affermarsi come\nPaese multietnico, democratico e tollerante, il cui obiettivo\ndeve essere la piena integrazione nella Ue. (ANSAmed).   \n\t\t\t\t          ",
        "ranked": 8,
        "placed": "Esteri",
        "epoch": 1679296530.5971982,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Shoah: Salonicco, commemorata la prima deportazione, 80 anni fa",
        "date_raw": "Sun, 19 Mar 2023 19:58:30 +0100",
        "date": "2023-03-19",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/19/shoah-salonicco-commemorata-la-prima-deportazione-80-anni-fa_52684ada-2f4a-4c02-8462-4abe28e74671.html",
        "subtitle": "Corteo a vecchia stazione, 46mila furono portati ad Auschwitz",
        "content": "\n            \n            (ANSA) - ATENE, 19 MAR - La Grecia ha commemorato oggi l'80°\nanniversario della prima deportazione di ebrei greci ad\nAuschwitz-Birkenau da Salonicco, la città a nord che perse quasi\ntutta la sua fiorente comunità ebraica.   \n\t\t\t\t   Con in mano diversi palloncini bianchi con la scritta \"Mai\npiù\", circa mille persone di tutte le età hanno marciato verso\nla vecchia stazione ferroviaria di Salonicco dove il 15 marzo\n1943 iniziarono le deportazioni. Molte persone hanno lasciato\nfiori sui binari.   \n\t\t\t\t   Le deportazioni furono effettuate in vagoni bestiame, ognuno\ndei quali conteneva circa 80 persone stipate a forza, hanno\nricordato alcuni funzionari durante la cerimonia. Circa 46.000\nebrei di Salonicco furono trasportati ad Auschwitz-Birkenau tra\nmarzo e agosto del 1943, ha ricordato il presidente della\ncomunità ebraica di Salonicco, David Saltiel. Solo 1.950 fecero\nritorno, ha detto. \"La comunità ha perso il 97% dei suoi membri,\ncirca 50.000 persone\", ha detto Saltiel, sottolineando che\nall'epoca gli ebrei costituivano un quinto della popolazione di\nSalonicco.   \n\t\t\t\t   La presidente greca, Katerina Sakellaropoulou, il\nvicepresidente della Commissione europea, Margaritis Schinas e\nil sindaco di Salonicco Konstantinos Zervas erano presenti alla\ncerimonia insieme all'ambasciatore americano in Grecia, George\nTsunis e il ministro israeliano della Scienza e della\nTecnologia, Ofir Akunis. Il sindaco Zervas ha poi annunciato che\nsono iniziati i lavori per la realizzazione di un museo\ndell'Olocausto per onorare la memoria di coloro che sono morti\nnei campi nazisti. (ANSA).   \n\t\t\t\t          ",
        "ranked": 7,
        "placed": "Esteri",
        "epoch": 1679296530.6069243,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Sudafrica: indagava su corruzione, ucciso insieme al figlio",
        "date_raw": "Sun, 19 Mar 2023 20:11:46 +0100",
        "date": "2023-03-19",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/africa/2023/03/19/sudafrica-indagava-su-corruzione-ucciso-insieme-al-figlio_f036d114-2a61-4f1d-8798-673c9ce51e61.html",
        "subtitle": "A Johannesburg, i due assassinati a colpi di pistola",
        "content": "\n            \n            (ANSA) - ROMA, 19 MAR - Un contabile sudafricano che indagava\nsu casi di corruzione ad alto livello in Sudafrica è stato\nucciso a colpi di pistola insieme al figlio, un consulente\nlegale. Lo scrive la Bbc online.   \n\t\t\t\t   Cloete Murray, 50 anni, era il liquidatore di Bosasa, una\nsocietà coinvolta in numerosi scandali di appalti pubblici e\naveva lavorato anche per aziende legate ai ricchi fratelli Gupta\nche negano le accuse di corruzione.   \n\t\t\t\t   In base a una prima ricostruzione, l'uomo era a bordo di una\nToyota Prado bianca insieme al figlio Thomas, 28 anni, a\nJohannesburg, diretto verso casa a Pretoria, quando ignoti hanno\naperto il fuoco: Thomas è morto sul colpo, mentre Murray è\ndeceduto in ospedale per le ferite riportate, come riferiscono i\nmedia locali, citando un portavoce della polizia.   \n\t\t\t\t   Il compito di Murray, in qualità di liquidatore aziendale\nnominato dal tribunale, era quello di esaminare i conti delle\nimprese fallite, recuperare i beni e denunciare eventuali reati.   \n\t\t\t\tLa polizia ha detto che intende verificare se vi sia un legame\ntra l'omicidio di Murray e le indagini sulla corruzione. (ANSA).   \n\t\t\t\t          ",
        "ranked": 6,
        "placed": "Esteri",
        "epoch": 1679296530.6261706,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Putin e Xi 'Livelli di fiducia senza precedenti'",
        "date_raw": "Mon, 20 Mar 2023 07:51:03 +0100",
        "date": "2023-03-20",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/2023/03/19/putin-ripone-grandi-aspettative-nei-colloqui-con-xi-jinping_f6430146-6d7a-4010-af97-bfb83b5ba395.html",
        "subtitle": "Scambio di dichiarazioni di alleanza politica prima dell'incontro",
        "content": "    - Putin sul Quotidiano del Popolo, Xi sulla Rossiyskaya Gazeta -  per sottolineare la loro alleanza strategica e spiegare quello che Putin ha definito il \"ruolo costruttivo\" di Pechino nella \"soluzione della crisi ucraina\".   Putin ha detto che nutre \"grandi speranze\" sulla visita del presidente Xi Jinping a Mosca, la prima dal lancio della sua \"operazione militare speciale\", a febbraio 2022, contro l'Ucraina.  ha scritto il presidente russo, che secondo il programma diffuso dal Cremlino dovrebbe avere un primo faccia a faccia informale con Xi già questa sera e un altro ufficiale domani, al quale seguirà una dichiarazione congiunta e la firma di vari accordi e documenti di cooperazione.    L'articolo di Xi, più incentrato sulla guerra in Ucraina, punta a trovare un equilibrio difficile tra l'appello alla pace e l'evitare le critiche aperte allaRussia. Pechino ha negato le accuse di Stati Uniti e Nato secondo cui sta considerando la fornitura di armi per aiutare l'aggressione di Mosca a Kiev, che Putin continua a insistere come \"alimentata dall'Occidente\".  Ma la fine della guerra garantirebbe \"la stabilità della produzione globale e delle catene di approvvigionamento\".   E la soluzione si può trovare \"se tutti sono guidati dal concetto di sicurezza comune, globale, congiunta e sostenibile, e continuano il dialogo e le consultazioni in modo paritario, prudente e pragmatico\", ha scritto ancora Xi, riepilogando la posizione di Pechino sulla vicenda.  Il partenariato economico è una \"priorità\" per Cina e Russia, ha aggiunto ancora il presidente cinese, assicurando che le parti puntano a \"una partnership omnicomprensiva\", efficace in un mondo minacciato da \"atti di egemonia, di dispotismo e di bullismo\".   La visita di Xi, ha detto, costituisce un \"evento storico\" che \"riafferma la natura speciale del partenariato Russia-Cina\". Il presidente russo descrive quindi Xi un \"buon vecchio amico\" con il quale \"abbiamo raggiunto un livello di fiducia senza precedenti nel nostro dialogo politico, la nostra cooperazione strategica è diventata di natura veramente globale ed è alle porte di una nuova era\".   In Russia da oggi a mercoledì, il presidente Xi Jinping rafforzerà i suoi rapporti con Putin, partner sempre più dipendente da Pechino ma anche sempre più imprevedibile. \"Una missione per la pace\", l'ha presentata venerdì il ministero degli Esteri cinese, collegandola alla guerra di Mosca contro l'Ucraina. Forte dell'inedito terzo mandato consecutivo appena ricevuto alla presidenza della Repubblica popolare dopo l'altrettanta storica terza segreteria di fila del Partito comunista di ottobre, Xi ha deciso di iniziare le visite all'estero del nuovo decennio da Mosca, proprio come fece 10 anni fa una volta conquistato il vertice istituzionale del Paese.   tra cui quelli di evitare che le relazioni della Cina con gli Stati Uniti sfuggano da ogni controllo e di tutelare i rapporti con Bruxelles con cui Pechino sta cercando di far avanzare ulteriormente la cooperazione economica e commerciale. La Cina ha ancora bisogno dell'accesso ai mercati, alla tecnologia e al capitale occidentali per ritornare ad una crescita robusta, la vera fonte di legittimità del Pcc. Il Cremlino, invece, è sempre più dipendente dal Dragone per l'acquisto di petrolio e gas di fronte alle sanzioni occidentali, ma rivendica la sua capacità di manovra.    \"Proprio prima dell'inizio della visita di Stato di Xi, Putin ha fatto il suo primo viaggio nella città ucraina occupata di Mariupol, più che simbolica per l'invasione russa, in un altro apparente tentativo di segnalare che ha il sostegno di Pechino\", ha notato con l'ANSA una fonte diplomatica. Tuttavia, piuttosto che spingere Putin a ritirarsi dall'Ucraina, Xi - per alcuni osservatori - userà l'incontro con il presidente russo per sviluppare il partenariato strategico bilaterale. , probabilmente dopo il suo viaggio a Mosca, ha riportato nei giorni scorsi il Wall Street Journal.   La Casa Bianca si prepara alla visita in una posizione attendista: \"Vedremo cosa emergerà da questo meeting\", afferma il portavoce della Consiglio per la Sicurezza Nazionale della Casa Bianca, John Kirby, ma se emergerà la richiesta di una tregua in Ucraina sarà \"inaccettabile\" perché significherebbe \"ratificare le conquiste fatte fino a oggi dalla Russia\" e \"concedere più tempo a Putin\". Da quando Mosca ha attaccato l'Ucraina oltre un anno fa, Pechino ha evitato qualsiasi condanna mantenendo una posizione ambigua. Qualsiasi presa di distanza significativa da Mosca avrebbe un contraccolpo che la Cina non può permettersi: è possibile che la leadership comunista stia cercando un migliore equilibrio tra il duplice obiettivo di raggiungere la stabilità nelle relazioni con l'Europa e garantire che la Russia non perda la guerra, rimanendo allineata con la Cina, essenziale per i piani di Xi sui nuovi assetti mondiali a danno degli Usa. \"Xi si rifiuterà di mettere il suo nome su qualsiasi cosa possa causare un contraccolpo economico all'Occidente\", ha aggiunto la fonte diplomatica. Mentre Hu Xijin, ex direttore del Global Times, tabloid nazionalista del Quotidiano del Popolo, ha osservato che \"gli Usa forniscono la ragione e l'energia per continuare la guerra ucraina\". Invece, la Cina \"fornisce la razionalità e la speranza per porvi fine\", ha scritto Hu su Twitter.   ",
        "ranked": 5,
        "placed": "Esteri",
        "epoch": 1679296530.6359706,
        "language": "IT",
        "source": "ANSA"
    }
]
