[
    {
        "title": "Amazzonia: Brasile, il Fondo ha bisogno del contributo Ue",
        "date_raw": "Mon, 13 Mar 2023 20:49:28 +0100",
        "date": "2023-03-13",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/americalatina/2023/03/13/amazzonia-brasile-il-fondo-ha-bisogno-del-contributo-ue_02e60862-a28c-490c-80e5-2dee1276d836.html",
        "subtitle": "Lo sottolinea la ministro della Scienza, Luciana Santos",
        "content": "\n            \n            (ANSA) - BRASILIA, 13 MAR - Il governo brasiliano si sta\n\"impegnando\" per ottenere il contributo economico dell'Unione\neuropea e dell'Italia al Fondo Amazzonia, che finanzia programmi\ndi sviluppo sostenibile contro la deforestazione: lo ha\nsottolineato all'ANSA la ministra brasiliana di Scienza,\nTecnologia e Innovazione, Luciana Santos.   \n\t\t\t\t\"Nel 2025 organizzeremo la Cop30 nella città di Belém, fino ad\nallora avremo molti incontri di lavoro con l'Ue e speriamo che\nci siano più investimenti europei per raggiungere gli obiettivi\ndi decarbonizzazione\", ha spiegato la ministra. \"Il Brasile ha\noltre il 70% della sua matrice di energia rinnovabile e pulita,\na differenza di quanto accade in Europa\", ha poi aggiunto\nSantos.   \n\t\t\t\t\"Saremo tenaci\" nel convincere la comunità internazionale a\ncontribuire al Fondo, ha concluso la ministra, ricordando come\nil tema sia stato discusso di recente anche dai presidenti Luiz\nInacio Lula da Silva e Joe Biden. (ANSA).   \n\t\t\t\t          ",
        "ranked": 43,
        "placed": "Esteri",
        "epoch": 1678831227.9885967,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Iran: attivisti, proteste anti governative in varie città",
        "date_raw": "Tue, 14 Mar 2023 18:30:21 +0100",
        "date": "2023-03-14",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/03/14/iran-attivisti-proteste-anti-governative-in-varie-citta_105d2927-b629-4b58-ae59-a04cb6d83e91.html",
        "subtitle": "Dopo convocazione di tre giorni di manifestazioni",
        "content": "\n            \n            (ANSA) - ISTANBUL, 14 MAR - Attivisti iraniani hanno\npubblicato video di proteste anti governative in corso in alcune\ncittà dell'Iran. I video mostrano persone bruciare il ritratto\ndella Guida suprema Ali Khamenei e la bandiera della Repubblica\nislamica nel quartiere Ekbatan della capitale Teheran mentre in\naltri filmati si vedono gruppi di persone gridare slogan a\nIsfahan, Rasht e a Saqqez, la città di cui era originaria Mahsa\nAmini, la 22enne che ha perso la vita il 16 settembre dopo\nessere stata messa in custodia dalla polizia morale perché non\nportava il velo in modo corretto.   \n\t\t\t\t  Dopo la sua morte manifestazioni anti governative sono esplose\nin tutto il Paese e sono andate avanti per mesi. Dimostrazioni\nsi erano tenute già ieri sera dopo un appello lanciato da\nattivisti per tre giorni di protesta in occasione della\nfestività del 'Charshanbesuri', la notte che precede l'ultimo\nmercoledì prima del capodanno iraniano (21 marzo). (ANSA).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Esteri",
        "epoch": 1678831228.0001392,
        "language": "IT",
        "source": "ANSA"
    }
]
