[
    {
        "title": "Arrestata una donna per l'omicidio dell'italo-brasiliano",
        "date_raw": "Fri, 27 Jan 2023 16:38:18 +0100",
        "date": "2023-01-27",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/americalatina/2023/01/27/arrestata-una-donna-per-lomicidio-dellitalo-brasiliano_92edeb66-bb36-494c-b1a6-4ea30a1f4514.html",
        "subtitle": "All'origine dell'assassinio sarebbero motivi di lavoro",
        "content": "\n            \n            (ANSA) - SAN PAOLO, 27 GEN - La squadra omicidi di San Paolo\nha arrestato una donna accusata dell'omicidio di Antonio\nMaiorano, 41 anni, trovato carbonizzato nella sua auto a Embu\ndas Artes. Si tratta di un'ex lavoratrice in nero di Maiorano.   \n\t\t\t\t\"E' stato un litigio per questioni di lavoro\", ha spiegato il\ncommisario di polizia, Alfredo Jang all'ANSA. (ANSA).   \n\t\t\t\t          ",
        "ranked": 8,
        "placed": "Esteri",
        "epoch": 1674856855.838512,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Kashmir: Rahul Gandhi ferma marcia 'non garantita sicurezza'",
        "date_raw": "Fri, 27 Jan 2023 16:44:05 +0100",
        "date": "2023-01-27",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2023/01/27/kashmir-rahul-gandhi-ferma-marcia-non-garantita-sicurezza_41ad4837-c2a6-4181-b45e-d98b715b917b.html",
        "subtitle": "Accuse a Polizia, agenti volatilizzati davanti all'ingente folla",
        "content": "\n            \n            (ANSA) - NEW DELHI, 27 GEN - Poche centinaia di metri dopo\nl'avvio della  Bharat Jodo Yatra, la marcia dell'unità che sta\nconducendo dal 7 di settembre, Rahul Gandhi si è fermato questa\nmattina e ha sospeso l'iniziativa. Il leader del Partito del\nCongresso era appena entrato nel Kashmir indiano dalla provincia\ndel Jammu.   \n\t\t\t\t   In una conferenza stampa organizzata poco dopo Gandhi ha\nspiegato di avere preso la decisione per la mancanza dei\nrequisiti minimi di sicurezza. \"La responsabilità di garantire\nla sicurezza spetta all'amministrazione dello stato. La Polizia\ndeve tenere sotto controllo la folla per permetterci di\ncamminare\", ha detto, \"ho dovuto ascoltare i consigli della mia\nscorta personale\".   \n\t\t\t\t   Il governo ha reagito accusando l'oppositore politico di\nvoler conquistare l'attenzione in tutti i modi, e affermando di\navere dispiegato tutti gli uomini necessari, mentre un\nresponsabile della Polizia locale ha ammesso: \"non ci\naspettavamo una tale ressa\".   \n\t\t\t\t   Questa mattina il leader del Congresso era stato affiancato\nda Omar Abdullah, ex Governatore dello stato e vice Presidente\ndel partito kashmiro National Conference, che, a dispetto del\nmetro di neve lungo la strada,  indossava una t-shirt bianca,\nidentica a quella divenuta ormai l'uniforme di Gandhi.   \n\t\t\t\tAnche Abdullah ha denunciato che il cordone esterno che protegge\ni marciatori, che doveva essere controllato dalla polizia del\nKashmir, \"si è semplicemente disintegrato pochi minuti dopo la\nnostra partenza\".   \n\t\t\t\t   Adhir Ranjan Chowdhury, parlamentare del partito dei Gandhi\nha aggiunto che una situazione simile si è verificata quando la\nmarcia ha attraversato Delhi e ha accusato la Polizia di avere\n\"pianificato una ressa con conseguenze molto pericolose\".   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 7,
        "placed": "Esteri",
        "epoch": 1674856855.8589149,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Germania: da 1 maggio biglietto bus-treni a 49 euro mese",
        "date_raw": "Fri, 27 Jan 2023 16:51:34 +0100",
        "date": "2023-01-27",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/01/27/germania-da-1-maggio-biglietto-bus-treni-a-49-euro-mese_15ba47f3-e56f-42a4-86ff-7067d21ef543.html",
        "subtitle": "Contro il caro-energia e per favorire i mezzi pubblici",
        "content": "\n            \n            (ANSA) - BERLINO, 27 GEN - Il governo tedesco e i Land hanno\nconcordato di lanciare dal prossimo 1 maggio il biglietto\nmensile a 49 euro per i trasporti pubblici locali e regionali.   \n\t\t\t\tLo riporta Dpa. Manca ancora l'approvazione della misura da\nparte della Commissione europea. Quest'estate la Germania aveva\nattivato per tre mesi un biglietto per i trasporti pubblici a\nsoli 9 euro al mese, per contrastare il caro-energia e favorire\nl'uso dei mezzi urbani. Dopo mesi di discussioni, l'abbonamento\na 49 euro dovrebbe replicare la stessa formula, ma garantendo la\nsostenibilità finanziaria per le aziende dei trasporti. In gran\nparte delle città tedesche, un mese di abbonamento dei mezzi\npubblici costa attualmente cifre ampiamente  superiori ai 49\neuro. (ANSA).   \n\t\t\t\t          ",
        "ranked": 6,
        "placed": "Esteri",
        "epoch": 1674856855.8741024,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Usa: afroamericano ucciso a Memphis, Biden invita alla calma",
        "date_raw": "Fri, 27 Jan 2023 15:07:28 +0100",
        "date": "2023-01-27",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/01/26/usa-afroamericano-ucciso-a-memphis-biden-invita-alla-calma_dde8d96d-9aad-4cd8-80b5-b1352457de07.html",
        "subtitle": "Picchiato da agenti. Presidente: le proteste siano pacifiche",
        "content": "Un afroamericano, l'ennesimo, morto dopo essere stato pestato a sangue dalla polizia, cinque agenti di colore accusati di omicidio di secondo grado e la paura che la giusta indignazione di una comunità si trasformi in violenza come accadde dopo la morte di George Floyd, quando da Minneapolis a Washington, le città americane furono messe a ferro e fuoco dalle rivolte.    \"Mentre il dipartimento di Giustizia conduce le sue indagini, invito la famiglia a unirsi ad un appello a proteste pacifiche. L'indignazione è comprensibile ma la violenza non è accettabile. La violenza è distruttiva e contro la legge. Non c'è spazio per la violenza in proteste pacifiche che chiedono giustizia\", e' stato l'appello di Joe Biden che ha espresso vicinanza alla famiglia di Tyre Nichols, il 29enne morto a Memphis tre giorni dopo essere stato fermato per un controllo stradale. Un invito preventivo quello del presidente in previsione della pubblicazione, domani, del video ripreso dalle bodycam sugli agenti che, secondo la famiglia della vittima che lo ha visto nei giorni scorsi, contiene immagini scioccanti.    Nichols era stato fermato il 7 gennaio per \"guida spericolata\", secondo la polizia, ed è morto tre giorni dopo in ospedale. Il 20 gennaio i cinque agenti Tadarrius Bean, Demetrius Haley, Emmitt Martin III, Desmond Mills Jr. e Justin Smith, anche loro afroamericani, sono stati licenziati ed è stata aperta un'indagine. Ma è stato soltanto con l'analisi del video del fermo che è stato evidente che Nichols e' morto a causa delle percosse che ha subito con una crudeltà spietata.    \"Tyre è stato picchiato come una pignatta umana (la pentolaccia che viene percossa con un bastone per farne uscire i dolcetti, ndr)\", ha detto l'avvocato dei Nichols, Ben Crump, sottolineando che \"nessun genitore dovrebbe mai vedere\" quelle \"immagini atroci\". Il 29enne è stato picchiato ininterrottamente \"per tre minuti\" durante i quali \"era completamente indifeso\". Poi ha cominciato a manifestare \"difficoltà respiratorie\", ed è stato portato in ospedale dove è morto probabilmente per un'emorragia.    Gli agenti sono stati accusati di omicidio di secondo grado, aggressione e sequestro di persona. \"Appassionato di skate, tramonti e fotografia\", Tyre lascia un figlio di 4 anni.    E' già il secondo episodio di violenza della polizia contro un nero quest'anno: lo scorso 3 gennaio, a Los Angeles, l'insegnante Keenan Anderson, cugino della fondatrice di 'Black Lives Matter' Patrisse Cullors, è morto per arresto cardiaco dopo essere stato colpito con un taser e soffocato. Le sue ultime parole al poliziotto che gli premeva il gomito contro il collo sono state: \"Mi ucciderete come George Floyd\". Anche in quel caso la tragedia è iniziata con un banale fermo. D'altra parte, secondo le statistiche delle organizzazioni per i diritti dei neri, il 10% delle uccisioni di afroamericani da parte della polizia americana inizia con un fermo per un incidente o un'infrazione stradale mentre, in generale, un afroamericano rischia due volte e mezzo più di un bianco di essere ammazzato da agenti.    ",
        "ranked": 40,
        "placed": "Esteri",
        "epoch": 1674856858.2409966,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Aiea, potenti esplosioni vicino alla centrale di Zaporizhzhia",
        "date_raw": "Fri, 27 Jan 2023 19:33:40 +0100",
        "date": "2023-01-27",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/01/27/aiea-potenti-esplosioni-vicino-alla-centrale-di-zaporizhzhia_7df6824d-2425-4c08-9fd1-3525f7f7b721.html",
        "subtitle": "Durante gli attacchi di ieri. Ma Mosca nega",
        "content": "Ieri la guerra contro Hitler, oggi la lotta contro \"i neonazisti in Ucraina\". Due imprese che vedono sempre protagonisti i soldati di Mosca. Vladimir Putin sceglie il Giorno della Memoria per ribadire le basi ideologiche dell'intervento armato contro Kiev, nel segno di una continuità con la grandezza e le glorie del passato ormai diventata la cifra distintiva della sua lettura della Storia. Anche il ricordo dell'Olocausto dunque diventa terreno di scontro. \"Dimenticare le lezioni della Storia porta al ripetersi di terribili tragedie\", ha affermato il presidente russo, accusando i dirigenti ucraini di \"crimini contro i civili\" e \"pulizia etnica\". Da Kiev ha risposto Volodymyr Zelensky - di famiglia ebraica - dicendo che \"oggi, come sempre, l'Ucraina onora la memoria di milioni di vittime dell'Olocausto\" e avvertendo che \"l'indifferenza uccide come l'odio\". Per la prima volta la Russia non è stata invitata alla cerimonia di Auschwitz, vicino alla cittadina polacca di Oswiecim, per commemorare la liberazione del campo di sterminio nazista da parte delle truppe di Mosca nel 1945. Una decisione condannata dal rabbino capo della Russia Berel Lazar, che ha parlato di \"un'umiliazione\". Ma difesa dal premier polacco Mateusz Morawiecki, che ha accusato Putin di \"costruire nuovi campi\". Mentre il commissario alla Giustizia della Ue, Didier Reynders, ha sostenuto che \"in Ucraina stiamo avendo a che fare con il più alto numero di crimini di guerra nella Storia\". Dai ricordi del passato riemerge anche l'eterna paura russa dell'accerchiamento. O meglio, di un Occidente che vuole distruggere la Russia usando l'Ucraina come uno strumento. Se il presidente americano Joe Biden volesse porre fine al conflitto potrebbe farlo \"molto rapidamente\" perché ha \"la chiave\" del governo di Kiev, ma invece sceglie di continuare lo scontro pompando nuove armi in Ucraina, ha accusato il portavoce del Cremlino, Dmitry Peskov. Su questo Mosca ammette di essere in linea con le ultime esternazioni di Donald Trump, che ha criticato l'invio di carri armati americani e tedeschi a Kiev. \"Prima arrivano i tank, poi le testate nucleari\", ha ammonito l'ex capo della Casa Bianca. \"Si può concordare con queste parole, nel senso che c'è un'escalation delle tensioni\", ha chiosato Peskov. Non solo: Trump ha detto anche che se fosse presidente sarebbe in grado di mettere fine al conflitto \"in 24 ore\". Quel potere che la Russia attribuisce appunto a Biden, accusandolo di non volerlo usare. Nella vicenda è intervenuta anche la Corea del Nord, accusata da Washington di fornire armi a Mosca. Kim Yo-jong, la potente sorella del leader Kim Jong-un, ha sostenuto che con la consegna dei carri armati gli Usa hanno \"oltrepassato la linea rossa\". In questo scenario, Putin si starebbe preparando a una nuova vasta offensiva tra febbraio e marzo, secondo funzionari e consulenti citati dall'agenzia Bloomberg. Lo scopo sarebbe quello di costringere Kiev e i suoi alleati ad accettare una tregua che lasci a Mosca il controllo dei territori occupati. E questo prima che sul terreno vengano schierati i Leopard tedeschi e gli Abrams americani. Ma nell'attesa non si fermano i combattimenti nel Donbass, dove le truppe russe, dopo avere conquistato Soledar, stanno cercando di completare l'assedio di Bahmut e di Ugledar. Fonti ucraine affermano che due persone sono morte e altre cinque sono rimaste ferite in un bombardamento russo su Chasov Yar, nella stessa regione di Donetsk. L'Ucraina, intanto, conta ancora i danni della pioggia di missili russi abbattutisi ieri su molte città. Gli osservatori dell'Agenzia internazionale per l'energia atomica (Aiea) hanno riferito di potenti esplosioni anche vicino alla centrale nucleare di Zaporizhzhia, occupata dai russi, secondo il direttore generale dell'agenzia dell'Onu, Rafael Grossi. Renat Karchaa, consigliere dell'agenzia russa che gestisce le centrali nucleari del Paese - la Rosenergoatom - ha smentito parlando di una 'fake news' per distrarre l'attenzione dalle accuse dei servizi segreti russi agli ucraini di nascondere armamenti nelle centrali sotto il loro controllo.",
        "ranked": 38,
        "placed": "Esteri",
        "epoch": 1674856858.3911426,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Peru: Governo ordina di togliere blocchi stradali",
        "date_raw": "Fri, 27 Jan 2023 05:36:42 +0100",
        "date": "2023-01-27",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/americalatina/2023/01/27/peru-governo-ordina-di-togliere-blocchi-stradali_a0bb07c1-fbb9-4cb3-8c1c-ab4a1662ebc7.html",
        "subtitle": "Polizia e esercito incaricati di liberare le strade del paese",
        "content": "\n            \n            (ANSA-AFP) - LIMA, 26 GEN - La polizia e l'esercito del Perù\nlibereranno le strade bloccate dai manifestanti che chiedono le\ndimissioni del presidente Dina Boluarte. Lo ha annunciato il\ngoverno. \"La Polizia Nazionale del Perù, con il supporto delle\nForze Armate, effettuerà lo sblocco delle strade della rete\nnazionale\" hanno detto i Ministeri dell'Interno e della Difesa\nin un comunicato stampa congiunto. Le autorità hanno\nidentificato 88 barricate sulle strade in otto delle 25 regioni\ndel Perù. I blocchi stradali hanno causato carenze di prodotti\ndi base e combustibili, complicando l'accesso alle cure e\nl'arrivo di medicinali in diverse aree del Paese. Il diritto di\nprotestare \"non include il blocco delle strade, tanto meno può\nprevalere sul diritto alla vita delle persone che hanno bisogno\ndi essere trasportate per ricevere cure\", affermano i due\nministeri nella loro dichiarazione. (ANSA-AFP).   \n\t\t\t\t          ",
        "ranked": 39,
        "placed": "Esteri",
        "epoch": 1674856858.4675791,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Putin accusa Kiev di crimini neonazisti nel Giorno Memoria",
        "date_raw": "Fri, 27 Jan 2023 11:49:11 +0100",
        "date": "2023-01-27",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/01/27/putin-accusa-kiev-di-crimini-neonazisti-nel-giorno-memoria_34e23f73-3717-4c5d-b25e-03f702113864.html",
        "subtitle": "'E' contro questo male che stiamo combattendo'",
        "content": "\n            \n            (ANSA) - MOSCA, 27 GEN - Il presidente russo Vladimir Putin\naccusa l'Ucraina di \"crimini neonazisti\" nel Giorno della\nMemoria delle vittime dell'Olocausto.   \n\t\t\t\t   \"Dimenticare le lezioni della storia porta al ripetersi di\nterribili tragedie. La prova è data dai crimini contro i civili,\ndalla pulizia etnica (e) dalle azioni punitive organizzate dai\nneonazisti in Ucraina\", ha affermato Putin. \"È contro questo\nmale che i nostri soldati stanno coraggiosamente combattendo\" in\nUcraina, ha aggiunto. (ANSA).   \n\t\t\t\t          ",
        "ranked": 32,
        "placed": "Esteri",
        "epoch": 1674856858.5068352,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Iran: attacco all'ambasciata azera, un morto",
        "date_raw": "Fri, 27 Jan 2023 11:47:35 +0100",
        "date": "2023-01-27",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/01/27/iran-attacco-allambasciata-azera-un-morto_f6f77ef4-32e0-4504-ad68-5470572857f0.html",
        "subtitle": "Azerbaigian: atto terroristico, edificio evacuato",
        "content": "\n            \n            (ANSA) - BAKU, 27 GEN - Una persona è morta e altre due sono\nrimaste ferite nel corso di un attacco da parte di uomini armati\n questa mattina conto l'ambasciata dell'Azerbaigian in Iran: lo\nha reso noto il ministero degli Esteri dell'Azerbaigian in un\ncomunicato.   \n\t\t\t\t   L'Azerbaigian ha condannato l'attentato \"terroristico\" di\nquesta mattina alla sua ambasciata di Teheran e ne ha ordinato\nl'evacuazione sostenendo che l'Iran è \"responsabile\"\ndell'attacco.   \n\t\t\t\t   \"Tutta la responsabilità dell'attacco è dell'Iran\", ha detto\nai media locali il portavoce del ministero degli Esteri azero,\nAyxan Hacizada, aggiungendo che la recente campagna anti-azera\ndei media iraniani ha \"incoraggiato l'attacco\". Hacizada ha poi\ndichiarato alla stazione televisiva turca TRT Haber TV che il\npersonale dell'ambasciata \"viene evacuato dall'Iran\".   \n\t\t\t\t     L'Iran, che ospita milioni di azeri, accusa da tempo il suo\nvicino di fomentare il sentimento separatista sul suo\nterritorio. (ANSA).   \n\t\t\t\t          ",
        "ranked": 31,
        "placed": "Esteri",
        "epoch": 1674856858.5479658,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ucraina: bombe russe sul Donetsk, ieri sei morti",
        "date_raw": "Fri, 27 Jan 2023 11:48:26 +0100",
        "date": "2023-01-27",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/01/27/ucraina-bombe-russe-sul-donetsk-ieri-sei-morti_a1df3803-8999-43b5-ac2e-7bb1ccb20527.html",
        "subtitle": "Governatore, i feriti sono nove",
        "content": "\n            \n            (ANSA) - ROMA, 27 GEN - Sei persone sono state uccise e altre\nnove sono rimaste ferite in seguito ai bombardamenti russi di\nieri nella regione di Donetsk, nell'Ucraina orientale: lo ha\nreso noto su Telegram il capo dell'Amministrazione militare\nregionale, Pavlo Kirylenko, come riporta Ukrainska Pravda.   \n\t\t\t\t   \"Il 26 gennaio i russi hanno ucciso sei residenti nella\nregione di Donetsk: due a Ocheretyny, due a Bogoyavlenka, uno ad\nAvdiivka e uno a Paraskoviivka\", ha scritto Kirylenko. Altre\nnove persone nella regione sono rimaste ferite, ha aggiunto.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 30,
        "placed": "Esteri",
        "epoch": 1674856858.562737,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Giorno memoria: Netanyahu, non permetteremo nuovo Olocausto",
        "date_raw": "Fri, 27 Jan 2023 11:57:19 +0100",
        "date": "2023-01-27",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/01/27/giorno-memoria-netanyahu-non-permetteremo-nuovo-olocausto_28a6bf3d-9119-4f61-8298-7f306169caf9.html",
        "subtitle": "Ancora oggi minacce distruzione, ma non ci facciamo intimidire",
        "content": " \"A nome dello Stato d'Israele e del popolo ebraico, a nome dei sopravvissuti e di quanti hanno trovato la morte, mi impegno di fronte a voi quale primo ministro dell'unico Stato ebraico che noi resteremo vigili, forti e non permetteremo mai che l'Olocausto si ripeta\". Lo ha affermato Benyamin Netanyahu in occasione del Giorno internazionale della memoria.    \"Ancora oggi - ha rilevato - c'è chi, a giorni alterni, fa appello alla nostra distruzione. Noi però non ci faremo prendere dalla paura e non permetteremo a quei tiranni di intimidirci.    Non consentiremo loro di dotarsi della capacità di realizzare la loro agenda mortale\". ",
        "ranked": 37,
        "placed": "Esteri",
        "epoch": 1674856858.5724282,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Mosca, 'Biden ha chiave per finire guerra ma non la usa'",
        "date_raw": "Fri, 27 Jan 2023 11:05:56 +0100",
        "date": "2023-01-27",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/01/27/mosca-biden-ha-chiave-per-finire-guerra-ma-non-la-usa_6d941d87-3cd3-4c1d-adf0-a84147e015b7.html",
        "subtitle": "Peskov, 'al contrario, sceglie di pompare altre armi in Ucraina'",
        "content": "\n            \n            (ANSA) - MOSCA, 27 GEN - Il portavoce di Putin, Dmitri\nPeskov, ha dichiarato che il presidente americano Joe Biden, \"se\nvuole porre fine\" al conflitto in Ucraina \"può farlo molto\nrapidamente\" perché ha \"la chiave\" del governo di Kiev, ma che\n\"l'attuale capo della Casa Bianca non vuole farlo, non vuole\nusare questa chiave\" e \"al contrario, sceglie la strada per\npompare ulteriormente armi in Ucraina\". Lo riporta l'agenzia\nInterfax.   \n\t\t\t\t   Le parole di Peskov arrivano dopo che Usa e Germania hanno\nannunciato la loro intenzione di inviare i carri armati Abrams\nM1 e Leopard 2 all'Ucraina, invasa dalle truppe russe 11 mesi\nfa. (ANSA).   \n\t\t\t\t          ",
        "ranked": 34,
        "placed": "Esteri",
        "epoch": 1674856858.5820699,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Aiea, ieri potenti esplosioni vicino centrale Zaporizhzhia",
        "date_raw": "Fri, 27 Jan 2023 10:57:59 +0100",
        "date": "2023-01-27",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/01/27/aiea-ieri-potenti-esplosioni-vicino-centrale-zaporizhzhia_7a138f57-1da2-4d4b-8d19-4a4ee8440f2b.html",
        "subtitle": "Agenzia nucleare russa nega, è una una 'provocazione'",
        "content": "\n            \n            (ANSA) - ROMA, 27 GEN - Gli osservatori dell'Agenzia\ninternazionale per l'energia atomica (Aiea) hanno riferito di\npotenti esplosioni vicino alla centrale nucleare di Zaporizhzhia\noccupata dai russi durante il massiccio attacco missilistico\nsferrato ieri dalle forze di Mosca contro l'Ucraina: lo ha reso\nnoto il direttore generale dell'agenzia dell'Onu, Rafael Grossi,\ncome riporta il Guardian.   \n\t\t\t\t   Da parte sua, Renat Karchaa, consigliere dell'agenzia russa\nche gestisce le centrali nucleari del Paese - la Rosenergoatom -\nha detto che le affermazioni di Grossi sono infondate,\ndefinendole una \"provocazione\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 36,
        "placed": "Esteri",
        "epoch": 1674856858.591678,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Iran: attacco all'ambasciata azera, un morto",
        "date_raw": "Fri, 27 Jan 2023 11:00:32 +0100",
        "date": "2023-01-27",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/01/27/iran-attacco-allambasciata-azera-un-morto_c0098cc0-4168-4696-b9b7-d86cf5523c1f.html",
        "subtitle": "Ministero degli Esteri dell'Azerbaigian, due i feriti",
        "content": "\n            \n            (ANSA) - BAKU, 27 GEN - Una persona è morta e altre due sono\nrimaste ferite nel corso di un attacco da parte di uomini armati\n questa mattina conto l'ambasciata dell'Azerbaigian in Iran: lo\nha reso noto il ministero degli Esteri dell'Azerbaigian in un\ncomunicato.   \n\t\t\t\t   \"Il 27 gennaio... c'é stato un attacco armato contro\nl'ambasciata azera in Iran. Un uomo armato di kalashnikov ha\nucciso il capo della guardia della missione diplomatica\", si\nlegge nel comunicato. Altre due guardie dell'ambasciata sono\nrimaste ferite. È stata avviata un'indagine, prosegue il\nministero senza fornire ulteriori dettagli.   \n\t\t\t\t   L'Iran, che ospita milioni di azeri, accusa da tempo il suo\nvicino di fomentare il sentimento separatista sul suo\nterritorio. (ANSA).   \n\t\t\t\t          ",
        "ranked": 35,
        "placed": "Esteri",
        "epoch": 1674856858.6026957,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Giorno memoria: Zelensky, indifferenza uccide insieme a odio",
        "date_raw": "Fri, 27 Jan 2023 11:09:55 +0100",
        "date": "2023-01-27",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/01/27/giorno-memoria-zelensky-indifferenza-uccide-insieme-a-odio_870690ac-e9f8-44b9-961b-93bd73eb2981.html",
        "subtitle": "'Importante che chi ama la vita sia determinato'",
        "content": "\n            \n            (ANSA) - ROMA, 27 GEN - \"Oggi, come sempre, l'Ucraina onora\nla memoria di milioni di vittime dell'Olocausto. Sappiamo e\nricordiamo che l'indifferenza uccide insieme all'odio.   \n\t\t\t\tL'indifferenza e l'odio sono sempre e solo capaci di creare il\nmale insieme. Ecco perché è così importante che tutti coloro che\nhanno a cuore la vita mostrino determinazione quando si tratta\ndi salvare coloro che l'odio cerca di distruggere\": lo scrive su\nTelegram il presidente ucraino, Volodymyr Zelensky, in occasione\ndella Giornata Internazionale della Commemorazione in memoria\ndelle vittime dell'Olocausto. (ANSA).   \n\t\t\t\t          ",
        "ranked": 33,
        "placed": "Esteri",
        "epoch": 1674856858.6135678,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Giorno memoria: von der Leyen, combattiamo l'antisemitismo",
        "date_raw": "Fri, 27 Jan 2023 11:49:29 +0100",
        "date": "2023-01-27",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/01/27/giorno-memoria-von-der-leyen-combattiamo-lantisemitismo_863c3b35-0af1-4c91-ac4a-82b793b062fe.html",
        "subtitle": "Oltre al ricordo dell'Olocausto serve fare un passo avanti",
        "content": "\n            \n            (ANSA) - BRUXELLES, 27 GEN - \"Ricorderemo sempre i milioni di\nvittime uccise durante l'Olocausto. Ma il ricordo non è un\nobiettivo in sé. Dobbiamo fare un passo avanti.    Combattiamo\nl'antisemitismo, che oggi è in aumento. E facciamo in modo che\nla vita ebraica prosperi in una società europea aperta e\nparitaria\". Lo scrive su twitter la presidente della Commissione\neuropea Ursula von der Leyen. (ANSA).   \n\t\t\t\t          ",
        "ranked": 29,
        "placed": "Esteri",
        "epoch": 1674856858.7308884,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Media, 'Putin prepara una nuova offensiva a febbraio-marzo'",
        "date_raw": "Fri, 27 Jan 2023 12:10:04 +0100",
        "date": "2023-01-27",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/01/27/media-putin-prepara-una-nuova-offensiva-a-febbraio-marzo_d18d0b04-3747-4e7c-adda-e60a2f016e84.html",
        "subtitle": "Fonti a Bloomberg: 'Considera la guerra una sfida esistenziale'",
        "content": "\n            \n            (ANSA) - ROMA, 27 GEN - Il presidente russo Vladimir Putin\nsta preparando una nuova offensiva contro l'Ucraina già a\nfebbraio-marzo e allo stesso tempo sta rafforzando il suo Paese\nper un confronto a lungo termine con gli Stati Uniti e i suoi\nalleati: lo scrive oggi Bloomberg, che cita funzionari,\nconsulenti e altre persone a conoscenza della situazione.   \n\t\t\t\t   Il Cremlino intende dimostrare che le sue forze possono\nriprendere l'iniziativa dopo mesi di perdite di terreno, facendo\npressione su Kiev e sui suoi sostenitori affinché accettino una\nsorta di tregua che lasci alla Russia il controllo dei territori\nche occupa attualmente, commenta l'agenzia di stampa\nstatunitense.   \n\t\t\t\t   Le indiscrezioni confermano gli avvertimenti dell'Ucraina e\ndei suoi alleati, secondo cui una nuova offensiva russa è in\narrivo e potrebbe iniziare prima che Kiev riceva le forniture di\ncarri armati statunitensi ed europei promesse negli ultimi\ngiorni.   \n\t\t\t\t   La determinazione di Putin fa presagire un'altra escalation\nmortale della guerra, mentre Kiev prepara una nuova spinta per\nespellere le forze di Mosca, osserva Bloomberg. Putin ritiene di\nnon avere alternative se non quella di prevalere in un conflitto\nche considera esistenziale con gli Stati Uniti e i suoi alleati,\nsottolineano le fonti, secondo le quali un nuovo ciclo di\nmobilitazione è possibile già da questa primavera poiché\nl'economia e la società russe sono sempre più subordinate alle\nesigenze della guerra.   \n\t\t\t\t   \"A meno che non cambi qualcosa, ci aspetta una guerra di\nlogoramento come la Prima Guerra Mondiale, che potrebbe durare a\nlungo perché entrambe le parti credono che il tempo sia dalla\nloro parte\", ha dichiarato Andrey Kortunov, capo del Consiglio\nper gli Affari Internazionali della Russia fondato dal Cremlino.   \n\t\t\t\t\"Putin è sicuro che l'Occidente o l'Ucraina si stancheranno\", ha\naggiunto. (ANSA).   \n\t\t\t\t          ",
        "ranked": 28,
        "placed": "Esteri",
        "epoch": 1674856858.7512863,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cisgiordania: attacco aereo di Israele su Striscia di Gaza",
        "date_raw": "Fri, 27 Jan 2023 12:41:04 +0100",
        "date": "2023-01-27",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/01/27/cisgiordania-attacco-aereo-di-israele-su-striscia-di-gaza_df692779-89e0-4c01-bec6-f117937a3bcf.html",
        "subtitle": "Jihad islamica rivendica il lancio dei razzi",
        "content": "\n            \n            (ANSA) - GERUSALEMME, 27 GEN - Israele ha lanciato in serata\nattacchi aerei sulla Striscia di Gaza in risposta al lancio di\nrazzi dall'enclave palestinese. Lo hanno comunicato le forze\narmate israeliane all'indomani del raid nella Cisgiordania che\nha provocato 10 morti. \"L'Israel Defence Forces sta attualmente\ncolpendo nella striscia di Gaza\", si legge in un comunicato\ndell'esercito. Secondo fonti della sicurezza di Hamas ci sono\nstati 15 attacchi, nessuna vittima.   \n\t\t\t\t   La Jihad islamica intanto ha rivendicato il lancio di razzi\ndella scorsa notte da Gaza verso Israele. Il suo portavoce Tarek\na-Salmi ha precisato in un comunicato citato dai media che si è\ntrattato di un \"avvertimento'\" destinato ad Israele per chiarire\nche le fazioni armate di Gaza seguono da vicino gli sviluppi in\nCisgiordania e a Gerusalemme. \"Gli abitanti di Jenin e\nGerusalemme sanno che possono confidare su una spada ben salda\",\nha affermato. Secondo i media la Jihad islamica ha lanciato ieri\nsette razzi, quattro dei quali sono stati intercettati dalla\nbatterie di difesa israeliane Iron Dome situate in difesa della\ncittà di Ashkelon. Gli altri sono caduti in aree aperte. (ANSA).   \n\t\t\t\t          ",
        "ranked": 27,
        "placed": "Esteri",
        "epoch": 1674856858.761766,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Meloni da Scholz a Berlino il 3 febbraio",
        "date_raw": "Fri, 27 Jan 2023 12:33:10 +0100",
        "date": "2023-01-27",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/01/27/melnoni-da-scholz-a-berlino-il-3-febbraio_e54b6a0d-9e81-4097-b29c-cc9e7e8503bb.html",
        "subtitle": "L'annuncio della portavoce del governo tedesco",
        "content": "La presidente del Consiglio, Giorgia Meloni, sarà a Berlino venerdì 3 febbraio, per la prima visita ufficiale dal suo insediamento al cancelliere Olaf Scholz. Ne ha dato notizia in conferenza stampa nella capitale tedesca la portavoce del governo, Christiane Hoffmann. La premier sarà accolta con gli onori militari alle 15 in cancelleria. Al centro dell'incontro ci saranno temi di attualità nelle relazioni bilaterali, di politica europea e internazionale, ha spiegato la portavoce di Scholz. Alle 16.30 è prevista una conferenza stampa dei due leader.",
        "ranked": 26,
        "placed": "Esteri",
        "epoch": 1674856858.773398,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Damasco 'responsabile attacco al cloro di Douma in Siria'",
        "date_raw": "Fri, 27 Jan 2023 12:43:20 +0100",
        "date": "2023-01-27",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/01/27/damasco-responsabile-attacco-al-cloro-di-douma-in-siria_92679d39-afd8-430c-ad2a-ea17403e975a.html",
        "subtitle": "Lo dichiara Organizzazione per proibizione delle armi chimiche",
        "content": "Damasco responsabile dell'attacco al cloro di Douma del 2018 in Siria. Lo ha dichiarato l'Organizzazione per la proibizione delle armi chimiche, con sede a L'Aia.    ",
        "ranked": 25,
        "placed": "Esteri",
        "epoch": 1674856858.7838528,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cremlino, Trump ha ragione, i tank aggravano l'escalation",
        "date_raw": "Fri, 27 Jan 2023 13:01:00 +0100",
        "date": "2023-01-27",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/01/27/cremlino-trump-ha-ragione-i-tank-aggravano-lescalation_476dde80-1b95-45c7-a077-9a3cfa271721.html",
        "subtitle": "Lo ha detto il portavoce Peskov",
        "content": "\n            \n            (ANSA) - MOSCA, 27 GEN - L'ex presidente americano Donald\nTrump in un certo senso ha ragione quando, riferendosi alle\nforniture di carri armati occidentali alla Russia, afferma che\n\"prima arrivano i tank, poi le testate nucleari\". Lo ha detto il\nportavoce del Cremlino Dmitry Peskov. \"Si può concordare con\nqueste parole, nel senso che c'è un'escalation delle tensioni\",\nha sottolineato Peskov, citato da Interfax. \"E questa escalation\n- ha aggiunto - è provocata tra le altre cose dalle decisioni\nprese in primo luogo a Washington e, sotto le pressioni di\nWashington, nelle capitali europee. Mi riferisco alle consegne\ndi armi e tank, a questo e a quello\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 24,
        "placed": "Esteri",
        "epoch": 1674856858.7966285,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Migranti: Ue, Commissione non finanzierà muro con Turchia",
        "date_raw": "Fri, 27 Jan 2023 13:04:56 +0100",
        "date": "2023-01-27",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/01/27/migranti-ue-commissione-non-finanziera-muro-con-turchia_d1a63018-4c95-434d-b29b-75b2bb92ebd3.html",
        "subtitle": "In Bulgaria. 'Spetta a Stati decidere come ptoteggere frontiere'",
        "content": "\n            \n            (ANSAmed) - BRUXELLES, 27 GEN - La Commissione europea non\nfinanzierà la costruzione di un muro tra la Bulgaria e la\nTurchia. \"La Commissione non finanzierà muri\", ha detto il\nportavoce Eric Mamer nel corso del briefing quotidiano con la\nstampa, interpellato al riguardo. \"Spetta agli Stati membri\ndeterminare quali sono i modi migliori per adempiere ai loro\nobblighi di protezione delle frontiere. L'Ue è lì per sostenerli\nin questo quadro. La Commissione finanzia misure e azioni, che\ncontribuiscono alla buona protezione dei suoi confini, comprese\nle infrastrutture mobili e fisse\" ma \"non finanzierà la\ncostruzione di muri\".   \n\t\t\t\t   Con \"muro\", ha poi chiarito in un secondo momento, \"stiamo\nparlando di una infrastruttura fissa che tiene fuori le\npersone\", ha chiarito. \"Fatto di mattoni o di qualsiasi altro\nmateriale - ha aggiunto Mamer -. Quando si parla di recinzioni è\nuna cosa diversa. Ma al di là delle parole\nstiamo parlando del fatto che (non) finanzieremmo\nun'infrastruttura che consideriamo un muro, cioè qualcosa che\ntiene fuori le persone\". Va ricordato che \"in ogni caso gli\nStati membri hanno l'obbligo di garantire che le persone che\ncercano un rifugio sicuro in Europa possano venire in Europa a\nregistrare la richiesta di asilo, quindi si tratta di questioni\nche non sono semplicemente bianche o nere\". (ANSAmed).   \n\t\t\t\t          ",
        "ranked": 23,
        "placed": "Esteri",
        "epoch": 1674856858.9373596,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Libia: dall'Eni il più grande investimento degli ultimi 25 anni",
        "date_raw": "Fri, 27 Jan 2023 13:36:51 +0100",
        "date": "2023-01-27",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/africa/2023/01/27/libia-dalleni-il-piu-grande-investimento-degli-ultimi-25-anni_212362d2-3a8b-4a2f-ba83-dd02a94a82d0.html",
        "subtitle": "Il capo della compagnia petrolifera nazionale: '3 anni e mezzo per sviluppare i due giacimenti'",
        "content": "E' il maggiore investimento mai fatto in Libia negli ultimi 25 anni quello da 8 miliardi di dollari che dovrebbe essere annunciato domani a Tripoli: lo sottolinea il sito di Bloomberg citando il presidente della Compagnia petrolifera nazionale (Noc) libica, Farhat Bengdara. \"Il settore energetico non vedeva un investimento di questa portata da più di un quarto di secolo\", ha detto a Bloomberg il capo della Noc. È \"un chiaro messaggio alla comunità imprenditoriale internazionale che lo Stato libico ha superato la fase dei rischi politici\", ha detto ancora Bengdara. Come anticipato mercoledì dallo stesso media riportando dichiarazioni fatte in tv dal presidente Noc, l'accordo riguarda due giacimenti off-shore e Bloomberg ora precisa che sono prospicienti alle \"costa occidentale\", dove si trova Tripoli. Bengdara ha precisato che per sviluppare i due giacimenti, che hanno riserve stimate per 6 trilioni di piedi cubi, saranno necessari circa tre anni e mezzo, scrive ancora il sito fuori di virgolette. Al ritmo di 850 milioni di piedi cubi al giorno già evocato dal presidente Noc, la produzione potrà andare avanti per 25 anni, viene aggiunto.",
        "ranked": 22,
        "placed": "Esteri",
        "epoch": 1674856858.9478528,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Usa: Ron Klain lascia Casa Bianca, Zients nuovo capo dello staff",
        "date_raw": "Fri, 27 Jan 2023 15:27:16 +0100",
        "date": "2023-01-27",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/01/27/usa-ron-klain-lascia-casa-bianca-zients-nuovo-capo-dello-staff_20d8f864-d944-4e08-a95f-d112bc066d15.html",
        "subtitle": "'La transizione inizia oggi e si chiude per il 7 febbraio'",
        "content": "\n            \n            (ANSA) - NEW YORK, 27 GEN - Ron Klain, il capo dello staff\ndela Casa Banca, annuncia ufficialmente la sua uscita\ndall'amministraizone. In una lettera spiega che la transizione\nper la sua successione inizierà oggi e si concluderà il 7\nfebbraio, per il discorso sullo Stato dell'Unione di Joe Biden\nin Congresso. Secondo quanto riportato da Msnbc, la Casa Bianca\nconferma che il posto di Klain sarà preso da Jeff Zients.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 14,
        "placed": "Esteri",
        "epoch": 1674856858.9639115,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Grecia, scontro Tsipras-Mitsotakis prima voto sfiducia",
        "date_raw": "Fri, 27 Jan 2023 13:28:41 +0100",
        "date": "2023-01-27",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/01/27/grecia-scontro-tsipras-mitsotakis-prima-voto-sfiducia_1ff2df4a-9996-4296-95fd-dd3cfbe949ee.html",
        "subtitle": "Voto atteso nel pomeriggio, governo controlla 156 seggi su 300",
        "content": "\n            \n            (ANSA) - ATENE, 27 GEN - \"Sapevate tutto e per sei mesi avete\nmentito, sapevate delle intercettazioni perché le avete\nordinate\": con queste parole il leader di Syriza Alexis Tsipras\nha accusato durante un duro confronto in parlamento il premier\nMitsotakis di essere responsabile dello scandalo intercettazioni\nscoppiato nell'estate scorsa, aggiungendo: \"Il principe che\nvoleva diventare re ora è nudo\".   \n\t\t\t\t   Il dibattito in parlamento precede il voto, nel primo\npomeriggio di oggi, della mozione di sfiducia presentata\nmercoledì scorso dal leader della sinistra dopo la rivelazione\nche altri sei personaggi pubblici, tra cui l'attuale ministro\ndel Lavoro Kostis Hatzidakis, sono stati intercettati dai\nServizi segreti greci, in base a un'indagine dell'Adae,\nl'Autorità ellenica per la privacy e la riservatezza delle\ncomunicazioni.   \n\t\t\t\t   Il premier Mitsotakis dai banchi del parlamento ha\ncontrattaccato: \"Syriza alza i decibel della discussione perché\nnon ha proposte per il futuro del Paese\" e a proposito del\ncosiddetto \"Watergate greco\", il premier, che si è sempre detto\nall'oscuro delle intercettazioni, ha ricordato la recente\nriforma dei Servizi segreti voluta dal governo per migliorare il\nlavoro dell'intelligence.   \n\t\t\t\t   Attualmente il governo conservatore di Mitsotakis controlla\n156 seggi su 300 del parlamento. Entro l'estate il Paese tornerà\nalle urne per eleggere un nuovo governo. (ANSA).   \n\t\t\t\t          ",
        "ranked": 20,
        "placed": "Esteri",
        "epoch": 1674856858.9741337,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cremlino,Trump ha ragione, tank aggravano l'escalation +Rpt+",
        "date_raw": "Fri, 27 Jan 2023 13:12:57 +0100",
        "date": "2023-01-27",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/01/27/cremlinotrump-ha-ragione-tank-aggravano-lescalation-rpt_945fa125-769c-4e4b-b2ae-fee0b8456673.html",
        "subtitle": "Lo ha detto il portavoce Peskov",
        "content": "\n            \n            (Ripetizione con testo corretto alla seconda riga)\n   (ANSA) - MOSCA, 27 GEN - L'ex presidente americano Donald\nTrump in un certo senso ha ragione quando, riferendosi alle\nforniture di carri armati occidentali all'Ucraina (rpt:\nall'Ucraina), afferma che \"prima arrivano i tank, poi le testate\nnucleari\". Lo ha detto il portavoce del Cremlino Dmitry Peskov.   \n\t\t\t\t\"Si può concordare con queste parole, nel senso che c'è\nun'escalation delle tensioni\", ha sottolineato Peskov, citato da\nInterfax. \"E questa escalation è provocata tra le altre cose\ndalle decisioni prese in primo luogo a Washington e, sotto le\npressioni di Washington, nelle capitali europee. Mi riferisco\nalle consegne di armi e tank, a questo e a quello\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 21,
        "placed": "Esteri",
        "epoch": 1674856859.0182424,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "98 poliziotti di Manchester accusati di reati sessuali",
        "date_raw": "Fri, 27 Jan 2023 15:29:47 +0100",
        "date": "2023-01-27",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/01/27/98-poliziotti-di-manchester-accusati-di-reati-sessuali_80730df5-60bc-4925-86d0-032a80b9f2b8.html",
        "subtitle": "Dopo i nuovi controlli seguiti agli scandali di Scotland Yard",
        "content": "Non solo Scotland Yard nella bufera, fra i corpi di polizia britannici, per violenze e abusi sessuali compiuti dal personale in divisa. Sono infatti 98 gli agenti della Greater Manchester Police (Gmp) a essere finiti sotto accusa per presunti reati sessuali dopo i nuovi controlli su scala nazionale richiesti dal ministero dell'Interno in seguito allo scandalo di David Carrick, ex investigatore della polizia londinese reo confesso di numerosi stupri. Si tratta dell'1,2% del personale in forza alla Gmp, il secondo corpo di polizia britannico, dopo quello della capitale, con 8 mila agenti. Fra quelli sotto accusa, 82 sono già stati sottoposti a una inchiesta mentre gli altri 16 sono in attesa della prima udienza di fronte alla commissione disciplinare. Secondo i dati diffusi dalla Gmp, che ha promesso in merito tolleranza zero, nell'ultimo anno è più che raddoppiato il numero di agenti licenziati per reati sessuali o cattiva condotta, passando da 5 a 12. ",
        "ranked": 17,
        "placed": "Esteri",
        "epoch": 1674856859.036486,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Grecia: il parlamento respinge la mozione di sfiducia al governo",
        "date_raw": "Fri, 27 Jan 2023 14:34:06 +0100",
        "date": "2023-01-27",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/01/27/grecia-il-parlamento-respinge-la-mozione-di-sfiducia-al-governo_8f8f9dac-2c35-4a9b-89de-9a015b19e42a.html",
        "subtitle": "Era stata presentata da opposizione per scandalo intercettazioni",
        "content": "\n            \n            (ANSA) - ATENE, 27 GEN - Il governo del premier greco\nKyriakos Mitsotakis ha superato la prova della mozione di\nsfiducia presentata dal principale partito di opposizione,\nSyriza, in seguito allo scandalo delle intercettazioni ai danni\ndi politici, giornalisti ed altre figure di alto profilo della\nvita pubblica in Grecia.   \n\t\t\t\t   La mozione è stata bocciata con 156 voti sui 300 dell'Aula,\nsecondo il conteggio ufficiale reso noto dal vicepresidente del\nParlamento Haralambos Athanassiou. (ANSA).   \n\t\t\t\t          ",
        "ranked": 18,
        "placed": "Esteri",
        "epoch": 1674856859.0464547,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Il Sudafrica invierà all'India 12 ghepardi il mese prossimo",
        "date_raw": "Fri, 27 Jan 2023 15:21:03 +0100",
        "date": "2023-01-27",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/africa/2023/01/27/il-sudafrica-inviera-allindia-12-ghepardi-il-mese-prossimo_7cff78bf-8ae2-4cf6-893a-d627a7998df0.html",
        "subtitle": "In base ad accordo che prevede numero simile annuo per 8-10 anni",
        "content": "\n            \n            (ANSA) - ROMA, 27 GEN - Il Sudafrica ha firmato un accordo\nche prevede l'introduzione di 12 ghepardi all'anno in India per\ncirca dieci anni: lo rende noto la Bbc, che cita il dipartimento\ndell'ambiente sudafricano. I primi 12 ghepardi lasceranno il\nPaese il mese prossimo e l'accordo copre un periodo di 8-10\nanni.   \n\t\t\t\t   I ghepardi asiatici si estinsero in India alla fine degli\nanni Quaranta per motivi ascrivibili a caccia e perdita di\nhabitat. Nel 2020 la Corte Suprema indiana ha stabilito che i\nghepardi africani, specie diversa da quella asiatica, potevano\nessere introdotti nel Paese in un \"luogo scelto con cura\" su\nbase sperimentale.   \n\t\t\t\t   L'anno scorso l'India ha ricevuto dalla Namibia otto ghepardi\nliberati nel Parco nazionale di Kuno, nello Stato di Madhya\nPradesh. Il parco, ubicato 320 chilometri a sud di Nuova Delhi,\nè un santuario della fauna selvatica con abbondanti prede e\ndistese erbose. (ANSA).   \n\t\t\t\t          ",
        "ranked": 16,
        "placed": "Esteri",
        "epoch": 1674856859.0575678,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ucraina: russi bombardano il Donetsk, 2 morti e 5 feriti",
        "date_raw": "Fri, 27 Jan 2023 15:21:51 +0100",
        "date": "2023-01-27",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/01/27/ucraina-russi-bombardano-il-donetsk-2-morti-e-5-feriti_d78e32ea-01ff-495b-a4ef-c3e46c27ff30.html",
        "subtitle": "Colpita la città di Chasov Yar",
        "content": "\n            \n            (ANSA) - ROMA, 27 GEN - Due persone sono morte e altre cinque\nsono rimaste ferite, questa mattina, in seguito al bombardamento\nrusso della città di Chasov Yar nella regione di Donetsk. Lo ha\nreso noto su Telegram il capo dell'amministrazione militare\ndella regione del Donetsk, riporta Ukrainska Pravda.   \n\t\t\t\t   Il bombardamento è iniziato verso le 9 del mattino ed è\ndurato oltre un'ora e mezza. Danneggiate una decina di\nabitazioni, locali ed edifici istituzionali e di servizi\npubblici, automobili. I russi hanno bombardato anche Avdeevka,\nToretsk, Alexandropol e Bogoyavlenka. (ANSA).   \n\t\t\t\t          ",
        "ranked": 15,
        "placed": "Esteri",
        "epoch": 1674856859.067236,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Giorno memoria: ambasciatore Monti visita museo ghetto di Riga",
        "date_raw": "Fri, 27 Jan 2023 13:44:41 +0100",
        "date": "2023-01-27",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/01/27/giorno-memoria-ambasciatore-monti-visita-museo-ghetto-di-riga_2fe3b24d-8011-4bbc-b327-55f9376f8323.html",
        "subtitle": "Poi a Bikernieki al monumento a vittime lettoni dell'Olocausto",
        "content": "\n            \n            (ANSA) - ROMA, 27 GEN - L'Ambasciatore d'Italia in Lettonia,\nAlessandro Monti, si è recato oggi in visita al Museo del Ghetto\ndi Riga in occasione della ricorrenza del Giorno della memoria.   \n\t\t\t\tDurante la visita, l'Ambasciatore è stato accompagnato dalla\ncuratrice del museo, Yuliya Tereshchenko.   \n\t\t\t\t   \"Ricordare l'Olocausto non significa soltanto onorare la\nmemoria delle vittime della più grande tragedia della nostra\ncomune storia europea, ma anche riflettere sulle terribili e\ningiuste sofferenze umane che l'antisemitismo, così come ogni\naltra forma di pregiudizio e di odio collettivo, è ancora oggi\nin grado di provocare ovunque nel mondo\", ha sottolineato\nl'ambasciatore a margine della visita.   \n\t\t\t\t    Nel corso della giornata, l'ambasciatore Monti ha inoltre\npartecipato alla cerimonia commemorativa presso la foresta di\nBikernieki, dove ha deposto, insieme agli altri membri del corpo\ndiplomatico accreditato, una corona di fiori al monumento in\nmemoria degli oltre 70 mila ebrei lettoni vittima\ndell'Olocausto. (ANSA).   \n\t\t\t\t          ",
        "ranked": 19,
        "placed": "Esteri",
        "epoch": 1674856859.08658,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Rep.Ceca: seggi aperti, si vota oggi e domani per presidente",
        "date_raw": "Fri, 27 Jan 2023 16:07:24 +0100",
        "date": "2023-01-27",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/01/27/rep.ceca-seggi-aperti-si-vota-oggi-e-domani-per-presidente_e382d49e-491b-4332-a7f2-42545a9eb36b.html",
        "subtitle": "Ballottaggio fra l'ex generale Pavel e l'ex premier Babis",
        "content": "\n            \n            (ANSA) - PRAGA, 27 GEN - Sono aperti i seggi nella Repubblica\nceca, dove oggi e domani si vota per il secondo turno delle\nelezioni presidenziali. Al ballottaggio si sfidano l'ex generale\nPetr Pavel e l'ex premier e uomo d'affari Andrej Babis. I seggi\nsono aperti oggi dalle ore 14 alle 22 e domani dalle 8 alle 14.   \n\t\t\t\tI risultati finali sono attesi per sabato verso le ore 16.   \n\t\t\t\t   Il generale Petr Pavel, dato nei sondaggi come favorito, è un\nex capo di Stato maggiore delle Forze armate ceche e presidente\ndel Comitato militare della Nato. Nel primo turno delle\npresidenziali ha ottenuto il 35,4% dei voti e insieme ad Andrej\nBabis è passato al secondo turno.   \n\t\t\t\t   Il miliardario Babis, ex ministro delle Finanze ed ex\npremier, attualmente deputato di opposizione e leader del\nmovimento populista Ano, ha ottenuto il 34, 9% dei voti.   \n\t\t\t\t   I cechi stanno eleggendo il quarto presidente della\nRepubblica Ceca indipendente dopo la divisione pacifica della\nCecoslovacchia nel 1992: succederà a Vaclav Havel, Vaclav Klaus\ne Milos Zeman. Quest'ultimo è stato il primo presidente del\nPaese a essere eletto - per due mandati quinquennali - a\nsuffragio universale diretto. (ANSA).   \n\t\t\t\t          ",
        "ranked": 13,
        "placed": "Esteri",
        "epoch": 1674856859.1168647,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Per l'omicidio dell'italo-brasiliano non è esclusa pista narcos",
        "date_raw": "Fri, 27 Jan 2023 16:13:55 +0100",
        "date": "2023-01-27",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/americalatina/2023/01/27/per-lomicidio-dellitalo-brasiliano-non-e-esclusa-pista-narcos_adb9018e-7469-4e3f-bd23-79d1a37b588d.html",
        "subtitle": "Usato modus operandi seguito dall'organizzazione criminale Pcc",
        "content": "\n            \n            (ANSA) - SAN PAOLO, 27 GEN - La squadra omicidi di san Paolo,\nche indaga sul caso di Antonio Maiorano, l'italo-brasiliano di\n41 anni, trovato carbonizzato nella sua auto dopo essere stato\nucciso con un colpo di pistola in pieno petto, non esclude che\ndietro il brutale agguato ci sia il Primeiro Comando da Capital\n(Pcc), la più grande organizzazione criminale del Brasile. Lo\napprende l'ANSA da fonti investigative locali.   \n\t\t\t\t   Nato nelle carceri di San Paolo, il Pcc si è diffuso nelle\nfavelas, dove gestisce gran parte del narcotraffico. E secondo\ngli inquirenti, il brutale modus operandi dell'assassinio di\nMaiorano, residente a Ambu das Artes, località alle porte di San\nPaolo dove era residente e dove è stato trovato morto, sarebbe\ntipico proprio del Primeiro Comando.   \n\t\t\t\t   Tuttavia ci sono altri elementi che fanno propendere per la\npista familiare, che sono attualmente al vaglio della polizia.   \n\t\t\t\t   L'uomo, gestore di un parcheggio,  è stato identificato\nsommariamente sulla base dei documenti ritrovati sul suo veicolo\ne per la placca di una vecchia operazione, dopo una segnalazione\ndi scomparsa diramata da un suo parente, sabato scorso. (ANSA).   \n\t\t\t\t          ",
        "ranked": 12,
        "placed": "Esteri",
        "epoch": 1674856859.126962,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Giorno memoria: cerimonia a Auschwitz senza i russi, prima volta",
        "date_raw": "Fri, 27 Jan 2023 16:34:02 +0100",
        "date": "2023-01-27",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/01/27/giorno-memoria-cerimonia-a-auschwitz-senza-i-russi-prima-volta_97d3da1c-de94-4e8f-8322-5848eb646554.html",
        "subtitle": "Il direttore del Memoriale denuncia: 'Ancora massacri in Europa'",
        "content": "\n            \n            (ANSA) - ROMA, 27 GEN - \"Ancora una volta persone innocenti\nvengono uccise in massa in Europa. La Russia, incapace di\nconquistare l'Ucraina, ha deciso di distruggerla. Lo vediamo\nogni giorno, anche mentre siamo qui. E quindi è difficile stare\nqui oggi\". Nel 78esimo anniversario della liberazione di\nAuschwitz-Birkenau da parte dell'Armata Rossa, il direttore del\nmemoriale del lager nazista, Piotr Mateusz Andrzej Cywinski, ha\nricordato gli orrori della guerra di ieri e di oggi in una\ncerimonia alla quale, per la prima volta, non sono stati\ninvitati i rappresentanti russi.   \n\t\t\t\t   Un gruppo di sopravvissuti, al collo i fazzoletti a righe a\nricordare le divise degli internati, hanno ascoltato Cywinsky\nche non ha usato giri di parole: \"I distretti di Wola,\nZamojszczyzna, Oradour, Lidice ora portano nomi diversi: Bucha,\nIrpin, Hostomel, Mariupol e Donietsk. Simile megalomania malata,\nsimile brama di potere. E miti quasi identici\ndell'eccezionalità, della grandezza, del primato... ma scritti\nin russo\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 9,
        "placed": "Esteri",
        "epoch": 1674856859.1480849,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "L'ereditá di Allende a 50 anni dal golpe in Cile",
        "date_raw": "Fri, 27 Jan 2023 21:35:42 +0100",
        "date": "2023-01-27",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/americalatina/2023/01/27/leredita-di-allende-a-50-anni-dal-golpe-in-cile_891b5b8b-9b75-48ad-8653-680507fe3688.html",
        "subtitle": "A Santiago il Parco della Democrazia, un auspicio per il mondo",
        "content": "\n            \n            (ANSA) - SANTIAGO DEL CILE, 27 GEN - Il tempo del ricordo non\ncopre lo spazio di un giorno, ma si snoda durante i dodici mesi.   \n\t\t\t\tA cinquant'anni dal golpe di Pinochet, il Cile dedica l'intero\n2023 alla memoria di quel tragico 11 settembre, quando il Paese\ncapí il vero significato della libertá perduta. Uno spazio da\ncui ripartire per pensare al futuro, immaginando di piantare\nnuovi semi affinché la democrazia continui a crescere. Gli\neventi, tra simposi, mostre e concerti, hanno giá preso il via,\ne presto entreranno nel vivo.   \n\t\t\t\t    Tra i progetti piú simbolici, é prevista la rigenerazione\ndello spazio verde metropolitano a cerro San Cristobal, nella\ncapitale che, ripopolato con alberi e piante originarie,\ndiventerá il Parco della democrazia: un monito, un auspicio, ma\nanche una forma di ringraziamento per tutti quei Paesi che, come\nl'Italia, furono al fianco dei cileni in quegli interminabili 17\nanni.   \n\t\t\t\t   Ma l'anniversario é anche un tempo per capire e progettare,\nin un Paese che continua a fare i conti con i suoi traumi,\nscoprendosi irrisolto e diviso, stretto nell'isolamento\ngeografico tra la cordigliera delle Ande e l'oceano Pacifico.   \n\t\t\t\tSebbene i nipotini di Allende abbiano avuto una rivincita con il\ngiovane Gabriel Boric salito alla Moneda a 35 anni, il perimetro\ndi azione non permette sterzate a sinistra.   \n\t\t\t\t   Ne sono una dimostrazione il fallito tentativo di ribaltare\nla Costituzione che risale agli anni della dittatura, e il nuovo\nesercizio costituente appena iniziato, che si annuncia\nsoprattutto una prova di equilibrio e di compromesso. Per dirla\ncon le parole del giornalista cileno Francisco Covarrubias,\nBoric si è scoperto come un musicista pronto a suonare ad un\nconcerto rock che si è trovato ad eseguire brani di Mozart.   \n\t\t\t\t   E, se nell'esecutivo la terza carica è ricoperta da\nquell'acclamata Camilla Vallejo emblema delle proteste\nstudentesche contro il governo conservatore di Sebastiano\nPinera, la spinta al cambiamento é frenata dalla preoccupazione\nper la stabilità, mentre la luna di miele di Boric con gli\nelettori, dieci mesi dopo il suo insediamento, sembra essere giá\narrivata al capolinea.   \n\t\t\t\t   Secondo gli ultimi sondaggi della Cadem, l'indice di\ngradimento del leader si è dimezzato, passando dal 50% del suo\narrivo al 25%. Sul dato pesa un'inflazione schizzata ai livelli\nrecord del 12,8%, mentre la Banca mondiale prevede un calo del\npil dell'1,7% nell'anno in corso.   \n\t\t\t\t   Ma il quadro é aggravato anche dall'aumento della\ncriminalità, con un incremento del 43% nel 2022 degli omicidi,\nche hanno toccato quota 842, ed il narcotraffico in salita, al\npunto da valutare la militarizzazione nel nord del Paese.   \n\t\t\t\t   In questo contesto al presidente non é stato perdonato\nl'indulto ad un ex membro della lotta armata del Fronte\npatriottico contro la dittatura, e a dodici manifestanti\ncondannati per l''estallido social', le violente proteste del\nnovembre 2019 che, sull'onda dei Gilet gialli avevano infiammato\nle piazze del Paese.   \n\t\t\t\t   Il cinquantesimo anniversario dal golpe, che vede un nuovo\npool di esperti - il terzo - impegnato nell'indagine sulla morte\ndi Pablo Neruda, per stabilire se la vera causa sia stata un\navvelenamento o effettivamente un cancro alla prostata come si\ndisse all'epoca, diventa così l'opportunità per riflettere anche\nsulle cause sociali che fanno di questo Paese una pentola in\ncontinua ebollizione.   \n\t\t\t\t   Uno spazio per il governo di Boric per interpretare lo\nscenario complesso in cui il desiderio di ordine si mescola alla\nvoglia di cambiamento. Per dare risposte secondo nuovi schemi,\ndando così seguito all'eredità di Allende. (ANSA).   \n\t\t\t\t          ",
        "ranked": 1,
        "placed": "Esteri",
        "epoch": 1674856859.158002,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Usa: Colorado in secca, verso taglio forniture idriche a 7 Stati",
        "date_raw": "Fri, 27 Jan 2023 21:07:28 +0100",
        "date": "2023-01-27",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/01/27/usa-colorado-in-secca-verso-taglio-forniture-idriche-a-7-stati_e7c56689-5e78-4bf4-9d19-d2e9a458f8f8.html",
        "subtitle": "Per mancato accordo volontario. Interessati 40 mln di americani",
        "content": "\n            \n            (ANSA) - NEW YORK, 27 GEN - È difficile che i sette Stati che\nfanno affidamento sull'acqua del fiume Colorado, in via di\nprosciugamento, accettino di effettuare volontariamente profonde\nriduzioni del loro consumo idrico, e questo costringerà il\ngoverno federale a imporre per la prima volta dei tagli\nall'approvvigionamento idrico per 40 milioni di americani.   \n\t\t\t\tSecondo il New York Times, Il dipartimento dell'Interno aveva\nchiesto agli Stati di elaborare volontariamente un piano entro\nil 31 gennaio per ridurre collettivamente la quantità di acqua\nche attingono dal Colorado.   \n\t\t\t\t   La richiesta di questi tagli, su una scala senza precedenti\nnella storia Usa, è stata provocata dal precipitoso declino del\nlago Mead e del lago Powell, che forniscono acqua ed elettricità\nad Arizona, Nevada e California meridionale. La siccità, i\ncambiamenti climatici e la crescita della popolazione hanno\nfatto precipitare il livello dell'acqua nei laghi.   \n\t\t\t\t    Le probabilità di un accordo volontario tuttavia sembrano\nscarse, e sarebbe la seconda volta in sei mesi che gli Stati che\nfanno affidamento sul fiume, oltre ad Arizona, Nevada e\nCalifornia anche Colorado, New Mexico, Utah e Wyoming, non\nrispettano una scadenza per il consenso sui tagli chiesti\ndall'amministrazione Biden nel tentativo di evitare un\ncatastrofico crollo del sistema fluviale. (ANSA).   \n\t\t\t\t          ",
        "ranked": 2,
        "placed": "Esteri",
        "epoch": 1674856859.1817257,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Parisi, lavorare sulle scuole per più cultura scientifica",
        "date_raw": "Fri, 27 Jan 2023 18:21:31 +0100",
        "date": "2023-01-27",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/01/27/parisi-lavorare-sulle-scuole-per-piu-cultura-scientifica_5fa29039-42ff-409b-b1fd-466c4538d156.html",
        "subtitle": "Titolo honoris causa al premio Nobel dalla Complutense di Madrid",
        "content": "\n            \n            (ANSA) - MADRID, 27 GEN - Per incentivare la \"cultura\nscientifica\", come auspicato dal ministro della Cultura Gennaro\nSangiuliano in un recente incontro con il premio Nobel Giorgio\nParisi, occorre \"lavorare sulle scuole a tutti i livelli, a\npartire dalla scuola dell'infanzia\": è l'opinione espressa dal\nfisico italiano all'ANSA a margine di una cerimonia in cui ha\nottenuto un titolo honoris causa dall'Università Complutense di\nMadrid.   \n\t\t\t\t   \"Anche a livello della scuola dell'infanzia ci si può muovere\nin questa direzione, e bisognerebbe anche un pochettino\nricambiare certi programmi un po' obsoleti\", ha aggiunto Parisi.   \n\t\t\t\t\"Tendiamo un po' troppo a dare a bambini e ragazzi i risultati\ngià pronti e non dare loro il tempo, in qualche modo, di\nacquisirli da sé\", ha proseguito.   \n\t\t\t\t   Il premio Nobel per la Fisica 2021 è stato insignito del\ntitolo di 'dottore honoris causa' dalla Complutense di Madrid\nper le sue \"ricerche pionieristiche\" nel campo della fisica,\nsecondo la motivazione del conferimento letta nel corso della\ncerimonia. Nella laudatio pronunciata in questa occasione, oltre\na celebrarne i meriti scientifici e accademici il professore\nMartín Mayor ha definito Parisi un fisico \"estremamente aperto\"\nnel condividere conoscenze e scoperte con collaboratori e\ncolleghi. \"In lui confluiscono enormi virtù che accompagnano\nindissolubilmente il suo talento\", ha aggiunto da parte sua il\nrettore dell'università madrilena, Joaquín Goyache, che ha\nrisaltato \"lo spirito innovativo e creativo\" del premio Nobel.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Esteri",
        "epoch": 1674856859.1939085,
        "language": "IT",
        "source": "ANSA"
    }
]
