[
    {
        "title": "Sisma Siria: Guterres lancia appello umanitario da 397 mln",
        "date_raw": "Tue, 14 Feb 2023 16:47:26 +0100",
        "date": "2023-02-14",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/02/14/sisma-siria-guterres-lancia-appello-umanitario-da-397-mln_cb8a8ddc-56dc-49d5-94eb-a246b57476f8.html",
        "subtitle": "A breve anche appello per Turchia",
        "content": "\n            \n            (ANSA) - NEW YORK, 14 FEB - Il segretario generale dell'Onu,\nAntonio Guterres, ha annunciato che le \"Nazioni Unite stanno\nlanciando un appello umanitario da 397 milioni di dollari per la\npopolazione della Siria devastata dal terremoto che coprirà un\nperiodo di 3 mesi\". \"E siamo nelle fasi finali di un appello\nsimile per la Turchia\", ha aggiunto, ricordando che subito dopo\nil sisma l'Onu ha fornito 50 milioni di dollari tramite il\nCentral Emergency Response Fund. \"I bisogni sono immensi - ha\naggiunto -. Il modo più efficace per stare dalla parte della\ngente è fornire questo finanziamento di emergenza\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 6,
        "placed": "Esteri",
        "epoch": 1676401228.2151284,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ft, 'i russi ammassano caccia al confine con l'Ucraina'",
        "date_raw": "Tue, 14 Feb 2023 16:50:04 +0100",
        "date": "2023-02-14",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/14/ft-i-russi-ammassano-caccia-al-confine-con-lucraina_a7e044dc-a5df-4735-b056-2aa440c09474.html",
        "subtitle": "Intelligence occidentali: 'Per sostenere l'offensiva di terra'",
        "content": "\n            \n            (ANSA) - ROMA, 14 FEB - I russi stanno ammassando caccia ed\nelicotteri al confine con l'Ucraina per sostenere la nuova\noffensiva di terra. E' l'allarme lanciato dagli 007 occidentali\ndi cui scrive il Financial Times citando due funzionari\ninformati del warning. Negli incontri con i Paesi alleati che\nsostengono l'Ucraina di oggi, il segretario alla Difesa Usa\nLloyd Austin ha sottolineato la minaccia della forza aerea\nrussa. \"Abbiamo una breve finestra di tempo per aiutare gli\nucraini a prepararsi all'offensiva. Le forze terrestri russe\nsono piuttosto alle corde, quindi è probabile che punteranno\nsugli aerei\", ha riferito un alto esponente americano. (ANSA).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Esteri",
        "epoch": 1676401228.2877836,
        "language": "IT",
        "source": "ANSA"
    }
]
