[
    {
        "title": "Francia: pensioni; blocchi stradali, raffinerie paralizzate",
        "date_raw": "Tue, 7 Mar 2023 11:56:44 +0100",
        "date": "2023-03-07",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/07/francia-pensioni-blocchi-stradali-raffinerie-paralizzate_2235b051-5eba-4f56-aeff-b666b4d1d851.html",
        "subtitle": "Sindacati, giornata del 'tutto per tutto' contro riforma governo",
        "content": "\n            \n            (ANSA) - PARIGI, 07 MAR - E' scattata già questa notte, con\nblocchi stradali su molte provinciali come ai tempi dei \"gilet\ngialli\", la sesta giornata di mobilitazione contro la riforma\ndelle pensioni del governo francese, quella del \"tutto per\ntutto\" dei sindacati che cercano di far piegare la\ndeterminazione di Emmanuel Macron e della premier Elisabeth\nBorne.   \n\t\t\t\tOltre 260 manifestazioni sono previste in tutto il paese contro\nla legge che vuole elevare l'età pensionabile da 62 a 64 anni,\nsi prevede che oltre un milione di persone scendano in piazza.   \n\t\t\t\tFin dalle prime ore, la CGT ha annunciato che tutti i trasporti\nin partenza dalle raffinerie sono stati bloccati, una decisione\nche sembra preludere alla decisione di protrarre ad oltranza lo\nsciopero, la minaccia più temuta dal governo. \"L'obiettivo è che\nil governo ritiri il suo progetto - ha insistito il segretario\ndella CGT, Philippe Martinez, intervistato da France Info - è il\nnostro obiettivo dal 19 gennaio. La responsabilità è unicamente\ndel governo. Non si può restare sordi al movimento sociale\".   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 11,
        "placed": "Esteri",
        "epoch": 1678196727.925938,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Tunisia: ministro Esteri respinge le accuse di razzismo",
        "date_raw": "Tue, 7 Mar 2023 12:15:40 +0100",
        "date": "2023-03-07",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/africa/2023/03/07/tunisia-ministro-esteri-respinge-le-accuse-di-razzismo_1f73da78-94a0-48e5-8696-467734fcf9cd.html",
        "subtitle": "Nabil Ammar, danneggiano l'immagine e gli interessi del Paese",
        "content": "\n            \n            (ANSA) - TUNISI, 07 MAR - \"Le accuse di razzismo lanciate\nfalsamente contro la Tunisia, danneggiano l'immagine e gli\ninteressi del Paese\". Lo ha affermato il ministro tunisino degli\nEsteri, Nabil Ammar, in una conferenza stampa presso la sede del\nsuo ministero, alla presenza di rappresentanti dei ministeri\ndell'Interno, degli Affari Sociali e dell'Istruzione Superiore.   \n\t\t\t\t   \"La Tunisia, membro fondatore dell'Unione africana, non può\ncerto essere accusata di razzismo\", ha precisato Ammar,\naggiungendo che le misure adottate dalle autorità tunisine fanno\nparte della lotta all'immigrazione irregolare e che la crisi che\nsta vivendo il Paese è dovuta a difficoltà economiche e sociali,\ncome per tutti i Paesi della regione del Mediterraneo. Queste\naccuse rientrano in una campagna, \"le cui fonti sono ben note\",\nvolta a danneggiare l'immagine del Paese all'interno delle\nautorità regionali e internazionali, ha aggiunto. (ANSA).   \n\t\t\t\t          ",
        "ranked": 10,
        "placed": "Esteri",
        "epoch": 1678196727.9450083,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Francia: il paese si paralizza, maxisciopero contro le pensioni",
        "date_raw": "Tue, 7 Mar 2023 14:27:47 +0100",
        "date": "2023-03-07",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/07/francia-il-paese-si-paralizza-maxisciopero-contro-le-pensioni_9c2bacdc-98be-4377-9533-cc818b4122b9.html",
        "subtitle": "Oltre 300 manifestazioni in tutto il paese, trasporti bloccati, raffinerie ferme",
        "content": "Cortei in non meno di 300 città in tutta la Francia con una forte partecipazione di manifestanti per protestare contro la riforma delle pensioni di Macron che prevede l'innalzamento dell'età pensionabile da 62 a 64 anni. I sindacati si aspettano due milioni di persone in piazza.Circa il 30% del personale insegnante delle scuole francesi ha aderito allo sciopero contro la riforma delle pensioni, ma i sindacati - in quella che si preannuncia come la consueta battaglia di cifre con il governo - parlando del 60%. Il sindacato degli studenti del liceo parla di 400 licei \"mobilitati\" e 250 bloccati nel paese, il numero più alto dall'inizio della protesta, a gennaio. Mobilitazioni e anche scontri sono scattati già questa notte, con blocchi stradali su molte provinciali come ai tempi dei \"gilet gialli\", i sindacati si giocano il \"tutto per tutto\" per far piegare la determinazione del Presidente francese e della premier Elisabeth Borne. Fin dalle prime ore, la CGT ha annunciato che tutti i trasporti in partenza dalle raffinerie sono stati bloccati, una decisione che sembra preludere alla decisione di protrarre ad oltranza lo sciopero, la minaccia più temuta dal governo. \"Che il governo ritiri il suo progetto - ha insistito il segretario della CGT, Philippe Martinez, intervistato da France Info - è il nostro obiettivo dal 19 gennaio. La responsabilità è unicamente del governo. Non si può restare sordi al movimento sociale\".\r\n\r\nIl sindacato Solidaires auspica uno \"tsunami sociale\" che spinga Macron a fare retromarcia. Dai sondaggi, i francesi risultano in maggioranza contrari all'innalzamento dell'età pensionabile, anche se in molto sostengono che alla fine Macron riuscirà a spuntarla.Seppellita a fine 2019 dopo scioperi a oltranza e l'avvento del Covid, la riforma previdenziale è stata tra le grandi promesse non mantenute di Macron nel precedente quinquennato (2017-2022). Nella campagna elettorale che lo ha riconfermato all'Eliseo, ad aprile, lui si è impegnato a farla varare rapidamente, probabilmente entro fine estate. Ma tra l'opposizione nelle piazze e in parlamento la strada è tutta in salita.",
        "ranked": 4,
        "placed": "Esteri",
        "epoch": 1678196727.9580877,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Tajani,in Israele e Cisgiordania ribadirò invito a dialogo",
        "date_raw": "Tue, 7 Mar 2023 13:07:17 +0100",
        "date": "2023-03-07",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/03/07/tajaniin-israele-e-cisgiordania-ribadiro-invito-a-dialogo_00f23ba1-d1d6-4611-b7a9-8d7499fa8528.html",
        "subtitle": "Il ministro in visita domenica e lunedì, poi torna in Egitto",
        "content": "\n            \n            (ANSA) - ROMA, 07 MAR - \"Abbiamo sempre invitato tutti alla\ncalma, i problemi non si risolvono con la violenza da nessuna\ndelle due parti. Bisogna invece dialogare e costruire un\npercorso. L'Italia vuole costruire un percorso di pace e di\nstabilità, ribadendo che l'indipendenza e la sicurezza di\nIsraele sono una priorità e che bisogna arrivare a dare vita a\ndue Stati indipendenti che possano confrontarsi e discutere fra\ndi loro\". Lo ha detto il ministro degli Esteri, Antonio Tajani,\na margine di un evento alla Farnesina, ricordando che domenica e\nlunedì sarà in Israele e Cisgiordania, prima di proseguire per\nl'Egitto. (ANSA).   \n\t\t\t\t          ",
        "ranked": 7,
        "placed": "Esteri",
        "epoch": 1678196727.9756448,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Gb, fermeremo sbarchi rispettando diritto internazionale",
        "date_raw": "Tue, 7 Mar 2023 14:11:16 +0100",
        "date": "2023-03-07",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/07/gb-fermeremo-sbarchi-rispettando-diritto-internazionale_54a21727-7074-4b3c-955d-040f6dc62ae2.html",
        "subtitle": "Così ministra Braverman presentando giro vite sui migranti",
        "content": "\n            \n            (ANSA) - LONDRA, 07 MAR - \"Fermeremo gli sbarchi ma\nrispettando il diritto internazionale\". Lo ha detto la ministra\ndegli Interni britannica Suella Braverman presentando alla\nCamera dei Comuni la proposta di legge del governo Tory che\nintroduce un drastico giro di vite per l'immigrazione\nclandestina. (ANSA).   \n\t\t\t\t          ",
        "ranked": 3,
        "placed": "Esteri",
        "epoch": 1678196727.9859333,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ue sanziona individui ed enti per violenza contro le donne",
        "date_raw": "Tue, 7 Mar 2023 12:38:12 +0100",
        "date": "2023-03-07",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/07/ue-sanziona-individui-ed-enti-per-violenza-contro-le-donne_91876684-88c7-4e8b-bd25-a49b62d57f4f.html",
        "subtitle": "Coinvolti funzionari di sei Paesi, tra cui Russia e Afghanistan",
        "content": "\n            \n            (ANSA) - BRUXELLES, 07 MAR - L'Unione Europea ha imposto\noggi, alla vigilia della Giornata internazionale della donna,\nsanzioni contro funzionari di sei Paesi, tra cui Russia e\nAfghanistan, per violenze e abusi di diritti contro le donne. Le\nsanzioni rientrano nel regime già esistente noto come 'EU global\nhuman rights sanctions regime (EUGHRS)'. Nove persone e tre\nentità ufficiali sono state aggiunte alle liste di sanzioni,\nsoggette a divieti di visto e al congelamento di qualsiasi bene\ndetenuto nell'Ue. (ANSA).   \n\t\t\t\t          ",
        "ranked": 8,
        "placed": "Esteri",
        "epoch": 1678196727.9972448,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Albania, Mosca aumenta sforzi per influenzare i Balcani",
        "date_raw": "Tue, 7 Mar 2023 14:12:42 +0100",
        "date": "2023-03-07",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/07/albania-mosca-aumenta-sforzi-per-influenzare-i-balcani_f01fcb8d-168e-4c68-aad4-da17f1fbae54.html",
        "subtitle": "Presidente Begaj, la Russia minaccia la stabilità della regione",
        "content": "\n            \n            (ANSA) - BRUXELLES, 07 MAR - I Balcani occidentali \"restano\nuna zona complessa\" e la Russia rappresenta \"una minaccia\" per\nla stabilità della regione, dato che ha \"aumentato i suoi sforzi\nper influenzare l'area con finanziamenti illeciti e metodi\nibridi\". Lo ha detto il presidente albanese Bajram Begaj nel\ncorso della conferenza stampa dopo l'incontro con il segretario\ngenerale della Nato Jens Stoltenberg. Secondo Begaj la Nato ha\nun effetto positivo sulla regione e questo lo si vede dal\n\"successo\" della missione Kfor in Kosovo. (ANSA).   \n\t\t\t\t          ",
        "ranked": 2,
        "placed": "Esteri",
        "epoch": 1678196728.0072029,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ucraina: Identificato il soldato ucciso nel videoshock a Bakhmut",
        "date_raw": "Tue, 7 Mar 2023 12:59:02 +0100",
        "date": "2023-03-07",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/07/ucraina-identificato-il-soldato-ucciso-nel-videoshock-a-bakhmut_d04d2230-aa1d-4ee8-8a22-8786fab09879.html",
        "subtitle": "Secondo l'Isw le forze russe controllano il 40% della città",
        "content": "Secondo quanto riportato dall'esercito ucraino su Telegram, \"la vittima è Tymofiy Mykolayovych Shadura, un soldato della 30a brigata\", che ha preso parte ai combattimenti nei pressi di Bakhmut, considerato disperso dal 3 febbraio. Secondo alcuni media l'uomo aveva 40 anni.L'annuncio è arrivato dal ministro della Difesa russo Serghei Shoigu, aggiungendo che la città nel Donbass ucraino rappresenta una fondamentale linea difensiva per le truppe ucraine e la sua conquista permetterà ai russi di \"continuare l'avanzata in profondità nelle difese ucraine\". Secondo una mappa interattiva pubblicata su Internet dall'Istituto per lo studio della guerra (Isw) le forze russe controllano il 40% della città. La mappa del centro studi statunitense, che mostra i movimenti di terra dei soldati di Mosca aggiornati a ieri, indica che la zona controllata dai russi si estende - dal lato orientale - quasi fino al centro della città. Nel consueto messaggio serale al Paese il presidente ucraino Volodymyr Zelensky ha reso noto di aver dato direttive all'Esercito per trovare \"tutte le forze\" per difendere Bakhmut. \"Ho chiesto allo Stato maggiore di trovare le forze appropriate per aiutare la difesa di Bakhmut, nessuna parte dell'Ucraina può essere abbandonata\", ha detto., secondo la stampa internazionale. La notizia arriva mentre lo stato maggiore dell'esercito di Kiev rende noto che le forze ucraine hanno respinto 37 attacchi russi la notte scorsa nella zona intorno alla città di Bakhmut, nell'est del Paese. Nel complesso le truppe russe hanno lanciato nella notte 50 raid aerei e cinque attacchi missilistici, mentre le forze ucraine hanno effettuato 15 attacchi aerei contro le truppe russe, incluso un attacco a un sistema antiaereo. L'esercito di Kiev ha inoltre reso noto di avere abbattuto un aereo SU-25, nove droni Shaheed e altri otto droni russi.Le forze armate hanno fornito anche un bilancio degli attacchi di ieri, durante i quali, affermano, sono stati uccisi 1.060 soldati russi, un bilancio che porta il totale delle forze di Mosca eliminate nel Paese dall'inizio dell'invasione a quota 154.830. L'esercito non specifica quanti uomini russi abbiano perso la vita ieri nella città assediata di Bakhmut, ma nei giorni scorsi il ministro della Difesa ucraino Oleksiy Reznikov aveva detto che le perdite russe ammontano fino a 500 soldati al giorno nella battaglia per la conquista della città strategica nell'est del Paese. Il rapporto dello Stato Maggiore indica inoltre che dall'inizio della guerra la Russia ha perso 303 caccia, 289 elicotteri e 2.095 droni. Le forze di Kiev affermano di aver distrutto anche 3.432 carri armati russi, 2.456 sistemi di artiglieria, 488 sistemi di razzi a lancio multiplo, 253 sistemi di difesa aerea, 873 missili da crociera e 18 navi.",
        "ranked": 5,
        "placed": "Esteri",
        "epoch": 1678196728.020119,
        "language": "IT",
        "source": "ANSA"
    }
]
