[
    {
        "title": "Direttore Cia,la Cina valuta invio armi a Mosca ma non ha deciso",
        "date_raw": "Sun, 26 Feb 2023 11:30:26 +0100",
        "date": "2023-02-26",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/02/26/direttore-ciala-cina-valuta-invio-armi-a-mosca-ma-non-ha-deciso_acb31819-b6c9-4924-ae5f-ca5fa29f8d69.html",
        "subtitle": "Intervista di Burns a Cbs, 'Xi turbato da evoluzione guerra'",
        "content": "\n            \n            (ANSA) - ROMA, 26 FEB - In un'intervista esclusiva a Cbs\nNews, il direttore della Cia Bill Burns ha confermato la\npossibilità che la Cina possa inviare aiuti letali alla Russia\nnella sua guerra contro l'Ucraina anche se Pechino non ha ancora\npreso una decisione.   \n\t\t\t\t    \"Non vediamo che sia stata ancora presa una decisione\ndefinitiva e non vediamo prove di spedizioni effettive di\nattrezzature letali\", ha affermato Burns, confermando che\nl'obiettivo dell'amministrazione Usa  - condividendo quello\ndell'intelligence della Cia - è quello di dissuadere la Cina dal\nprendere la decisione di trasferire aiuti a Mosca. E ha indicato\nche se questo venisse deciso, per il presidente Xi \"sarebbe una\nscommessa molto rischiosa e imprudente\".   \n\t\t\t\t   Burns ha poi osservato che l'invasione russa e la conseguente\nrisposta mondiale sono state di particolare interesse per Xi:\n\"Non c'è nessun leader straniero che abbia guardato più\nattentamente all'esperienza di Vladimir Putin in Ucraina,\nl'evoluzione della guerra, di quanto abbia fatto Xi Jinping\", ha\ndetto.  \"Penso che, in molti modi, sia stato turbato da ciò che\nha visto\", ha aggiunto.   \n\t\t\t\t   Tre mesi fa, Biden ha inviato Burns per incontrare il\ndirettore dell'intelligence russa Sergey Naryshkin per lanciare\nun avvertimento a non usare armi nucleari: Burns ha descritto\nl'incontro come \"piuttosto scoraggiante\". \"C'era anche un\natteggiamento molto provocatorio da parte di Naryshkin. Un senso\ndi arroganza che credo rifletta il punto di vista di Putin, la\nsua stessa convinzione oggi, che può far lavorare il tempo per\nlui, che crede di poter macinare gli ucraini, che può logorare i\nnostri alleati europei, che la stanchezza politica finirà per\nprevalere\", ha affermato Burns. (ANSA).   \n\t\t\t\t          ",
        "ranked": 3,
        "placed": "Esteri",
        "epoch": 1677411031.6487384,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Putin fa auguri compleanno a Erdogan, nostre relazioni più forti",
        "date_raw": "Sun, 26 Feb 2023 11:39:38 +0100",
        "date": "2023-02-26",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/26/putin-fa-auguri-compleanno-a-erdogan-nostre-relazioni-piu-forti_ca172788-f86c-4250-9af5-692fd4f483fd.html",
        "subtitle": "Telefonata del capo del Cramlino al collega turco",
        "content": "\n            \n            (ANSA) - ROMA, 26 FEB - Il presidente russo, Vladimir Putin,\nha telefonato al leader turco, Recep Tayyip Erdogan, per fargli\ngli auguri di compleanno, e per l'occasione lo ha ringraziato\n\"per il suo contributo personale nel rafforzare le relazioni\nbilaterali\" fra Ankara e Mosca, dicendosi \"fiducioso sullo\nsviluppo di nuovi progetti congiunti\". Lo rivela il Cremlino,\ncitato dall'agenzia Tass. (ANSA).   \n\t\t\t\t          ",
        "ranked": 2,
        "placed": "Esteri",
        "epoch": 1677411031.6774592,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ucraina: diaspora russa in Lituania protesta contro Putin",
        "date_raw": "Sat, 25 Feb 2023 19:18:34 +0100",
        "date": "2023-02-25",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/25/ucraina-diaspora-russa-in-lituania-protesta-contro-putin_9447c41c-1a59-4501-841d-93364ffa8935.html",
        "subtitle": "Un centinaio di persone hanno sfilato nel centro di Vilnus",
        "content": "\n            \n            (ANSA) - VILNIUS, 25 FEB - Oggi un centinaio di esuli russi\nhanno inscenato una manifestazione di protesta nel centro di\nVilnius. Lo comunica la Radiotelevisione lituana. I manifestanti\nhanno sfilato mostrando striscioni di sostegno all'Ucraina,\nsventolando bandiere ucraine e le bandiere bianche con fascia\ncentrale azzurra di protesta contro la guerra, e lasciando sulla\npiazza della cattedrale un pupazzo raffigurante Vladimir Putin\nin gabbia.   \n\t\t\t\t   \"L'anno scorso abbiamo cercato di partecipare ad azioni\ncongiunte con lituani, bielorussi e ucraini e abbiamo notato che\nciò non ci dava visibilità. Ci siamo resi conto che abbiamo\nbisogno di manifestazioni separate per non far dimenticare della\nnostra esistenza\", ha dichiarato Danil Konstantinov, uno degli\norganizzatori della manifestazione. (ANSA).   \n\t\t\t\t          ",
        "ranked": 9,
        "placed": "Esteri",
        "epoch": 1677411031.6894753,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Israele: governo Netanyahu prosegue voti riforma giudiziaria",
        "date_raw": "Sun, 26 Feb 2023 12:24:12 +0100",
        "date": "2023-02-26",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/02/26/israele-governo-netanyahu-prosegue-voti-riforma-giudiziaria_9f048ed6-6ac3-4587-bb0a-3989f09849b1.html",
        "subtitle": "Dopo proteste ieri, nuove manifestazioni mercoledì",
        "content": "\n            \n            (ANSA) - TEL AVIV, 26 FEB - In Israele il governo di Benyamin\nNetanyahu prosegue nella sua corsa alla Knesset per far\napprovare una serie di provvedimenti che fanno parte della\ncontroversa riforma giudiziaria contro la quale ieri in tutta\nIsraele più di 300 mila persone (secondo gli organizzatori) sono\nscese in piazza in protesta. E in particolare tra i 130/160 mila\nsolo a Tel Aviv.   \n\t\t\t\t   Mercoledì prossimo, secondo i media, è stata indetta una\nnuova \"Giornata nazionale di lotta\" contro i provvedimenti che\nintende coinvolgere tutto il Paese. Proprio quel giorno alla\nKnesset è infatti prevista l'approvazione preliminare di una\nlegge che limita radicalmente la possibilità per la Corte\nSuprema di ricusare un primo ministro. Un provvedimento -\nsecondo gli oppositori - che intende salvare Netanyahu sotto\nprocesso in Tribunale a Gerusalemme.   \n\t\t\t\t   Altro provvedimento in corsia preferenziale al Parlamento\nconcerne la cosiddetta 'clausola di deroga' che consente alla\nKnesset con una semplice maggioranza di 61 voti (su 120) di\n'superare' l'attuale potestà della Corte Suprema di bloccare\nnorme che siano in contrasto con le Leggi di base del Paese. Lo\nstesso provvedimento tra l'altro prevede - a differenza di oggi\ndove si vota 'a maggioranza' - una unanimità di 15 giudici su 15\ndella Corte Suprema per bocciare una legge votata dalla Knesset.   \n\t\t\t\tA questo si accompagna la potestà per il governo - secondo la\nriforma - di nomina dei giudici. (ANSA).   \n\t\t\t\t          ",
        "ranked": 1,
        "placed": "Esteri",
        "epoch": 1677411031.6994061,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Yoko Ono lascia New York dopo 50 anni,si trasferisce in campagna",
        "date_raw": "Sat, 25 Feb 2023 22:50:20 +0100",
        "date": "2023-02-25",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/02/25/yoko-ono-lascia-new-york-dopo-50-annisi-trasferisce-in-campagna_4624f3ec-f5b5-40cc-899b-04d646b1add5.html",
        "subtitle": "Vivrà nella tenuta acquistata con Lennon nel 1978",
        "content": "\n            \n            (ANSA) - WASHINGTON, 25 FEB - Yoko Ono lascia New York. Dopo\n50 anni, la vedova di John Lennon ha deciso di trasferirsi in\nuna tenuta nel nord dello Stato che lei e il marito acquistarono\nnel 1978. Lo riporta il New York Post.   \n\t\t\t\t   L'artista giapponese ha trascorso tutta la sua vita nel\nlussuoso appartamento dell'iconico Dakota Building, davanti al\nquale l'8 dicembre del 1980 la leggenda dei Beatles fu\nassassinata. Ma durante la pandemia di Covid, ha deciso di\ntrasferirsi nella tenuta vicino Franklin, una cittadina di 340\nanime e ora, 90enne e con diversi problemi di salute, pare che\nnon la voglia piu' lasciare. \"Vive tranquilla, lontana dai\nriflettori\", hanno riferito al tabloid fonti vicine a Yoko Ono.   \n\t\t\t\tDi recente aveva rivelato che, quando ancora viveva a New York,\nera solita fare lunghe camminate, anche di 8 chilometri, per\ncombattere la depressione.   \n\t\t\t\t   La residenza principale della tenuta nello stato di New York\nha quattro camere da letto e due bagni e all'esterno c'è un orto\ndove la vedova di Lennon coltiva ortaggi e verdure. Secondo la\nbiografia 'John Lennon: The Life', di Philip Norman, a un certo\npunto il Beatle decise di acquistare ben 122 mucche e 10 tori\nper la fattoria. (ANSA).   \n\t\t\t\t          ",
        "ranked": 7,
        "placed": "Esteri",
        "epoch": 1677411031.726102,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Zelensky, pace non basta, Ucraina si difenderà per 10 anni",
        "date_raw": "Sun, 26 Feb 2023 11:12:54 +0100",
        "date": "2023-02-26",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/26/zelensky-pace-non-basta-ucraina-si-difendera-per-10-anni_e93e8510-b356-4c6b-bc22-17d563452570.html",
        "subtitle": "'Abbiamo bisogno di garanzie'. Italia fra i Paesi amici di Kiev",
        "content": "\n            \n            (ANSA) - ROMA, 26 FEB - Se anche l'Ucraina dovesse firmare il\npiù stringente dei trattati di pace, il pericolo di\nun'aggressione da parte della Russia potrebbe ripresentarsi. E'\nquindi necessario costruire uno stato ucraino che in futuro sia\nin grado di difendersi: parola del presidente ucraino, Volodymyr\nZelensky, in stralci di un'intervista rilasciata ai media\nucraini e riportati dal sito presidenziale ucraino.   \n\t\t\t\t   Secondo Zelensky, durante il processo negoziale di Istanbul\ncon la Russia, la primavera dello scorso anno, nelle prime fasi\ndella guerra, il suo Paese ha respinto, oltre alla richiesta,\ninesistente, di 'denazificazione', anche quello di\ndemilitarizzazione, preteso da Mosca: \"Spiegammo che il nostro\nesercito deve essere in linea con quello che abbiamo, per poter\ndifendere il nostro Stato\". Infatti, prosegue il leader di Kiev,\n\"se anche firmassimo il più stringente degli accordi, pensiamo\nche in un paio d'anno la Russia potrebbe riprovarci\". Zelensky\nha aggiunto che tuttavia il suo Paese non può combattere tutto\nil tempo mentre altri Paesi si sviluppano: per questo l'Ucraina\nha bisogno di precise garanzie. Deve esserci una lista di Paesi\ngaranti, che devono accertarsi che determinati punti vengano\nattuati. \"Tutto questo viene discusso a livello di consiglieri e\ncon i leader di Francia, Stati Uniti, Turchia, Regno Unito,\nPolonia, Italia, Israele e ci sono molti altri amici che\nvogliono partecipare. Ma finora - ha aggiunto Zelensky - non\nabbiamo ricevuto una precisa lista di garanzie e una lista di\nPaesi disposti a seguirci al 100%\". \"Non ci servono 40 Paesi nel\nmondo pronti a unirsi e di combattere per l'Ucraina sulla base\ndi un accordo\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Esteri",
        "epoch": 1677411031.7369223,
        "language": "IT",
        "source": "ANSA"
    }
]
