[
    {
        "title": "Resistenza ad antibiotici colpirà più del cancro entro 2050",
        "date_raw": "Tue, 28 Feb 2023 10:59:56 +0100",
        "date": "2023-02-28",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2023/02/28/resistenza-ad-antibiotici-colpira-piu-del-cancro-entro-2050_5b5f7bb8-0ff9-4bd0-9ad0-d48123fdbf47.html",
        "subtitle": "A Singapore Advance -ID testerà nuovi farmaci",
        "content": "\n            \n            SINGAPORE - Esperti affermano che la resistenza agli\nantibiotici (AMR) colpirà più del cancro entro il 2050 ha\ndichiarato David Paterson, professore onorario della University\nof Queensland Faculty of Medicine.   \n\t\t\t\t\nIl professore è anche il direttore di una nuova rete chiamata\nAdvance-ID, che riunisce più di 60 ospedali di 15 paesi,\ncollabora con aziende farmaceutiche per valutare nuovi\nantibiotici e nuove strategie diagnostiche o preventive.   \n\t\t\t\t\nIl professor Paterson ha affermato che ha senso condurre studi\nclinici per nuovi antibiotici o strategie preventive in Asia,\npoiché quasi la metà dei cinque milioni di decessi per AMR nel\n2019 si sono verificati in questa regione. Gli ospedali che\npartecipano alle sperimentazioni avranno l'opportunità di\naccedere a nuovi farmaci.   \n\t\t\t\t\nIl professor Paterson ha affermato che in alcuni ospedali della\nnuova rete, metà delle infezioni batteriche nei pazienti in\nterapia intensiva sono resistenti ai carbapenemi, una classe di\npotenti antibiotici riservati all'uso nelle infezioni batteriche\nmultiresistenti.   \n\t\t\t\t\nLa rete sceglierà due o tre della dozzina di potenziali farmaci\nda testare, con la prima sperimentazione multiospedaliera che\ndovrebbe iniziare più tardi nel 2023. (ANSA).   \n\t\t\t\t          ",
        "ranked": 7,
        "placed": "Esteri",
        "epoch": 1677582927.473886,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Spagna: neve, vento e freddo per la tempesta Juliette",
        "date_raw": "Tue, 28 Feb 2023 10:59:05 +0100",
        "date": "2023-02-28",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/28/spagna-neve-vento-e-freddo-per-la-tempesta-juliette_06bed369-a44d-433f-87f9-3b356ad99bec.html",
        "subtitle": "Nevicate a Maiorca e Ibiza, -15 gradi nel centro della Penisola",
        "content": "\n            \n            (ANSA) - MADRID, 28 FEB - Il passaggio sulla Spagna di una\nforte perturbazione, battezzata 'Juliette', ha provocato intense\nnevicate, allerte per vento e piogge e temperature\nparticolarmente basse in diverse aree del Paese.   \n\t\t\t\t  Tra gli eventi meteorologici più sorprendenti delle ultime ore\nci sono state nevicate registrate in diversi punti delle isole\ndi Maiorca e Ibiza. A Minorca, invece, il traffico marittimo è\nstato sospeso per mare particolarmente agitato. L'isola è stata\nanche colpita da forti raffiche di vento.   \n\t\t\t\t   La neve è caduta copiosamente anche in diverse aree del nord\ne del centro della Penisola iberica, come in Navarra o in\nCastiglia e León.   \n\t\t\t\tJuliette ha portato anche temperature particolarmente basse in\ndiverse aree: a Molina de Aragón, località situata tra Madrid e\nSaragozza sono stati ad esempio registrati -15 gradi, secondo\nl'Agenzia Statale di Meteorologia. (ANSA).   \n\t\t\t\t          ",
        "ranked": 6,
        "placed": "Esteri",
        "epoch": 1677582927.4898758,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Russia, su San Pietroburgo un'esercitazione aerea",
        "date_raw": "Tue, 28 Feb 2023 11:14:42 +0100",
        "date": "2023-02-28",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/28/russia-su-san-pietroburgo-unesercitazione-aerea_3752ddcd-2d8f-4eae-87bf-f7e3a377ba9c.html",
        "subtitle": "Dovrebbe essere questo il motivo della chiusura dei cieli",
        "content": "\n            \n            (ANSA) - MOSCA, 28 FEB - Le forze russe del distretto aereo\noccidentale, di cui fa parte San Pietroburgo, hanno compiuto\noggi un'esercitazione, facendo alzare in volo i caccia per\nidentificare e intercettare un obiettivo fittizio. Lo annuncia\nil ministero della Difesa, citato dalle agenzie russe. Dovrebbe\nessere questo il motivo della chiusura dello spazio aereo su San\nPietroburgo, anche se il ministero non lo chiarisce. (ANSA).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Esteri",
        "epoch": 1677582927.5134864,
        "language": "IT",
        "source": "ANSA"
    }
]
