[
    {
        "title": "Iran, bambine avvelenate 'per chiudere scuole femminili'",
        "date_raw": "Sun, 26 Feb 2023 16:02:58 +0100",
        "date": "2023-02-26",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/02/26/iran-bambine-avvelenate-per-chiudere-scuole-femminili_9d18937e-d15a-4af4-b121-8660821673fb.html",
        "subtitle": "Centinaia di casi. Ministro ammette avvelenamento intenzionale",
        "content": "Negli ultimi mesi a Qom, una delle principali città sante iraniane, qualcuno ha avvelenato centinaia di alunne nel tentativo di provocare la chiusura delle scuole femminili: lo ha dichiarato un'autorità sanitaria. Dalla fine di novembre, i media locali hanno riportato casi di avvelenamento respiratorio di centinaia di bambine di circa 10 anni nelle scuole della città. Secondo l'agenzia Irna, il 14 febbraio i genitori si sono riuniti davanti al governatorato della città per \"chiedere spiegazioni\". Oggi il viceministro della Salute Youness Panahi ha implicitamente confermato che \"l'avvelenamento è stato intenzionale\", ha scritto Irna. I ministeri dell'intelligence e dell'istruzione stavano collaborando per trovare la fonte dell'avvelenamento, ha dichiarato il portavoce del governo Ali Bahadori Jahromi. \"È emerso che alcuni individui volevano che tutte le scuole, soprattutto quelle femminili, fossero chiuse\", ha detto il ministro Panahi. Non sono stati annunciati arresti. L'avvelenamento è stato causato da \"composti chimici disponibili non per uso militare, e non è né contagioso né trasmissibile\", ha aggiunto, senza approfondire. Situata a 150 chilometri a sud di Teheran, la città di Qom è il centro degli studi religiosi sciiti in Iran.",
        "ranked": 8,
        "placed": "Esteri",
        "epoch": 1677448826.8673646,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "El Salvador: difensori diritti, mega-carcere Tecoluca è un lager",
        "date_raw": "Sun, 26 Feb 2023 15:43:09 +0100",
        "date": "2023-02-26",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/americalatina/2023/02/26/el-salvador-difensori-diritti-mega-carcere-tecoluca-e-un-lager_c668a5aa-9a82-4f18-90b0-efdac7e73a1f.html",
        "subtitle": "Levata di scudi dopo il trasferimento di duemila detenuti",
        "content": " I difensori dei diritti umani criticano il nuovo mega-penitenziario di Tecoluca, nel Salvador, assimilandolo a un campo di concentramento, sia per l'alto numero di persone che vi saranno rinchiuse, sia perché saranno private di qualsiasi diritto. Lo riporta l'on-line Elsalvador.com.    La levata di scudi sul carcere più grande dell'America Latina e tra i più grandi al mondo, arriva dopo l'annuncio del presidente Nayib Bukele sull'arrivo di duemila detenuti nella prigione e soprattutto dopo la diffusione delle immagini del trasferimento, che stanno diventando virali.    Alla struttura sono destinati 40mila degli oltre 64mila detenuti arrestati in base allo stato d'emergenza, in vigore dal marzo 2022, dichiarato dall'Esecutivo per la lotta contro le bande criminali.    La mega-prigione, denominata Centro di relegazione del terrorismo (Cecot), disporrà di un dispositivo di sicurezza con 19 torri di guardia e recinzioni elettrificate a 15.000 volt, integrate da 600 unità dell'esercito e 250 della polizia nazionale.",
        "ranked": 9,
        "placed": "Esteri",
        "epoch": 1677448826.8849282,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Decine di bielorussi manifestano in Lituania contro Lukashenko",
        "date_raw": "Sun, 26 Feb 2023 21:32:39 +0100",
        "date": "2023-02-26",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/26/decine-di-bielorussi-manifestano-in-lituania-contro-lukashenko_bbee38fc-f70f-4f46-acf5-2cb8e345ee42.html",
        "subtitle": "A sostegno dei detenuti politici nelle carceri a Minsk",
        "content": "\n            \n            (ANSA) - VILNIUS, 26 FEB - Alcune decine di rappresentanti\ndella diaspora bielorussa in Lituania hanno inscenato oggi nel\ncentro di Vilnius una manifestazione a sostegno dei prigionieri\npolitici bielorussi detenuti dal regime di Aleksandr Lukashenko\nper delitti d'opinione. Nel corso della manifestazione si è\nricordato Mikalai Statkevich,  attivista politico\ndell'opposizione bielorussa condannato nel 2021 a 14 anni di\ncarcere e tra i vincitori del Premo Sakharov nel 2020, in\noccasione del suo millesimo giorno di detenzione.   \n\t\t\t\t Vilnius, dove l'opposizione bielorussa con a capo Svetlana\nTikhanovskaja ha il suo quartier generale, ha mostrato in varie\noccasioni la sua ferma opposizione al regime di Lukashenko.   \n\t\t\t\t   A dicembre è stato realizzato, di fronte all'ambasciata\nbielorussa di Vilnius, un murales raffigurante Ales Bialiatski,\nl'oppositore bielorusso vincitore del premio Nobel per la pace\ndello scorso anno, grazie al patrocinio e al supporto\nfinanziario del ministero degli Esteri del Paese baltico.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 1,
        "placed": "Esteri",
        "epoch": 1677448826.9185543,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Yoko Ono lascia New York dopo 50 anni,si trasferisce in campagna",
        "date_raw": "Sat, 25 Feb 2023 22:50:20 +0100",
        "date": "2023-02-25",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/02/25/yoko-ono-lascia-new-york-dopo-50-annisi-trasferisce-in-campagna_4624f3ec-f5b5-40cc-899b-04d646b1add5.html",
        "subtitle": "Vivrà nella tenuta acquistata con Lennon nel 1978",
        "content": "\n            \n            (ANSA) - WASHINGTON, 25 FEB - Yoko Ono lascia New York. Dopo\n50 anni, la vedova di John Lennon ha deciso di trasferirsi in\nuna tenuta nel nord dello Stato che lei e il marito acquistarono\nnel 1978. Lo riporta il New York Post.   \n\t\t\t\t   L'artista giapponese ha trascorso tutta la sua vita nel\nlussuoso appartamento dell'iconico Dakota Building, davanti al\nquale l'8 dicembre del 1980 la leggenda dei Beatles fu\nassassinata. Ma durante la pandemia di Covid, ha deciso di\ntrasferirsi nella tenuta vicino Franklin, una cittadina di 340\nanime e ora, 90enne e con diversi problemi di salute, pare che\nnon la voglia piu' lasciare. \"Vive tranquilla, lontana dai\nriflettori\", hanno riferito al tabloid fonti vicine a Yoko Ono.   \n\t\t\t\tDi recente aveva rivelato che, quando ancora viveva a New York,\nera solita fare lunghe camminate, anche di 8 chilometri, per\ncombattere la depressione.   \n\t\t\t\t   La residenza principale della tenuta nello stato di New York\nha quattro camere da letto e due bagni e all'esterno c'è un orto\ndove la vedova di Lennon coltiva ortaggi e verdure. Secondo la\nbiografia 'John Lennon: The Life', di Philip Norman, a un certo\npunto il Beatle decise di acquistare ben 122 mucche e 10 tori\nper la fattoria. (ANSA).   \n\t\t\t\t          ",
        "ranked": 24,
        "placed": "Esteri",
        "epoch": 1677448826.932555,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Israele: approvato progetto di legge per pena morte a terroristi",
        "date_raw": "Sun, 26 Feb 2023 15:59:40 +0100",
        "date": "2023-02-26",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/02/26/israele-approvato-progetto-di-legge-per-pena-morte-a-terroristi_b62e8d85-10b3-487a-9d26-8b7a98b3ebf0.html",
        "subtitle": "Netanyahu, 'colpiremo con forza'. Ben Gvir, 'giusto e morale'",
        "content": "\n            \n            (ANSA) - TEL AVIV, 26 FEB - Un Comitato ministeriale ha dato\nil via libera ad una proposta di legge che intende legalizzare\nla pena di morte per le persone accusate di terrorismo. Lo hanno\nannunciato il premier Benyamin Netanyahu e il ministro per la\nSicurezza nazionale, Itamar Ben Gvir, fautore del provvedimento.   \n\t\t\t\t   L'annuncio è arrivato subito dopo la notizia dei 2 israeliani\nuccisi in un attentato palestinese nei pressi di Nablus in\nCisgiordania. \"Agiremo - ha detto Netanyahu - per scoraggiare i\nterroristi e mantenere la sicurezza. Colpiremo il terrorismo con\nforza\". \"In questo giorno difficile in cui 2 cittadini sono\nstati uccisi - ha sottolineato Ben Gvir - non c'e' nulla di più\nsimbolico che approvare questa legge, giusta e morale\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 7,
        "placed": "Esteri",
        "epoch": 1677448826.967584,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Tempesta di neve in California, ancora in 120.000 senza corrente",
        "date_raw": "Sun, 26 Feb 2023 01:09:35 +0100",
        "date": "2023-02-26",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/02/26/tempesta-di-neve-in-california-ancora-in-120.000-senza-corrente_a2a98190-fc6d-4651-b7b6-4909f8bf131a.html",
        "subtitle": "Chiusa l'autostrada principale, Interstate-5",
        "content": "\n            \n            (ANSA) - WASHINGTON, 25 FEB - Sono oltre 120.000 le case\nrimaste senza elettricità nel sud ovest California dove da due\ngiorni si sta abbattendo la piu' forte tempesta di neve dal\n1989. Rimane chiusa per ghiaccio anche l'Interstate 5, la\nmaggiore autostrada che collega lo Stato americano con il\nMessico e il Canada.   \n\t\t\t\t   Il record di neve è stato registrato nella località di\nMountain High, nord-est di Los Angeles, dove sono caduti oltre 2\nmetri di neve e nella Snow Valley, sulle montagne di San\nBernardino, dove ne sono caduti 160 centimetri. (ANSA).   \n\t\t\t\t          ",
        "ranked": 23,
        "placed": "Esteri",
        "epoch": 1677448827.002065,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Zelensky, pace non basta, Ucraina si difenderà per 10 anni",
        "date_raw": "Sun, 26 Feb 2023 11:12:54 +0100",
        "date": "2023-02-26",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/26/zelensky-pace-non-basta-ucraina-si-difendera-per-10-anni_e93e8510-b356-4c6b-bc22-17d563452570.html",
        "subtitle": "'Abbiamo bisogno di garanzie'. Italia fra i Paesi amici di Kiev",
        "content": "\n            \n            (ANSA) - ROMA, 26 FEB - Se anche l'Ucraina dovesse firmare il\npiù stringente dei trattati di pace, il pericolo di\nun'aggressione da parte della Russia potrebbe ripresentarsi. E'\nquindi necessario costruire uno stato ucraino che in futuro sia\nin grado di difendersi: parola del presidente ucraino, Volodymyr\nZelensky, in stralci di un'intervista rilasciata ai media\nucraini e riportati dal sito presidenziale ucraino.   \n\t\t\t\t   Secondo Zelensky, durante il processo negoziale di Istanbul\ncon la Russia, la primavera dello scorso anno, nelle prime fasi\ndella guerra, il suo Paese ha respinto, oltre alla richiesta,\ninesistente, di 'denazificazione', anche quello di\ndemilitarizzazione, preteso da Mosca: \"Spiegammo che il nostro\nesercito deve essere in linea con quello che abbiamo, per poter\ndifendere il nostro Stato\". Infatti, prosegue il leader di Kiev,\n\"se anche firmassimo il più stringente degli accordi, pensiamo\nche in un paio d'anno la Russia potrebbe riprovarci\". Zelensky\nha aggiunto che tuttavia il suo Paese non può combattere tutto\nil tempo mentre altri Paesi si sviluppano: per questo l'Ucraina\nha bisogno di precise garanzie. Deve esserci una lista di Paesi\ngaranti, che devono accertarsi che determinati punti vengano\nattuati. \"Tutto questo viene discusso a livello di consiglieri e\ncon i leader di Francia, Stati Uniti, Turchia, Regno Unito,\nPolonia, Italia, Israele e ci sono molti altri amici che\nvogliono partecipare. Ma finora - ha aggiunto Zelensky - non\nabbiamo ricevuto una precisa lista di garanzie e una lista di\nPaesi disposti a seguirci al 100%\". \"Non ci servono 40 Paesi nel\nmondo pronti a unirsi e di combattere per l'Ucraina sulla base\ndi un accordo\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 22,
        "placed": "Esteri",
        "epoch": 1677448827.0210729,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Congo: presidente Tshisekedi chiede sanzioni contro Ruanda",
        "date_raw": "Sun, 26 Feb 2023 11:15:06 +0100",
        "date": "2023-02-26",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/africa/2023/02/26/congo-presidente-tshisekedi-chiede-sanzioni-contro-ruanda_8b67db16-dbcf-47fc-9516-d0c1c7588c52.html",
        "subtitle": "Eccas conferma deterioramento della situazione in Kivu Nord",
        "content": "\n            \n            (ANSA) - NAIROBI, 26 FEB - Il presidente della Repubblica\nDemocratica del Congo (Rdc), Felix Tshisekedi, ha chiesto agli\nstati membri della Comunità dell'Africa Centrale (Eccas) di\napplicare sanzioni contro il Ruanda, accusati di sostenere i\nribelli del M23 nelle regioni orientali del paese.   \n\t\t\t\t   In una riunione di sabato, tenutasi a Kinshasa, l'Eccas, i\ncui membri sono Gabon, Rdc, Congo, Burundi, Ruanda, Camerun,\nCiad, Sao Tomé e Principe, Guinea Equatoriale, Angola e lo\nstesso Ruanda, hanno condannato le azioni rivoltose del M23\nsenza però citare la responsabilità di Kigali.   \n\t\t\t\t   Nel comunicato a margine dell'incontro, i partecipanti hanno\nincoraggiato il presidente angolano Joao Lourenco, uno dei\npacificatori della crisi congolese a \"continuare i suoi sforzi\"\nnonostante \"il costante deterioramento della situazione\" nel\nKivu Nord e hanno \"invitato le autorità della Rdc e del Ruanda a\ndare priorità ai mezzi pacifici per risolvere le loro\ndivergenze\", come riporta l'agenzia Afp. (ANSA).   \n\t\t\t\t          ",
        "ranked": 21,
        "placed": "Esteri",
        "epoch": 1677448827.0366533,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Metsola, Ue ha bisogno di nuove regole per sfide migrazione",
        "date_raw": "Sun, 26 Feb 2023 16:02:33 +0100",
        "date": "2023-02-26",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/26/metsola-ue-ha-bisogno-di-nuove-regole-per-sfide-migrazione_aff2e17d-d94f-4196-a996-85d654da62bc.html",
        "subtitle": "Stati si facciano avanti ora. 'Cuore spezzato' per naufragio",
        "content": "\n            \n            (ANSA) - BRUXELLES, 26 FEB - \"Gli Stati membri devono farsi\navanti e trovare una soluzione. Ora. L'Ue ha bisogno di regole\ncomuni e aggiornate che ci permettano di affrontare le sfide\ndella migrazione\". Lo dichiara sui social la presidente del\nParlamento Europeo Roberta Metsola affermando che \"la tragedia\navvenuta al largo delle coste di Crotone mi lascia rabbia e\ncuore spezzato\".   \n\t\t\t\t\"Esistono piani per aggiornare e riformare le norme europee in\nmateria di asilo e migrazione - aggiunge Metsola -. Gli Stati\nmembri non dovrebbero lasciarli lì\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 6,
        "placed": "Esteri",
        "epoch": 1677448827.0685992,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Putin fa auguri compleanno a Erdogan, nostre relazioni più forti",
        "date_raw": "Sun, 26 Feb 2023 11:39:38 +0100",
        "date": "2023-02-26",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/26/putin-fa-auguri-compleanno-a-erdogan-nostre-relazioni-piu-forti_ca172788-f86c-4250-9af5-692fd4f483fd.html",
        "subtitle": "Telefonata del capo del Cramlino al collega turco",
        "content": "\n            \n            (ANSA) - ROMA, 26 FEB - Il presidente russo, Vladimir Putin,\nha telefonato al leader turco, Recep Tayyip Erdogan, per fargli\ngli auguri di compleanno, e per l'occasione lo ha ringraziato\n\"per il suo contributo personale nel rafforzare le relazioni\nbilaterali\" fra Ankara e Mosca, dicendosi \"fiducioso sullo\nsviluppo di nuovi progetti congiunti\". Lo rivela il Cremlino,\ncitato dall'agenzia Tass. (ANSA).   \n\t\t\t\t          ",
        "ranked": 19,
        "placed": "Esteri",
        "epoch": 1677448827.0839717,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Direttore Cia,la Cina valuta invio armi a Mosca ma non ha deciso",
        "date_raw": "Sun, 26 Feb 2023 11:30:26 +0100",
        "date": "2023-02-26",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/02/26/direttore-ciala-cina-valuta-invio-armi-a-mosca-ma-non-ha-deciso_acb31819-b6c9-4924-ae5f-ca5fa29f8d69.html",
        "subtitle": "Intervista di Burns a Cbs, 'Xi turbato da evoluzione guerra'",
        "content": "\n            \n            (ANSA) - ROMA, 26 FEB - In un'intervista esclusiva a Cbs\nNews, il direttore della Cia Bill Burns ha confermato la\npossibilità che la Cina possa inviare aiuti letali alla Russia\nnella sua guerra contro l'Ucraina anche se Pechino non ha ancora\npreso una decisione.   \n\t\t\t\t    \"Non vediamo che sia stata ancora presa una decisione\ndefinitiva e non vediamo prove di spedizioni effettive di\nattrezzature letali\", ha affermato Burns, confermando che\nl'obiettivo dell'amministrazione Usa  - condividendo quello\ndell'intelligence della Cia - è quello di dissuadere la Cina dal\nprendere la decisione di trasferire aiuti a Mosca. E ha indicato\nche se questo venisse deciso, per il presidente Xi \"sarebbe una\nscommessa molto rischiosa e imprudente\".   \n\t\t\t\t   Burns ha poi osservato che l'invasione russa e la conseguente\nrisposta mondiale sono state di particolare interesse per Xi:\n\"Non c'è nessun leader straniero che abbia guardato più\nattentamente all'esperienza di Vladimir Putin in Ucraina,\nl'evoluzione della guerra, di quanto abbia fatto Xi Jinping\", ha\ndetto.  \"Penso che, in molti modi, sia stato turbato da ciò che\nha visto\", ha aggiunto.   \n\t\t\t\t   Tre mesi fa, Biden ha inviato Burns per incontrare il\ndirettore dell'intelligence russa Sergey Naryshkin per lanciare\nun avvertimento a non usare armi nucleari: Burns ha descritto\nl'incontro come \"piuttosto scoraggiante\". \"C'era anche un\natteggiamento molto provocatorio da parte di Naryshkin. Un senso\ndi arroganza che credo rifletta il punto di vista di Putin, la\nsua stessa convinzione oggi, che può far lavorare il tempo per\nlui, che crede di poter macinare gli ucraini, che può logorare i\nnostri alleati europei, che la stanchezza politica finirà per\nprevalere\", ha affermato Burns. (ANSA).   \n\t\t\t\t          ",
        "ranked": 20,
        "placed": "Esteri",
        "epoch": 1677448827.1078694,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Re Abdallah a Usa, intensificare gli sforzi per calma Territori",
        "date_raw": "Sun, 26 Feb 2023 16:11:39 +0100",
        "date": "2023-02-26",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/02/26/re-abdallah-a-usa-intensificare-gli-sforzi-per-calma-territori_d9a5b761-23d3-4376-83fd-4ba046fa0877.html",
        "subtitle": "'Rilanciare negoziati di pace tra Palestinesi e Israeliani'",
        "content": "\n            \n            (ANSA) - TEL AVIV, 26 FEB - Vanno \"intensificati\" gli sforzi\nper riportare la calma e far diminuire la tensione nei Territori\nPalestinesi. Lo ha detto re Abdallah II di Giordania che ad\nAmman ha incontrato il Coordinatore Usa per il Medio Oriente e\nil Nord Africa Brett McGurk che si trova nel Paese per\nl'incontro ad Amman tra Israeliani e Palestinesi sulla\nsituazione in Cisgiordania. Al tempo stesso - secondo l'agenzia\nufficiale hashemita Petra - Abdallah ha chiesto che \"termini\nogni misura unilaterale che può portare all'instabilità e minare\nle prospettive di pace\". Il monarca ha quindi fatto appello per\nil rilancio dei negoziati tra Palestinesi e Israeliani per un\naccordo di pace. (ANSA).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Esteri",
        "epoch": 1677448827.1179903,
        "language": "IT",
        "source": "ANSA"
    }
]
