[
    {
        "title": "Qatar: udienze sospese, si attende il sostituto di Claise",
        "date_raw": "Thu, 16 Feb 2023 11:58:19 +0100",
        "date": "2023-02-16",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/16/qatar-udienze-sospese-si-attende-il-sostituto-di-claise_46ff08ce-0427-4a12-b4ed-8a2ab263cd17.html",
        "subtitle": "Giudice non partecipa dopo richiesta ricusazione di Tarabella",
        "content": "\n            \n            (ANSA) - BRUXELLES, 16 FEB - Le udienze previste oggi alla\nCamera di consiglio del tribunale di Bruxelles per Eva Kaili,\nMarc Tarabella e Antonio Panzeri nell'ambito del Qatargate sono\nstate sospese in attesa del sostituto del giudice istruttore\nMichael Claise, dopo la richiesta di ricusazione avanzata questa\nmattina dai legali di Tarabella. Lo riferisce il difensore di\nKaili, Sven Mary.   \n\t\t\t\t    \"Claise oggi non può essere presente perché c'è una\nrichiesta di ricusazione e - ha spiegato l'avvocato - significa\nche il giudice non può più svolgere la sua funzione fino a\nquando la Corte d'appello non si esprimerà sulla richiesta o\negli stesso deciderà di lasciare il caso\".   \n\t\t\t\t\"Sulla base degli elementi\" indicati nella richiesta di\nricusazione, sarà lo stesso Claise \"a dover decidere se restare\ngiudice istruttore in questo caso o no\", ha spiegato il\npenalista. \"Se deciderà di restare, la questione è molto\nsemplice: presumo che l'avvocato\" di Tarabella \"farà appello e\nla Corte d'Appello dovrà decidere entro otto giorni se\nmantenerlo\" nelle sue funzioni oppure no. (ANSA).   \n\t\t\t\t          ",
        "ranked": 7,
        "placed": "Esteri",
        "epoch": 1676552427.2137175,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Francia:pensioni, Mélenchon,'dal 7 marzo blocchiamo tutto'",
        "date_raw": "Thu, 16 Feb 2023 12:22:10 +0100",
        "date": "2023-02-16",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/16/franciapensioni-melenchondal-7-marzo-blocchiamo-tutto_cd3eee35-25d7-44ef-bd53-d7e517470522.html",
        "subtitle": "'Nei manifestanti sento la voglia di andare fino in fondo'",
        "content": "\"Oggi è l'ultimo segnale, dal 7 marzo blocchiamo tutto\": il leader della sinistra radicale de La France Insoumise (LFI), lancia in apertura delle manifestazioni della quinta giornata di mobilitazione contro la riforma delle pensioni, l'appello a scioperi ad oltranza se il governo non ritirerà il progetto di riforma delle pensioni.    Prendendo la parola alla partenza del corteo di Montpellier, nel sud, il leader di LFI ha sottolineato \"la voglia di andare fino in fondo\" da parte dei manifestanti: \"sento una voglia di andare fino in fondo, comunque vada a finire\".    ",
        "ranked": 6,
        "placed": "Esteri",
        "epoch": 1676552427.2257197,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Borne, prezzi elettricità si allineino a costi produzione",
        "date_raw": "Thu, 16 Feb 2023 13:06:10 +0100",
        "date": "2023-02-16",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/16/borne-prezzi-elettricita-si-allineino-a-costi-produzione_b8d9016a-4f54-40cd-b69a-b1ffba056ff7.html",
        "subtitle": "Premier francese a von der Leyen, sosteniamo la riforma",
        "content": "\n            \n            (ANSA) - BRUXELLES, 16 FEB - \"Sulla crisi energetica siamo\nstati in grado di reagire, i prezzi del gas sono scesi, ma ora\ndobbiamo riformare il mercato dell'elettricità per assicurare\nuna bassa volatilità: la Francia sostiene questa iniziativa ma\nvogliamo che i prezzi si allineino ai costi di produzione, i\nnostri consumatori non capirebbero niente di diverso\". Lo ha\ndetto la premier francese Elisabeth Borne nel corso di un punto\nstampa con la presidente della Commissione Europea Ursula von\nder Leyen. (ANSA).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Esteri",
        "epoch": 1676552427.2387989,
        "language": "IT",
        "source": "ANSA"
    }
]
