[
    {
        "title": "Qatar: Eva Kaili assume il legale del terrorista Salah Abdeslam",
        "date_raw": "Mon, 13 Feb 2023 17:31:28 +0100",
        "date": "2023-02-13",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/13/qatar-eva-kaili-assume-il-legale-del-terrorista-salah-abdeslam_dfc9f51a-070f-47a9-9e92-3313f3063d9c.html",
        "subtitle": "Ex vicepresidente Pe licenzia l'avvocato greco-belga Risopoulos",
        "content": "\n            \n            (ANSA) - BRUXELLES, 13 FEB - Cambio della guardia nella\nsquadra legale che difende l'ex vicepresidente del Parlamento\neuropeo, Eva Kaili, in carcere dal 9 dicembre scorso per il\nQatargate. Il penalista Sven Mary, noto per aver assunto negli\nscorsi anni la difesa del terrorista Salah Abdeslam - unico\nsuperstite del commando responsabile degli attentati del 13\nnovembre 2015 a Parigi -, prenderà il posto del collega belga\ncon origini elleniche, André Risopoulos. Ne dà notizia all'ANSA\nlo stesso Risopoulos.   \n\t\t\t\t   \"Non sta certo a me spiegare la decisione\" di Eva Kaili, ha\ndetto Risopoulos, osservando che \"spetta alla cliente scegliere\nil proprio avvocato\".   \n\t\t\t\t    Mary è molto noto in Belgio sia per i suoi clienti di alto\nprofilo, sia per le sue apparizioni pubbliche. Affiancherà alla\nguida del caso l'altro legale greco Michalis Dimitrakopoulos,\ndifensore di Kaili sin dai primi momenti dallo scoppio dello\nscandalo di corruzione. (ANSA).   \n\t\t\t\t          ",
        "ranked": 4,
        "placed": "Esteri",
        "epoch": 1676319324.4889915,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "In Corea del Nord è vietato chiamarsi come la figlia di Kim",
        "date_raw": "Mon, 13 Feb 2023 20:22:20 +0100",
        "date": "2023-02-13",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2023/02/13/in-corea-del-nord-e-vietato-chiamarsi-come-la-figlia-di-kim_b47ff65e-becb-4bdc-91fe-327885196f7c.html",
        "subtitle": "Ordinato alle donne di cambiare i loro certificati di nascita",
        "content": "\n            \n            (ANSA) - ROMA, 13 FEB - In Corea del Nord è vietato chiamarsi\ncon lo stesso nome della figlia del leader\nKim Jong Un. A rivelare l'ultima mossa del regime comunista è\nRadio Free Asia, che citando due fonti anonime scrive che le\nautorità nordcoreane stanno costringendo le ragazze e le donne a\ncambiare nome se si chiamano \"Ju Ae\". Secondo quanto è\ntrapelato, i governi locali nelle città di Jeongju e Pyongsong\navrebbero ordinato alle donne di cambiare addirittura i loro\ncertificati di nascita\n   Le autorità hanno affermato che questo nome è ora riservato\nsolo a personalità con \"altissima dignità\", ha aggiunto una\ndelle due fonti anonime.   \n\t\t\t\t   Kim Ju Ae, che si ritiene abbia 10 anni, è l'unica dei tre\nfigli di Kim ad essere stata rivelata al pubblico. Il suo primo\ndebutto pubblico risale a novembre dello scorso anno, quando\ninsieme al padre aveva preso parte ad un test di lancio di\nmissili balistici intercontinentali. Più recentemente ha\nassistito alla parata militare in piazza Kim Il Sung per\ncelebrare il 75esimo anniversario della fondazione dell'Esercito\npopolare coreano, le forze armate della Corea del Nord. (ANSA).   \n\t\t\t\t          ",
        "ranked": 1,
        "placed": "Esteri",
        "epoch": 1676319324.5115838,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ucraina: Tajani, sì ad un tribunale sui crimini di guerra",
        "date_raw": "Mon, 13 Feb 2023 17:51:26 +0100",
        "date": "2023-02-13",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/13/ucraina-tajani-si-ad-un-tribunale-sui-crimini-di-guerra_65660c18-a7e1-41f1-ad3b-ec20914bd951.html",
        "subtitle": "'Non siamo in guerra con la Russia, il problema è con i leader'",
        "content": "\n            \n            (ANSA) - ROMA, 13 FEB - \"Uccidere la popolazione inerme è un\ncrimine di guerra e lì vedremo come intervenire: se ci sarà un\ntribunale ad hoc, non siamo contrari\". Lo ha dichiarato il\nministro degli Esteri Antonio Tajani durante una lectio\nmagistralis all'università Luiss di Roma. \"Non abbiamo mai\ninviato armi per colpire il territorio russo e non abbiamo mai\ndichiarato guerra alla Russia, abbiamo un problema con la\nleadership, non con il popolo - ha spiegato Tajani -. Se la\nleadership viola le norme di diritto internazionale non possiamo\nche avere una sola posizione: condanna delle violazioni del\ndiritto, dei crimini di guerra, delle violenze\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 3,
        "placed": "Esteri",
        "epoch": 1676319324.5230157,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Usa, 'Berlusconi? Apprezziamo il forte sostegno di Roma a Kiev'",
        "date_raw": "Mon, 13 Feb 2023 20:07:42 +0100",
        "date": "2023-02-13",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/02/13/usa-berlusconi-apprezziamo-il-forte-sostegno-di-roma-a-kiev_010dac31-ed5d-4ad0-99bc-c15b6331cbdb.html",
        "subtitle": "Dipartimento di Stato all'ANSA: 'L'Italia di vitale importanza'",
        "content": "\n            \n            (ANSA) - WASHINGTON, 13 FEB - \"Lavoriamo a stretto contatto\ncon il governo del premier Giorgia Meloni su una serie di\ninteressi condivisi, come abbiamo fatto con i governi italiani\nper molti anni, e apprezziamo il forte sostegno dell'Italia\nall'Ucraina\": lo afferma un portavoce del Dipartimento di Stato\nUsa all'ANSA rispondendo ad una domanda sulle parole di Silvio\nBerlusconi su Zelensky. \"Il partenariato Usa-Italia, la voce\nforte dell'Italia alla Nato e nell'Ue a sostegno delle relazioni\ntransatlantiche, rimane di vitale importanza\", ha sottolineato\nil portavoce americano. (ANSA).   \n\t\t\t\t          ",
        "ranked": 2,
        "placed": "Esteri",
        "epoch": 1676319324.532976,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Onu, fase di soccorso per il terremoto sta finendo",
        "date_raw": "Mon, 13 Feb 2023 17:33:09 +0100",
        "date": "2023-02-13",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/02/13/onu-fase-di-soccorso-per-il-terremoto-sta-finendo_a340c7dd-8818-4142-bda5-a1c318a3987c.html",
        "subtitle": "Griffiths, 'ad Aleppo storie che fanno rabbrividire'",
        "content": " La fase di soccorso dopo il terremoto sta \"volgendo al termine\", ha dichiarato oggi il capo degli aiuti delle Nazioni Unite Martin Griffiths durante una visita alla città di Aleppo, nel nord della Siria. Lo riporta la Cnn.    \"Quello che abbiamo visto nelle zone colpite dal terremoto è che la fase di salvataggio, cioè tirare fuori dalle macerie le persone vive e trovare quelle morte, si sta concludendo. E ora parte la fase umanitaria: fornire un riparo, assistenza psicosociale, cibo, un senso del futuro è il nostro obbligo\", ha osservato Griffiths. \"Stamattina ad Aleppo ho sentito storie che fanno rabbrividire\", ha aggiunto. (ANSA).   ",
        "ranked": 5,
        "placed": "Esteri",
        "epoch": 1676319324.547711,
        "language": "IT",
        "source": "ANSA"
    }
]
