[
    {
        "title": "Usa, sparatoria in campus del Michigan: 3 morti e 5 feriti",
        "date_raw": "Tue, 14 Feb 2023 05:58:29 +0100",
        "date": "2023-02-14",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/02/14/usa-sparatoria-in-campus-del-michigan-3-morti-e-5-feriti_8e7dbaa2-23b2-49ff-8510-cee46913d736.html",
        "subtitle": "Il killer in fuga. Polizia: è un nero con il volo coperto",
        "content": "(ANSA) - WASHINGTON, 13 FEB - Tre persone sono morte e altre cinque sono rimaste ferite in una sparatoria avvenuta alla State University del Michigan, negli Stati Uniti. Lo ha confermato la polizia.    Quanto al killer, le forze dell'ordine hanno precisato che si tratta di \"un nero che indossa scarpe rosse e ha il volto coperto\". L'uomo sarebbe ancora in fuga. Il sospetto ha aperto il fuoco nella Berkeley Hall, nel campus di East Leaning, alle 20:30 ora locale (le 2:30 in Italia). Un'ora dopo la stessa persona ha sparato nei pressi di una palestra a un chilometro dalla residenza dove è avvenuta la prima sparatoria. Il campus della State University del Michigan, ad est della capitale statale Lansing, ospita 50.000 studenti. Le attività della State University del Michigan \"sono sospese per 48 ore\", ha detto la polizia chiedendo agli studenti di non presentarsi all'ateneo.    (ANSA).   ",
        "ranked": 1,
        "placed": "Esteri",
        "epoch": 1676350824.7003243,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "In Corea del Nord è vietato chiamarsi come la figlia di Kim",
        "date_raw": "Mon, 13 Feb 2023 20:22:20 +0100",
        "date": "2023-02-13",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2023/02/13/in-corea-del-nord-e-vietato-chiamarsi-come-la-figlia-di-kim_b47ff65e-becb-4bdc-91fe-327885196f7c.html",
        "subtitle": "Ordinato alle donne di cambiare i loro certificati di nascita",
        "content": "\n            \n            (ANSA) - ROMA, 13 FEB - In Corea del Nord è vietato chiamarsi\ncon lo stesso nome della figlia del leader\nKim Jong Un. A rivelare l'ultima mossa del regime comunista è\nRadio Free Asia, che citando due fonti anonime scrive che le\nautorità nordcoreane stanno costringendo le ragazze e le donne a\ncambiare nome se si chiamano \"Ju Ae\". Secondo quanto è\ntrapelato, i governi locali nelle città di Jeongju e Pyongsong\navrebbero ordinato alle donne di cambiare addirittura i loro\ncertificati di nascita\n   Le autorità hanno affermato che questo nome è ora riservato\nsolo a personalità con \"altissima dignità\", ha aggiunto una\ndelle due fonti anonime.   \n\t\t\t\t   Kim Ju Ae, che si ritiene abbia 10 anni, è l'unica dei tre\nfigli di Kim ad essere stata rivelata al pubblico. Il suo primo\ndebutto pubblico risale a novembre dello scorso anno, quando\ninsieme al padre aveva preso parte ad un test di lancio di\nmissili balistici intercontinentali. Più recentemente ha\nassistito alla parata militare in piazza Kim Il Sung per\ncelebrare il 75esimo anniversario della fondazione dell'Esercito\npopolare coreano, le forze armate della Corea del Nord. (ANSA).   \n\t\t\t\t          ",
        "ranked": 2,
        "placed": "Esteri",
        "epoch": 1676350824.7746017,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Qatar: Eva Kaili assume il legale del terrorista Salah Abdeslam",
        "date_raw": "Mon, 13 Feb 2023 17:31:28 +0100",
        "date": "2023-02-13",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/13/qatar-eva-kaili-assume-il-legale-del-terrorista-salah-abdeslam_dfc9f51a-070f-47a9-9e92-3313f3063d9c.html",
        "subtitle": "Ex vicepresidente Pe licenzia l'avvocato greco-belga Risopoulos",
        "content": "\n            \n            (ANSA) - BRUXELLES, 13 FEB - Cambio della guardia nella\nsquadra legale che difende l'ex vicepresidente del Parlamento\neuropeo, Eva Kaili, in carcere dal 9 dicembre scorso per il\nQatargate. Il penalista Sven Mary, noto per aver assunto negli\nscorsi anni la difesa del terrorista Salah Abdeslam - unico\nsuperstite del commando responsabile degli attentati del 13\nnovembre 2015 a Parigi -, prenderà il posto del collega belga\ncon origini elleniche, André Risopoulos. Ne dà notizia all'ANSA\nlo stesso Risopoulos.   \n\t\t\t\t   \"Non sta certo a me spiegare la decisione\" di Eva Kaili, ha\ndetto Risopoulos, osservando che \"spetta alla cliente scegliere\nil proprio avvocato\".   \n\t\t\t\t    Mary è molto noto in Belgio sia per i suoi clienti di alto\nprofilo, sia per le sue apparizioni pubbliche. Affiancherà alla\nguida del caso l'altro legale greco Michalis Dimitrakopoulos,\ndifensore di Kaili sin dai primi momenti dallo scoppio dello\nscandalo di corruzione. (ANSA).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Esteri",
        "epoch": 1676350824.8311427,
        "language": "IT",
        "source": "ANSA"
    }
]
