[
    {
        "title": "Kiev, 40% utenti ancora senza elettricità a Odessa",
        "date_raw": "Sun, 5 Feb 2023 16:17:17 +0100",
        "date": "2023-02-05",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/05/kiev-40-utenti-ancora-senza-elettricita-a-odessa_65adae1e-c9a9-49e8-bee2-8a122b847fde.html",
        "subtitle": "Sono 280.000 persone, dopo incidente a sottostazione",
        "content": "\n            \n            (ANSA) - ROMA, 05 FEB - Fino al 40% dei consumatori della\ncittà di Odessa sono ancora senza elettricità. Lo ha riferito il\nprimo ministro ucraino Denys Shmyhal, sottolineando che sono\nstate imposte interruzioni di elettricità di emergenza e la\nsituazione è difficile, dopo che ieri c'è stato un incidente\n'significativo' a una sottostazione energetica della regione.   \n\t\t\t\t   \"In città, fino al 40% dei consumatori (280.000 persone) è\nancora senza elettricità, sono in vigore blackout di emergenza.   \n\t\t\t\tNelle ultime serate e notturne è stato possibile ripristinare\nl'alimentazione elettrica a più di 200.000 clienti e\ninfrastrutture critiche\", ha osservato Shmyhal, citato da\nUkrinform. \"La situazione è difficile. Stiamo lavorando 24 ore\nsu 24, 7 giorni su 7 per risolverla il prima possibile e\nrestituire l'elettricità nelle case delle persone\", ha\nsottolineato. (ANSA).   \n\t\t\t\t          ",
        "ranked": 3,
        "placed": "Esteri",
        "epoch": 1675615523.523687,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Kiev, non useremo armi a lungo raggio per colpire Russia",
        "date_raw": "Sun, 5 Feb 2023 16:04:49 +0100",
        "date": "2023-02-05",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/05/kiev-non-useremo-armi-a-lungo-raggio-per-colpire-russia_3d90b147-305a-4d42-8d9c-0fd50de9131e.html",
        "subtitle": "Lo ha assicurato il ministro della Difesa",
        "content": "\n            \n            (ANSA) - ROMA, 05 FEB - L'Ucraina non utilizzerà le armi a\nlungo raggio promesse dagli Stati Uniti per colpire il\nterritorio russo, e prenderà di mira solo le unità russe nel\nterritorio ucraino occupato. Lo ha assicurato il ministro della\nDifesa ucraino Oleksii Reznikov, citato dal Guardian.   \n\t\t\t\t   \"Diciamo sempre ufficialmente ai nostri partner che non\nuseremo armi fornite da partner stranieri per sparare sul\nterritorio russo. Spariamo solo alle unità russe sul territorio\nucraino temporaneamente occupato\", ha detto Reznikov in\nconferenza stampa. Gli Usa hanno confermato che missili da 150\nkm di gittata sono nel nuovo pacchetto di aiuti militari per\nKiev. (ANSA).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Esteri",
        "epoch": 1675615523.5386422,
        "language": "IT",
        "source": "ANSA"
    }
]
