[
    {
        "title": "Ucraina: Tajani, sì ad un tribunale sui crimini di guerra",
        "date_raw": "Mon, 13 Feb 2023 17:51:26 +0100",
        "date": "2023-02-13",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/13/ucraina-tajani-si-ad-un-tribunale-sui-crimini-di-guerra_65660c18-a7e1-41f1-ad3b-ec20914bd951.html",
        "subtitle": "'Non siamo in guerra con la Russia, il problema è con i leader'",
        "content": "\n            \n            (ANSA) - ROMA, 13 FEB - \"Uccidere la popolazione inerme è un\ncrimine di guerra e lì vedremo come intervenire: se ci sarà un\ntribunale ad hoc, non siamo contrari\". Lo ha dichiarato il\nministro degli Esteri Antonio Tajani durante una lectio\nmagistralis all'università Luiss di Roma. \"Non abbiamo mai\ninviato armi per colpire il territorio russo e non abbiamo mai\ndichiarato guerra alla Russia, abbiamo un problema con la\nleadership, non con il popolo - ha spiegato Tajani -. Se la\nleadership viola le norme di diritto internazionale non possiamo\nche avere una sola posizione: condanna delle violazioni del\ndiritto, dei crimini di guerra, delle violenze\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 4,
        "placed": "Esteri",
        "epoch": 1676349925.5702846,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Usa, 'Berlusconi? Apprezziamo il forte sostegno di Roma a Kiev'",
        "date_raw": "Mon, 13 Feb 2023 20:07:42 +0100",
        "date": "2023-02-13",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/02/13/usa-berlusconi-apprezziamo-il-forte-sostegno-di-roma-a-kiev_010dac31-ed5d-4ad0-99bc-c15b6331cbdb.html",
        "subtitle": "Dipartimento di Stato all'ANSA: 'L'Italia di vitale importanza'",
        "content": "\n            \n            (ANSA) - WASHINGTON, 13 FEB - \"Lavoriamo a stretto contatto\ncon il governo del premier Giorgia Meloni su una serie di\ninteressi condivisi, come abbiamo fatto con i governi italiani\nper molti anni, e apprezziamo il forte sostegno dell'Italia\nall'Ucraina\": lo afferma un portavoce del Dipartimento di Stato\nUsa all'ANSA rispondendo ad una domanda sulle parole di Silvio\nBerlusconi su Zelensky. \"Il partenariato Usa-Italia, la voce\nforte dell'Italia alla Nato e nell'Ue a sostegno delle relazioni\ntransatlantiche, rimane di vitale importanza\", ha sottolineato\nil portavoce americano. (ANSA).   \n\t\t\t\t          ",
        "ranked": 3,
        "placed": "Esteri",
        "epoch": 1676349925.5805945,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Usa, sparatoria in campus del Michigan: un morto e 5 feriti",
        "date_raw": "Tue, 14 Feb 2023 05:35:13 +0100",
        "date": "2023-02-14",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/02/14/usa-sparatoria-in-campus-del-michigan-un-morto-e-5-feriti_8e7dbaa2-23b2-49ff-8510-cee46913d736.html",
        "subtitle": "Il killer in fuga. Polizia: è un nero con il volo coperto",
        "content": "\n            \n            (ANSA) - WASHINGTON, 13 FEB - Una persona è morta e altre\ncinque sono rimaste ferite in una sparatoria avvenuta alla State\nUniversity del Michigan, negli Stati Uniti. Lo ha confermato la\npolizia.   \n\t\t\t\t   Quanto al killer, le forze dell'ordine hanno precisato che si\ntratta di \"un nero che indossa scarpe rosse e ha il volto\ncoperto\". L'uomo sarebbe ancora in fuga. Il sospetto ha aperto\nil fuoco nella Berkeley Hall, nel campus di East Leaning, alle\n20:30 ora locale (le 2:30 in Italia). Un'ora dopo la stessa\npersona ha sparato nei pressi di una palestra a un chilometro\ndalla residenza dove è avvenuta la prima sparatoria. Il campus\ndella State University del Michigan, ad est della capitale\nstatale Lansing, ospita 50.000 studenti. Le attività della State\nUniversity del Michigan \"sono sospese per 48 ore\", ha detto la\npolizia chiedendo agli studenti di non presentarsi all'ateneo.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 1,
        "placed": "Esteri",
        "epoch": 1676349925.5991907,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Qatar: Eva Kaili assume il legale del terrorista Salah Abdeslam",
        "date_raw": "Mon, 13 Feb 2023 17:31:28 +0100",
        "date": "2023-02-13",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/13/qatar-eva-kaili-assume-il-legale-del-terrorista-salah-abdeslam_dfc9f51a-070f-47a9-9e92-3313f3063d9c.html",
        "subtitle": "Ex vicepresidente Pe licenzia l'avvocato greco-belga Risopoulos",
        "content": "\n            \n            (ANSA) - BRUXELLES, 13 FEB - Cambio della guardia nella\nsquadra legale che difende l'ex vicepresidente del Parlamento\neuropeo, Eva Kaili, in carcere dal 9 dicembre scorso per il\nQatargate. Il penalista Sven Mary, noto per aver assunto negli\nscorsi anni la difesa del terrorista Salah Abdeslam - unico\nsuperstite del commando responsabile degli attentati del 13\nnovembre 2015 a Parigi -, prenderà il posto del collega belga\ncon origini elleniche, André Risopoulos. Ne dà notizia all'ANSA\nlo stesso Risopoulos.   \n\t\t\t\t   \"Non sta certo a me spiegare la decisione\" di Eva Kaili, ha\ndetto Risopoulos, osservando che \"spetta alla cliente scegliere\nil proprio avvocato\".   \n\t\t\t\t    Mary è molto noto in Belgio sia per i suoi clienti di alto\nprofilo, sia per le sue apparizioni pubbliche. Affiancherà alla\nguida del caso l'altro legale greco Michalis Dimitrakopoulos,\ndifensore di Kaili sin dai primi momenti dallo scoppio dello\nscandalo di corruzione. (ANSA).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Esteri",
        "epoch": 1676349925.6374424,
        "language": "IT",
        "source": "ANSA"
    }
]
