[
    {
        "title": "Francia, tensione a proteste Nantes e Rennes contro riforme",
        "date_raw": "Sat, 18 Mar 2023 21:06:19 +0100",
        "date": "2023-03-18",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/18/francia-tensione-a-proteste-nantes-e-rennes-contro-riforme_ae616a73-6c7f-44ba-94e3-ce644b685cb3.html",
        "subtitle": "Le Maire, il governo non cadrà",
        "content": "\n            \n            (ANSA) - ROMA, 18 MAR - Migliaia di persone in tutta la\nFrancia continuano a manifestare stasera contro la riforma del\nsistema pensionistico voluta dal presidente Emmanuel Macron.   \n\t\t\t\tSecondo i media francesi, ci sono stati momenti di tensione in\nparticolare a Nantes (nordovest), dove circa 6.000 persone sono\nscese in piazza e in alcuni punti hanno eretto barricate dando\nalle fiamme cassonetti ed altri oggetti, e a Rennes (nord) dove\nun migliaio di persone sono rimaste bloccate in un centro\ncommerciale dopo che una manifestazione studentesca ha tentato\ndi fare irruzione nel complesso. \n   A Parigi, circa 4.000 persone hanno manifestato a Place de\nl'Italie, senza particolari incidenti.   \n\t\t\t\t    Intanto, per il ministro dell'Economia Bruno Le Maire, il\ngoverno non è destinato a cadere. Dopo la presentazione di\nmozioni di sfiducia, parlando a Le Parisien, il ministro ha\ndetto di non credere che \"ci sarà una maggioranza per far cadere\nl'esecutivo\". \"La riforma delle pensioni vale, sì o no, la\ncaduta del governo e il caos politico? La risposta è nettamente\nno\", ha spiegato invitando \"tutti\" ad \"assumersi le proprie\nresponsabilità\" durante il voto delle due mozioni, che avverrà\nlunedì.   \n\t\t\t\t   \"Speriamo che i Repubblicani ritrovino il senno\", ha\naffermato, salutando il \"coraggio\" e la \"coerenza\" di alcuni\nparlamentari 'Republicains' mentre \"altri hanno perso\nl'orientamento\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 3,
        "placed": "Esteri",
        "epoch": 1679195726.0400615,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Danimarca: strappo reale, principe Joachim si trasferisce in Usa",
        "date_raw": "Sat, 18 Mar 2023 20:18:25 +0100",
        "date": "2023-03-18",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/18/danimarca-strappo-reale-principe-joachim-si-trasferisce-in-usa_41de1552-227d-4591-b3d3-4f914ba5ea36.html",
        "subtitle": "Dopo che sua madre, la regina, ha tolto il titolo ai suoi figli",
        "content": "\n            \n            (ANSA) - ROMA, 18 MAR - Il principe Joachim di Danimarca si\ntrasferirà negli Stati Uniti per lavorare presso l'ambasciata\ndanese a Washington, a partire da settembre. Lo ha annunciato il\nministero della Difesa danese, scrivono i media internazionali.   \n\t\t\t\tE sono in molti a collegare la 'fuga' di Joachim allo strappo di\nHarry e Meghan con la famiglia reale britannica. La decisione,\ninfatti, arriva dopo che lo scorso anno la regina Margrethe\nsorprese tutti annunciando che avrebbe privato quattro dei suoi\n8 nipoti dei loro titoli reali, e cioè i figli del principe,\nsesto nella linea di successione al trono danese. L'erede è il\nfratello maggiore Frederik che ha avuto 4 figli dalla moglie\nMary Donaldson.   \n\t\t\t\t   Sono \"orgoglioso\" di \"avere ancora l'opportunità di\nrappresentare la Danimarca a livello internazionale nel settore\ndella sicurezza e della difesa\", ha detto il principe dopo\nl'annuncio del ministero della Difesa. \"La cooperazione\ntransatlantica è un'area ad alta priorità e sono onorato che mi\nabbiano trovato idoneo per questo compito\", ha aggiunto a\nproposito del suo prossimo ruolo di addetto all'industria della\ndifesa presso l'ambasciata danese.   \n\t\t\t\t   Secondo l'annuncio, il principe dovrebbe prima partire da\nsolo per poi essere raggiunto dalla moglie, la principessa\nMarie, e dai loro due figli, Henrik di 13 anni e Athena di 11\nanni. Joachim condivide anche i figli Nikolai, 23 anni, e Felix,\n20, con l'ex moglie Alexandra, contessa di Frederiksborg.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 4,
        "placed": "Esteri",
        "epoch": 1679195726.0578132,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Migliaia manifestano a Lisbona per chiedere l'aumento dei salari",
        "date_raw": "Sat, 18 Mar 2023 22:29:14 +0100",
        "date": "2023-03-18",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/18/migliaia-manifestano-a-lisbona-per-chiedere-laumento-dei-salari_2fc13602-839c-4f56-b984-6fd6968ef840.html",
        "subtitle": "Sindacato chiede al governo di attuare misure contro la povertà",
        "content": "\n            \n            (ANSA) - LISBONA, 18 MAR - Migliaia di persone hanno marciato\noggi a Lisbona per chiedere un aumento dei salari e altre misure\nper contrastare l'aumento del costo della vita.   \n\t\t\t\t   La marcia, indetta dalla Cgtp, la principale confederazione\nsindacale del Paese, è arrivata il giorno dopo lo sciopero\nnazionale dei dipendenti pubblici a sostegno dell'aumento dei\nsalari. La protesta ha colpito la raccolta dei rifiuti, le\nscuole e gli ospedali. Il sindacato chiede al governo di attuare\nun pacchetto di misure contro la povertà, tra cui il controllo\ndei prezzi dei beni di prima necessità e interventi per limitare\nl'impennata degli affitti e il costo dei mutui immobiliari. Nel\n2022 l'inflazione ha raggiunto il 7,4%, il livello più alto\ndegli ultimi 30 anni. La segretaria generale della Cgtp, Isabel\nCamarinha, ha detto alla folla di volere aumenti salariali di\nalmeno il 10%, superiori al tasso di inflazione, e non meno di\nun aumento di 100 euro per tutti i lavoratori. (ANSA).   \n\t\t\t\t          ",
        "ranked": 1,
        "placed": "Esteri",
        "epoch": 1679195726.0739079,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Serbia-Kosovo: negoziati lunghi, doppio trilaterale a Ohrid",
        "date_raw": "Sat, 18 Mar 2023 18:59:59 +0100",
        "date": "2023-03-18",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/18/serbia-kosovo-negoziati-lunghi-doppio-trilaterale-a-ohrid_b07e806c-ea9c-4108-b972-3e680cfd2546.html",
        "subtitle": "Borrel, Vucic e Kurt di nuovo al tavolo dopo un'ora di pausa",
        "content": "\n            \n            (ANSA) - BRUXELLES, 18 MAR - Dopo una pausa di oltre un'ora\nsono ripresi i colloqui a Ohrid, in Macedonia del Nord, tra il\npresidente serbo Aleksandar Vucic e il premier del Kosovo, Albin\nKurti, mediati dall'alto rappresentante Ue per la politica\nestera, Josep Borrell, e il rappresentante speciale Ue per i\nBalcani occidentali, Miroslav Lajcak.   \n\t\t\t\t     Si tratta del secondo trilaterale della giornata, iniziata\ncon incontri separati dei due leader con i mediatori europei e\ncon l'inviato Usa per i Balcani Occidentali, Gabriel Escobar,\npresente in qualità di osservatore. Sul tavolo delle trattative,\nvi è la proposta di accordo 'consolidata' per normalizzare le\nrelazioni tra Kosovo e Serbia. Una prima intesa è stata\nraggiunta a fine febbraio sulla base di una proposta avanzata\ndall'Ue. Nell'incontro convocato da Borrell si discute\ndell'allegato di attuazione che è parte integrante dell'accordo.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 6,
        "placed": "Esteri",
        "epoch": 1679195726.1157808,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Migranti: corteo a Londra contro legge governo su stretta arrivi",
        "date_raw": "Sat, 18 Mar 2023 21:50:38 +0100",
        "date": "2023-03-18",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/18/migranti-corteo-a-londra-contro-legge-governo-su-stretta-arrivi_7302d2dc-4ed2-4f53-82be-65d75b78e7d9.html",
        "subtitle": "'Politica razzista'. Altre manifestazioni a Glasgow e Cardiff",
        "content": "\n            \n            (ANSA) - LONDRA, 18 MAR - Diversi manifestanti hanno marciato\na Londra per denunciare il contestatissimo 'Illegal Migration\nBill', la stretta legislativa sbandierata dal governo del\npremier Rishi Sunak come strumento per contrastare gli sbarchi\nrecord di migranti attraverso la Manica.   \n\t\t\t\t   Circa 2.000 manifestanti, molti dei quali portavano cartelli\ncon la scritta \"nessun essere umano è illegale\" e loghi\nsindacali, hanno marciato verso Downing Street, la residenza\nufficiale del primo ministro. Gli organizzatori hanno detto che\nla manifestazione era in parte una risposta alla legge\nsull'immigrazione \"disumana\" e \"illegale\" del governo. \"Le\npersone in questo Paese sono rispettabili... e sono disposte ad\naprire le braccia a chi fugge da circostanze terribili\", ha\ndetto Mark Daly, l'organizzatore della protesta. \"È una politica\nrazzista di un governo razzista\", ha aggiunto. Altre proteste\nhanno avuto luogo a Glasgow, in Scozia, e nella capitale gallese\nCardiff.   \n\t\t\t\t   Il disegno di legge prevede per le persone arrivate\nillegalmente nel Paese una espulsione rapida verso uno Stato\nterzo, come il Ruanda, ritenuto sicuro e rende  praticamente\nimpossibile la richiesta d'asilo. Verrebbero fatte eccezioni per\ni minori non accompagnati. Una mossa per impedire a migliaia di\nmigranti di attraversare la Manica su piccole imbarcazioni:\nl'anno scorso ne sono arrivati più di 45.000. (ANSA).   \n\t\t\t\t          ",
        "ranked": 2,
        "placed": "Esteri",
        "epoch": 1679195726.1281714,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ucraina, Biden: il mandato d'arresto per Putin è giustificato",
        "date_raw": "Sat, 18 Mar 2023 01:24:17 +0100",
        "date": "2023-03-18",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/03/18/ucraina-biden-il-mandato-darresto-per-putin-e-giustificato_8e561bd0-2d52-498b-82c5-6c9280a2b947.html",
        "subtitle": "'Ha chiaramente commesso crimini di guerra'",
        "content": "\n            \n            (ANSA) - NEW YORK, 17 MAR - Il presidente russo Vladimir\nPutin ha chiaramente commesso dei crimini di guerra in Ucraina:\nil mandato di arresto della Corte penale internazionale (Cpi)\nnei suoi confronti è giustificato. Lo afferma il presidente\namericano Joe Biden. (ANSA).   \n\t\t\t\t          ",
        "ranked": 42,
        "placed": "Esteri",
        "epoch": 1679195726.157893,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Israele: 11/mo sabato di manifestazioni contro Netanyahu",
        "date_raw": "Sat, 18 Mar 2023 19:01:50 +0100",
        "date": "2023-03-18",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/03/18/israele-11/mo-sabato-di-manifestazioni-contro-netanyahu_c70b3a60-3afb-4279-a5cf-605f86dc12f8.html",
        "subtitle": "Proteste contro la 'riforma giudiziaria' in tutto il paese",
        "content": "\n            \n            (ANSAmed) - TEL AVIV, 18 MAR - Per l'undicesimo sabato\nconsecutivo decine di migliaia di israeliani si sono raccolti\nnel centro di Tel Aviv per protestare contro la 'riforma\ngiudiziaria' intrapresa dal governo Netanyahu che, secondo loro,\nrappresenta un rischio potenziale per il carattere democratico\ndel Paese. Secondo gli organizzatori delle manifestazioni, altre\nproteste sono in corso in 120 località. A Haifa migliaia di\ndimostranti hanno ascoltato - fra grida di 'Il fascismo non\npasserà' - interventi dell'ex capo di stato maggiore gen. Dan\nHalutz e di un altro ex generale, Yair Golan. Nell'incrocio\nstradale di Karkur (nel nord di Israele) centinaia di\ndimostranti sono stati dispersi con un cannone ad acqua dalla\npolizia, che ha anche compiuto arresti.   \n\t\t\t\tIn precedenza nel villaggio di Kfar Uria, a ovest di\nGerusalemme, si sono avuti altri incidenti quandro gruppi di\ndimostranti hanno inscenato una protesta contro un edificio dove\nsoggiornava il ministro della sicurezza nazionale Itamar Ben\nGvir, il leader del partito di estrema destra Potenza ebraica.   \n\t\t\t\t(ANSAmed).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Esteri",
        "epoch": 1679195726.1693408,
        "language": "IT",
        "source": "ANSA"
    }
]
