[
    {
        "title": "Siria:Sana,al via restauro museo Palmyra danneggiato da Isis",
        "date_raw": "Fri, 3 Feb 2023 12:41:39 +0100",
        "date": "2023-02-03",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/02/03/siriasanaal-via-restauro-museo-palmyra-danneggiato-da-isis_3396df28-ee76-4514-bddb-204b6beef17f.html",
        "subtitle": "Nuova area di settemila metri quadri",
        "content": "\n            \n            (ANSAMed) - BEIRUT, 03 FEB - Il governo siriano ha annunciato\nl'avvio dei lavori preliminari per il restauro del museo\nnazionale di Palmyra, sito archeologico nel deserto siriano e\nrisalente all'epoca romana, danneggiato da miliziani dell'Isis\nnel 2015.   \n\t\t\t\t   Lo riferisce l'agenzia governativa siriana Sana, citando un\ncomunicato della Direzione nazionale siriana delle antichità.   \n\t\t\t\t   Fondato nel 1961 all'entrata della città moderna di Tadmor,\nil museo di Palmyra raccoglie numerosi reperti ritrovati nel\nsito archeologico, patrimonio dell'umanità per l'Unesco.   \n\t\t\t\t   Nel contesto del conflitto armato siriano scoppiato nel 2011\ne per timore di distruzioni, centinaia di statue e reperti del\nsito siriano, situato 240 km a nord-est di Damasco, erano stati\ntrasferiti in altre località già prima dell'assalto finale\ndell'Isis nel 2015.   \n\t\t\t\t   Nell'estate di quell'anno, proprio l'anfiteatro di Palmyra\nera stato scelto dall'Isis come luogo scenografico per\nriprendere in video la barbara uccisione di Khaled al Asaad, ex\ndirettore del sito archeologico.   \n\t\t\t\t    Dal maggio di quell'anno e per diverse settimane, miliziani\ndell'Isis avevano distrutto, danneggiato e trafugato diverse\nopere del sito di Palmyra che comprende, tra le altre cose, la\nvia colonnata, il santuario di Nabu, le Terme di Diocleziano, il\nteatro e l'agorà.   \n\t\t\t\t      Secondo la Sana, in queste settimane sono cominciati i\nlavori preliminari per gettare le basi del restauro vero e\nproprio dell'edificio del museo, esteso per oltre 7mila metri\nquadrati e circondato da un giardino anch'esso con una funzione\ndi esposizione di manufatti e opere dell'antichità. (ANSAMed).   \n\t\t\t\t          ",
        "ranked": 1,
        "placed": "Esteri",
        "epoch": 1675427427.1586165,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Danimarca vuole acquistare Leopard dismessi da Berlino per Kiev",
        "date_raw": "Thu, 2 Feb 2023 13:31:40 +0100",
        "date": "2023-02-02",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/02/danimarca-vuole-acquistare-leopard-dismessi-da-berlino-per-kiev_223421be-cc94-4970-aa44-775be9274f53.html",
        "subtitle": "Società tedesca Ffg ha 99 tank da riparare e inviare in Ucraina",
        "content": "\n            \n            (ANSA) - ROMA, 02 FEB - Il governo della Danimarca vuole\nacquistare i carri armati Leopard 1A5 dismessi dalla Germania,\nripararli e trasferirli in Ucraina, riferiscono i media del\nPaese citando la pubblicazione danese Olfi. Il direttore delle\nvendite della società tedesca Flensburger Farhzeugbau\nGesellschaft (Ffg) Thorsten Peter ha dichiarato alla testata che\nCopenaghen ha deciso di riacquistare alcuni dei carri armati\nLeopard 1 che le forze armate hanno venduto alla società nel\n2010. Secondo lui, l'Ffg ha 99 carri armati Leopard 1A5 ex\ndanesi immagazzinati in un magazzino a Flensburg. \"Non abbiamo\nancora iniziato con le riparazioni ma abbiamo effettuato\nun'ispezione. Siamo giunti alla conclusione che possiamo avere\n20 tank riparati e pronti per la spedizione entro tre mesi e\naltri 20 in sei mesi\", ha spiegato Peter.   \n\t\t\t\tFonti vicine al dossier hanno confermato alla pubblicazione che\nil governo intende acquistare \"un numero elevato a due cifre\" di\ncarri armati da Ffg e spedirli in Ucraina il prima possibile.   \n\t\t\t\tTuttavia, l'operazione deve essere approvata prima dal governo\ntedesco e un accordo definitivo deve ancora essere concluso.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 44,
        "placed": "Esteri",
        "epoch": 1675427427.288666,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cozzolino, 'revoca immunità senza neppure dibattito'",
        "date_raw": "Thu, 2 Feb 2023 13:37:11 +0100",
        "date": "2023-02-02",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/02/cozzolino-revoca-immunita-senza-neppure-dibattito_bcb32035-5d38-4752-bc14-3af3870eb812.html",
        "subtitle": "'Pe ha rinunciato ad affrontare tema cruciale per sua autonomia'",
        "content": "\n            \n            (ANSA) - BRUXELLES, 02 FEB - \"Apprendiamo dalla stampa che la\nrichiesta di revoca dell'immunità nei confronti dell'on.   \n\t\t\t\tCozzolino è stata evasa dalla Commissione Jury, prima, e dal Pe\ndopo, in tempi record e con un iter meramente burocratico, senza\nnessuna discussione sui temi e sugli interrogativi posti in\ncommissione da Cozzolino sulla matrice e la natura\ndell'inchiesta\": Lo dichiarano i legali di Andrea Cozzolino. \"Il\nPe ha rinunciato ad affrontare, finanche nel dibattito, una\nquestione cruciale per la sua stessa autonomia e indipendenza,\npur trovandosi al cospetto di una iniziativa giudiziaria che\nnasce dall'opaca attività di intelligence\", attaccano. (ANSA).   \n\t\t\t\t          ",
        "ranked": 43,
        "placed": "Esteri",
        "epoch": 1675427427.2999442,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Kosovo: tumulti al parlamento serbo, 'Vucic traditore'",
        "date_raw": "Thu, 2 Feb 2023 14:38:26 +0100",
        "date": "2023-02-02",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/02/kosovo-tumulti-al-parlamento-serbo-vucic-traditore_a889bb02-b8ea-43f9-9d7e-cc042ad4b734.html",
        "subtitle": "Incidenti in aula. Opposizione nazionalista, 'no a ultimatum'",
        "content": "\n            \n            (ANSAmed) - BELGRADO, 02 FEB - La seduta straordinaria del\nparlamento serbo dedicata alla crisi del Kosovo, alla quale è\nintervenuto in apertura il presidente Aleksandar Vucic, è\ndegenerata in tumulti  e incidenti in aula. La tensione è salita\nprogressivamente dopo l'apertuta del dibattito e i primi\ninterventi critici dei deputati dell'opposizione nazionalista,\nche con cartelli e striscioni  accusavano Vucic di\n'capitolazione' dinanzi all'Occidente, 'tradimento' e di aver\naccettato l'indipendenza di Pristina con il piano europeo.   \n\t\t\t\t   Vucic, seduto sotto la presidenza, ha a lungo replicato alle\naccuse, rinfacciando a sua volta le forze di opposizione di\nessere state responsabili - quando erano al governo negli anni\npassati - di aver favorito la secessione di Pristina.   \n\t\t\t\t   Tra urla e cori da stadio, si è sfiorato lo scontro fisico\nquando alcune decine di deputati dell'opposizione hanno cercato\ndi avvicinarsi al presidente, con tono minaccioso. 'Siete solo\ndegli hooligan che avete portato il Paese alla rovina\", ha\ngridato il presidente, sostenuto dagli applausi dai banchi della\nmaggioranza.   \n\t\t\t\t   In precedenza Vucic, rispondendo alle osservazioni\ndell'opposizione che chiedeva di conoscere il contenuto del\npiano europeo - aveva detto di non essere venuto in parlamento a\nillustrare il piano e a chiedere un sì o un no a tale testo, ma\ndi aver voluto illustrare la difficile situazione in cui si\ntrova la Serbia, e le pesanti conseguenze per il Paese in caso\ndi rifiuto di tale documento.   \n\t\t\t\t   \"L'opposizione non ha argomenti validi e crea incidenti\nmostrando la sua vera natura di nemico del Paese\", ha detto\nVucic nel frastuono infuocato dell'aula. Dopo una decina di\nminuti di alta tensione, nell'aula è tornata la calma, e il\ndibattito sul Kosovo dovrebbe proseguire. (ANSAmed).   \n\t\t\t\t          ",
        "ranked": 42,
        "placed": "Esteri",
        "epoch": 1675427427.3345404,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Assalto Capitol: 5 anni e mezzo a veterano Marine",
        "date_raw": "Thu, 2 Feb 2023 14:57:17 +0100",
        "date": "2023-02-02",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/02/02/assalto-capitol-5-anni-e-mezzo-a-veterano-marine_377af07c-fee8-410a-9a37-a383d5af54d9.html",
        "subtitle": "Accusato di aver aggredito alcuni agenti con spray chimici",
        "content": "\n            \n            (ANSA) - WASHINGTON, 02 FEB - Un'altra condanna pesante per\nl'assalto al Capitol del 6 gennaio 2021: un giudice ha inflitto\ncinque anni e mezzo al veterano dei marine  Daniel Ray Caldwell,\n51 anni, dell'area di Dallas (Texas),  accusato di aver\naggredito in quella occasione alcuni agenti con spray chimici.   \n\t\t\t\tL'uomo, che in settembre si era dichiarato colpevole, dovrà\npagare anche 2000 dollari di risarcimento danni. (ANSA).   \n\t\t\t\t          ",
        "ranked": 41,
        "placed": "Esteri",
        "epoch": 1675427427.3969278,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Von der Leyen, presto centro all'Aia per perseguire crimini",
        "date_raw": "Thu, 2 Feb 2023 15:09:37 +0100",
        "date": "2023-02-02",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/02/von-der-leyen-presto-centro-allaia-per-perseguire-crimini_56279092-bb80-40cd-bc62-0ac4430274d0.html",
        "subtitle": "Della guerra in Ucraina",
        "content": "\n            \n            (ANSA) - BRUXELLES, 02 FEB - La presidente della Commissione\nEuropea, Ursula von der Leyen, ha annunciato la creazione di un\ncentro internazionale per il perseguimento dei crimini in\nUcraina con sede all'Aia nel corso del suo punto stampa con\nVolodymyr Zelensky. La misura è prevista dalle bozze di\nconclusioni del vertice Ue-Ucraina che si terrà domani, insieme\nal presidente del Consiglio Europeo Charles Michel.   \n\t\t\t\t   La bozza sostiene che Ue e Ucraina \"sostengono lo sviluppo di\nun centro internazionale per il perseguimento del crimine di\naggressione in Ucraina (International Centre for the Prosecution\nof the crime of Aggression, Icpa) che avrà sede \"all'Aja con\nl'obiettivo di coordinare le indagini sul crimine di aggressione\ncontro l'Ucraina, preservare e conservare prove per processi in\nfuturo\". \"Questo centro di coordinamento - si legge ancora -\ndovrebbe essere collegato al Team di indagini comune sostenuto\nda Eurojust\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 37,
        "placed": "Esteri",
        "epoch": 1675427429.7792842,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Navalny, mi mettono in cella di punizione per sei mesi",
        "date_raw": "Thu, 2 Feb 2023 14:58:59 +0100",
        "date": "2023-02-02",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/02/navalny-mi-mettono-in-cella-di-punizione-per-sei-mesi_24c6c52e-a169-4ee5-8d0b-8275cbe08fa1.html",
        "subtitle": "'Lì non è possibile ricevere visite'",
        "content": "\n            \n            (ANSA) - MOSCA, 02 FEB - Alexey Navalny denuncia che sarà\nposto in una cella di punizione del tipo \"Pkt\" per sei mesi, il\nperiodo massimo previsto dal regolamento. \"Non ricevo visite da\notto mesi e ieri mi è stato detto che sarò trasferito\" in una\ncella Pkt \"per la durata massima possibile di sei mesi. Non sono\nconsentite visite lì. Ciò significa più di un anno senza una\nvisita\", denunciava ieri sul suo profilo Twitter il leader\ndell'opposizione russa.   \n\t\t\t\t   L'avvocato di Navalny, Vadim Kobzev, stando a quanto riporta\nil Moscow Times, afferma che le condizioni di salute\ndell'oppositore sono visibilmente deteriorate nel corso\ndell'ultimo mese e sostiene che i sanitari del carcere in cui\nNavalny è recluso curino la malattia respiratoria di cui soffre\nil dissidente in maniera inadeguata e con un eccessivo uso di\nantibiotici. Navalny, secondo l'avvocato, avrebbe perso sette\nchili e soffrirebbe di forti dolori allo stomaco.   \n\t\t\t\t   Navalny denuncia di aver trascorso in una cella di isolamento\ndel tipo \"Shizo\" gran parte degli ultimi cinque mesi a causa di\ncontinui provvedimenti inflittigli per motivi pretestuosi e\nconsiderati un sopruso delle autorità. Già a settembre, Amnesty\nInternational scriveva che \"la salute e il benessere\" di Navalny\n\"sono a grave rischio, e questo equivale ad un trattamento\ncrudele, disumano o degradante\".   \n\t\t\t\tNavalny è stato rinchiuso in carcere nel gennaio del 2021, non\nappena ha rimesso piede a Mosca da Berlino, dove era stato\ncurato per un avvelenamento che aveva fatto temere a lungo per\nla sua vita e per il quale si sospetta l'intelligence russa.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 40,
        "placed": "Esteri",
        "epoch": 1675427429.7900145,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Biden, 'ci vuole più rispetto, come tra me e Kevin McCarthy'",
        "date_raw": "Thu, 2 Feb 2023 15:02:01 +0100",
        "date": "2023-02-02",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/02/02/biden-ci-vuole-piu-rispetto-come-tra-me-e-kevin-mccarthy_3335309b-2adb-426f-922e-b03c1a3e02f6.html",
        "subtitle": "Presidente a Capitol Hill, abbiamo avuto un incontro positivo",
        "content": "\n            \n            (ANSA) - WASHINGTON, 02 FEB - \"Dobbiamo avere rispetto gli\nuni per gli altri, come abbiamo fatto io e Kevin ieri. Abbiamo\navuto un incontro positivo\". Lo ha detto Joe Biden parlando ad\nun evento a Capitol Hill rivolgendosi al leader della Camera, il\nrepubblicano Kevin McCarthy, con il quale ha concordato di\nproseguire il dialogo sull'innalzamento del tetto del debito.   \n\t\t\t\t    \"Martin Luther King parlava di una comunità costruita\nsull'amore, questa è la sua eredità. La diversità è la nostra\nforza più grande, questa è l'America\", ha detto ancora il\npresidente americano. \"Martin Luther King si chiedeva: 'Dove\nandiamo adesso? Andiamo avanti\", ha sottolineato Biden\nraccontando di aver \"pensato tanto al sogno del reverendo quando\nho parlato nella sua chiesa ad Atlanta nell'anniversario della\nsua nascita\". Nel suo discorso il presidente americano ha\nricordato le vittime delle stragi a Monterey Park, ad Half Moon\ne Tyre Nichols, l'afroamericano pestato a sangue dalla polizia\ndi cui ieri sono stati celebrati i funerali a Memphis. (ANSA).   \n\t\t\t\t          ",
        "ranked": 39,
        "placed": "Esteri",
        "epoch": 1675427429.835374,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ucraina: Tajani, mi auguro che arrivi tavolo pace nel 2023",
        "date_raw": "Thu, 2 Feb 2023 15:20:13 +0100",
        "date": "2023-02-02",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/02/ucraina-tajani-mi-auguro-che-arrivi-tavolo-pace-nel-2023_0f29700a-6e25-4342-90a5-c8bc7dff03ea.html",
        "subtitle": "'Il rischio di escalation non va sottovalutato'",
        "content": "\n            \n            (ANSA) - ROMA, 02 FEB - \"Mi auguro che arrivi un tavolo di\npace entro il 2023\". Lo ha detto il ministro degli Esteri\nAntonio Tajani ospite di 'Casa Italia' proposto nel palinsesto\ndi Rai Italia, parlando della guerra in Ucraina. \"Non va\nsottovalutato il rischio di una escalation e il peggioramento\ndella situazione militare, ma dobbiamo fare di tutto perché non\nsi chiuda la porta del dialogo e dobbiamo sostenere tutti coloro\nche svolgono un ruolo per far sedere al tavolo Putin e\nZelensky\", come la Turchia e il Vaticano, ha spiegato. \"Creare\nuna zona franca attorno alla centrale nucleare di Zaporizhzhia\npuò essere un primo passo\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 34,
        "placed": "Esteri",
        "epoch": 1675427429.8692417,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Von der Leyen, Mosca perde 160 mln al giorno con price cap",
        "date_raw": "Thu, 2 Feb 2023 15:13:23 +0100",
        "date": "2023-02-02",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/02/von-der-leyen-mosca-perde-160-mln-al-giorno-con-price-cap_fa7ec01d-b04e-4748-b0b8-7e3f52478b42.html",
        "subtitle": "Il tetto al prezzo del petrolio",
        "content": "\n            \n            (ANSA) - KIEV, 02 FEB - La Russia perde 160 milioni di euro\nal giorno a causa del tetto al prezzo del petrolio: lo ha detto\noggi a Kiev la presidente della Commissione europea, Ursula Von\nder Leyen. (ANSA).   \n\t\t\t\t          ",
        "ranked": 36,
        "placed": "Esteri",
        "epoch": 1675427429.8790987,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Usa:altre 6 settimane di inverno,il verdetto della marmotta Phil",
        "date_raw": "Thu, 2 Feb 2023 15:06:44 +0100",
        "date": "2023-02-02",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/02/02/usaaltre-6-settimane-di-invernoil-verdetto-della-marmotta-phil_d0a5680f-d794-4d87-b4e8-45dc8c29eafb.html",
        "subtitle": "Si ripete la tradizione del Groundhog Day",
        "content": "\n            \n            (ANSA) - NEW YORK, 02 FEB - Altre sei settimane di inverno.   \n\t\t\t\tParola di Phil, la marmotta piu'  famosa d'America che,\nrispettando una tradizione centenaria, emette nel 'Groundhog\nDay' il suo verdetto climatico.   \n\t\t\t\t    Phil è uscita dalla sua tana e ha visto la sua ombra, il che\nvuole dire che l'inverno sarà lungo, almeno altre sei settimane.   \n\t\t\t\tLa cerimonia del Giorno della Marmotta si è  svolta come di\nconsueto a Punxsutawney, in Pennsylvania.   \n\t\t\t\t   Le previsioni di Phil però  non sono sempre corrette: lo sono\nsolo nel 40% dei casi. (ANSA).   \n\t\t\t\t          ",
        "ranked": 38,
        "placed": "Esteri",
        "epoch": 1675427429.8982394,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Afghanistan: vice Segretario Onu, qui in favore delle donne",
        "date_raw": "Thu, 2 Feb 2023 18:59:29 +0100",
        "date": "2023-02-02",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2023/02/02/afghanistan-vice-segretario-onu-qui-in-favore-delle-donne_f853e8a1-d9f8-4fe3-b7b1-0810707d8e4c.html",
        "subtitle": "A colloquio con leader governo de facto per superare restrizioni",
        "content": "Il vice Segretario Generale delle Nazioni Unite, Amina Mohammed, è in Afghanistan a colloquio con i leader del governo de facto \"per discutere - come scrive in un tweet - l'annullamento dei recenti divieti per i diritti e l'istruzione delle donne e delle ragazze afghane\".    \"A Kandahar ho incontrato le autorità de facto e il Consiglio degli Ulema - scrive ancora la rappresentante Onu - per cercare spazi e avviare un dialogo per portare in primo piano i diritti delle donne e delle ragazze. Siamo pronti a trovare soluzioni in modo che le donne non siano intrappolate nel fuoco incrociato delle restrizioni\" . In un altro tweet Mohammed aggiunge\" le donne afghane hanno la capacità e la mentalità per contribuire all'economia che porta benefici all'intera società. Ora è il momento di fargli spazio\". ",
        "ranked": 35,
        "placed": "Esteri",
        "epoch": 1675427429.9154372,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Putin, la Russia è di nuovo minacciata dai panzer tedeschi",
        "date_raw": "Thu, 2 Feb 2023 16:29:30 +0100",
        "date": "2023-02-02",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/02/putin-la-russia-e-di-nuovo-minacciata-dai-panzer-tedeschi_6b559c12-b22d-4ca5-853a-6e312ada2480.html",
        "subtitle": "In questo caso i Leopard",
        "content": "\n            \n            (ANSA) - VOLGOGRAD, 02 FEB - \"La Russia è nuovamente\nminacciata dai carri armati tedeschi\", in questo caso i Leopard.   \n\t\t\t\tLo afferma il presidente russo Vladimir Putin parlando a\nVolgograd nella cerimonia di commemorazione della vittoria\nsovietica di Stalingrado. (ANSA).   \n\t\t\t\t          ",
        "ranked": 33,
        "placed": "Esteri",
        "epoch": 1675427429.9383578,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Pakistan: il kamikaze in moschea indossava divisa di polizia",
        "date_raw": "Thu, 2 Feb 2023 16:48:27 +0100",
        "date": "2023-02-02",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2023/02/02/pakistan-il-kamikaze-in-moschea-indossava-divisa-di-polizia_75b020ce-264c-425f-968f-f7b56811d47a.html",
        "subtitle": "Prima dell'attentato è arrivato in bicicletta",
        "content": "\n            \n            (ANSA) - ISLAMABAD, 02 FEB - L'attentatore suicida che si è\nfatto esplodere in una moschea all'interno del quartier generale\ndella polizia di Peshawar il 30 gennaio è entrato nei locali in\nbicicletta travestito da agente di polizia.   \n\t\t\t\t   Almeno 101 persone sono state uccise e più di altre 200 sono\nrimaste ferite nell'attacco suicida. Moazzam Jah Ansari,\nispettore generale della polizia nella provincia di Khyber\nPakhtunkhwa, ha dichiarato che \"l'attentatore suicida indossava\nl'uniforme della polizia e indossava un casco e una maschera\nfacciale\".   \n\t\t\t\t   Gli agenti schierati all'ingresso dell'edificio non lo hanno\nfermato perché lo hanno scambiato per un loro collega.   \n\t\t\t\t   La polizia ha affermato che frattanto sono stati ottenuti i\nfilmati delle telecamere a circuito chiuso registrati sia\nall'interno che all'esterno del complesso dove sorge la moschea\npresa di mira e il quartier generale della polizia. \"Siamo\nvicini a rintracciare la rete terroristica dietro l'attacco\", ha\ndetto Ansari. (ANSA).   \n\t\t\t\t          ",
        "ranked": 32,
        "placed": "Esteri",
        "epoch": 1675427429.9486518,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ft, Blinken vedrà Xi Jinping durante la visita in Cina",
        "date_raw": "Thu, 2 Feb 2023 17:28:02 +0100",
        "date": "2023-02-02",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/02/ft-blinken-vedra-xi-jinping-durante-la-visita-in-cina_b998e151-084a-4ad9-a795-632abaa5bc14.html",
        "subtitle": "Sarà il primo segretario di Stato Usa a incontrare Xi da 5 anni",
        "content": "\n            \n            (ANSA) - NEW YORK, 02 FEB - Il segretario di Stato americano,\nAntony Blinken, dovrebbe incontrare il presidente cinese Xi\nJinping nel corso della sua due giorni di visita in Cina che\ninizierà domenica. Lo riporta il Financial Times citando alcune\nfonti, secondo le quali Blinken sarà il primo segretario di\nStato americano a incontrare il presidente cinese da cinque\nanni. (ANSA).   \n\t\t\t\t          ",
        "ranked": 30,
        "placed": "Esteri",
        "epoch": 1675427429.9643462,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Borrell, 'Ue solidale con Navalny, preoccupano notizie torture'",
        "date_raw": "Thu, 2 Feb 2023 17:12:32 +0100",
        "date": "2023-02-02",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/02/borrell-ue-solidale-con-navalny-preoccupano-notizie-torture_072b30dd-1f0f-40fb-a5f6-d0a2ded7daac.html",
        "subtitle": "Oggi due anni da condanna, russi responsabili della sua salute",
        "content": "\n            \n            (ANSA) - BRUXELLES, 02 FEB - \"Oggi ricorrono i due anni dalla\ncondanna per motivi politici di Alexei Navalny da parte di un\ntribunale russo. Le notizie di ripetuti maltrattamenti e torture\nfisiche e psicologiche da parte delle autorità carcerarie nei\nconfronti di Navalny sono profondamente preoccupanti. Le\nautorità russe sono responsabili della sua sicurezza e della sua\nsalute e noi le chiamiamo a risponderne\". Così Josep Borell in\nuna nota. \"Dalla sua cella Navalny continua coraggiosamente a\nparlare contro la soppressione della libertà di espressione e\ndei media indipendenti da parte delle autorità russe e l'Ue è\nsolidale con lui\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 31,
        "placed": "Esteri",
        "epoch": 1675427429.97409,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Mosca, nuove armi a Kiev? Adegueremo potenziale militare",
        "date_raw": "Thu, 2 Feb 2023 17:29:46 +0100",
        "date": "2023-02-02",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/02/mosca-nuove-armi-a-kiev-adegueremo-potenziale-militare_e90b820d-1978-4835-a9bf-64700ee094a1.html",
        "subtitle": "Cremlino: 'Lo useremo in modo più ampio e completo'",
        "content": "\n            \n            (ANSA) - MOSCA, 02 FEB - \"La Russia ha il potenziale e man\nmano che appaiono nuove armi fornite dall'Occidente collettivo,\nla Russia utilizzerà il suo potenziale esistente nel modo più\ncompleto\": lo ha dichiarato il portavoce del Cremlino, Dmitri\nPeskov, rispondendo ai giornalisti che gli chiedevano cosa\nintendesse Putin quando ha detto che la Russia ha \"qualcosa con\ncui rispondere\" per la fornitura di veicoli blindati occidentali\nall'Ucraina. Lo riporta l'agenzia Interfax. (ANSA).   \n\t\t\t\t          ",
        "ranked": 29,
        "placed": "Esteri",
        "epoch": 1675427429.9836566,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Grecia: artisti in sciopero contro 'svalutazione' loro salari",
        "date_raw": "Thu, 2 Feb 2023 18:01:46 +0100",
        "date": "2023-02-02",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/02/grecia-artisti-in-sciopero-contro-svalutazione-loro-salari_1e989238-d186-45fe-9002-357b04dcd4ef.html",
        "subtitle": "Circa 2mila lavoratori hanno protestato fuori Parlamento a Atene",
        "content": "\n            \n            (ANSA) - ATENE, 02 FEB - Circa duemila lavoratori dello\nspettacolo hanno manifestato davanti al Parlamento greco in\npiazza Syntagma, nel centro di Atene, contro un decreto\npresidenziale che equipara i loro titoli di studio al diploma di\nmaturità. Per i sindacati di categoria si tratta di una riforma\nche andrà a incidere sulla retribuzione e la qualifica degli\nartisti impiegati nel settore pubblico e che svaluta il ruolo,\ngià spesso precario, ricoperto dai professionisti del mondo\ndell'arte.   \n\t\t\t\t   Il raduno nel centro della capitale è avvenuto al termine di\nuno sciopero durato due giorni, durante i quali le porte di\nmolti teatri e scuole di formazione sono rimaste chiuse. La\nmanifestazione ha radunato attori, ballerini e musicisti\nformatisi in scuole di specializzazione pubbliche o private, i\ncui corsi di studio durano normalmente almeno tre anni.   \n\t\t\t\t   Un nuovo sciopero contro il decreto, emanato lo scorso\ndicembre, è previsto l'8 Febbraio. (ANSA).   \n\t\t\t\t          ",
        "ranked": 28,
        "placed": "Esteri",
        "epoch": 1675427430.015134,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Avvocato Stato Israele, riforma Giustizia mina stato diritto",
        "date_raw": "Thu, 2 Feb 2023 18:21:54 +0100",
        "date": "2023-02-02",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/02/02/avvocato-stato-israele-riforma-giustizia-mina-stato-diritto_26f68c66-a55e-42ba-8617-37c6d83f88b0.html",
        "subtitle": "'Proposta governo danneggia sistema controlli e poteri'",
        "content": "\n            \n            (ANSA) - TEL AVIV, 02 FEB - La riforma del sistema\ngiudiziario che vuole introdurre il governo di Benyamin\nNetanyahu \"causerà danni significativi allo stato di diritto\ndemocratico\". Lo denuncia in un parere ufficiale di 112 pagine\ninviato al ministro di Giustizia Yariv Levin l'Avvocata generale\ndello Stato Gali Baharav-Miara, secondo cui la proposta di\nriforma, presentata dallo stesso ministro, \"condurrà a gravi\ndanni al sistema di controlli e bilanciamenti\" tra i poteri. Le\nmaggiori preoccupazioni - ha aggiunto Baharav-Miaracitata dai\nmedia - riguardano \"la separazione dei poteri, l'indipendenza\ngiudiziaria e la protezione dei diritti individuali\".   \n\t\t\t\t   La revisione del sistema così come è stata formulata - ha\ncontinuato l'Avvocato dello Stato - porterà il governo a godere\ndi \"un'estesa e praticamente illimitata autorità\". Non solo ma\nla proposta - contro la quale da settimane ci sono proteste in\nmolte città di Israele - danneggerà lo status del Paese come \"\nstato ebraico e democratico\". Per Baharav-Miara se la democrazia\nè fondata \"sul principio del governo della maggioranza\" è\naltrettanto vero che questo deve essere associato con il fatto\nche \"le autorità di governo non possono avere poteri illimitati:\nricetta sicura per danneggiare i diritti umani\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 27,
        "placed": "Esteri",
        "epoch": 1675427430.0257888,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Usa: frasi anti-Israele, deputata dem espulsa da Commissione",
        "date_raw": "Thu, 2 Feb 2023 18:51:10 +0100",
        "date": "2023-02-02",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/02/02/usa-frasi-anti-israele-deputata-dem-espulsa-da-commissione_4149e773-0a63-4f2f-bee3-7bbcbd252ea6.html",
        "subtitle": "Voto alla Camera su Ilhan Omar dopo un dibattito infuocato",
        "content": "\n            \n            (ANSA) - WASHINGTON, 02 FEB - I repubblicani della Camera Usa\nhanno votato in favore dell'espulsione della democratica Ilhan\nOmar dalla Commissione esteri a causa di una serie di frasi\ncontro Israele pronunciate dalla deputata qualche anno fa. Lo\nriporta il Washington Post.   \n\t\t\t\t    Il voto, 218 contro 211, è arrivato al termine di un\ndibattito infuocato che ha visto i repubblicani attaccare molto\nduramente, al limite dell'aggressione, Omar e dall'altra parte\nlei che ha cercato di difendersi trovandosi più volte sul punto\ndi piangere. \"La mia voce diventerà sempre più forte e la mia\nleadership sarà celebrata in tutto il mondo\", ha detto alla fine\ndel suo discorso la deputata di origine somala, tra le prime\nmusulmane ad essere eletta alla Camera americana. (ANSA).   \n\t\t\t\t          ",
        "ranked": 24,
        "placed": "Esteri",
        "epoch": 1675427430.042984,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Hong Kong rilancia turismo, 500mila biglietti aerei gratis",
        "date_raw": "Thu, 2 Feb 2023 18:52:54 +0100",
        "date": "2023-02-02",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2023/02/02/hong-kong-rilancia-turismo-500mila-biglietti-aerei-gratis_98c65f0f-e265-4512-91ab-846d10e04a95.html",
        "subtitle": "Dopo crollo arrivi per il Covid spera in effetto moltiplicatore",
        "content": "Hong Kong punta a rilanciare il turismo, dopo il crollo legato alla pandemia che ha visto calare gli arrivi a dicembre scorso al 5% rispetto a tre anni prima. E tra le iniziative lanciate con una campagna ad hoc 'Hello Hong Kong', c'è anche l'offerta di 500 mila biglietti aerei gratis che saranno distribuiti - secondo quanto dichiarato da Fred Lam, amministratore delegato dell'Autorità aeroportuale di Hong Kong - ai visitatori stranieri.    Le compagnie organizzeranno attività promozionali come le estrazioni fortunate, le offerte paghi uno prendi due e giochi per i biglietti in palio a partire da marzo.    \"Queste campagne di biglietti aerei gratuiti inizieranno il primo marzo e dureranno sei mesi\", ha detto Lam, secondo quanto riportano alcuni media internazionali. L'offerta si rivolgerà innanzitutto ai potenziali turisti nel sud-est asiatico, tra cui Thailandia, Filippine, Indonesia e Singapore, prima di espandersi oltre la regione.    \"Coloro che otterranno i biglietti gratuiti, spero porteranno con sé alcuni parenti e amici\", ha aggiunto Lam sottolineando di aspettarsi un effetto moltiplicatore attirando 1,5 milioni di visitatori tra marzo e settembre.    Gli arrivi a Hong Kong nel dicembre dello scorso anno sono stati solo il cinque per cento di quelli registrati nel 2019: secondo i dati del Tourism Board - scrive Hong Kong Free Press - la città ha registrato 3.191.466 arrivi nel dicembre 2019 e solo 160.578 nell'ultimo mese dello scorso anno.",
        "ranked": 25,
        "placed": "Esteri",
        "epoch": 1675427430.0545173,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Niger: all'Italia guida missione e assistenza militare Ue",
        "date_raw": "Thu, 2 Feb 2023 18:26:29 +0100",
        "date": "2023-02-02",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/africa/2023/02/02/niger-allitalia-guida-missione-e-assistenza-militare-ue_8c1c1cb1-4174-4582-8599-ea11e3662a86.html",
        "subtitle": "Via libera del Cops a nuova misura assistenza",
        "content": "\n            \n            (ANSA) - BRUXELLES, 02 FEB - Il Comitato Politico e di\nSicurezza dell'Ue (Cops) ha dato il via libera alla nuova misura\ndi assistenza europea per il Niger, nel quadro del fondo europeo\nper la pace (EPF), connessa alla missione di partenariato\nmilitare. Vale circa 40 milioni di euro e l'Italia sarà\nresponsabile dell'attuazione della misura attraverso l'Agenzia\nIndustrie Difesa (AID). Lo apprende l'ANSA da fonti diplomatiche\neuropee. E' la prima volta che l'Italia assumerebbe questo\nruolo. All'Italia dovrebbe andare anche il comando della\nmissione militare Ue. (ANSA).   \n\t\t\t\t          ",
        "ranked": 26,
        "placed": "Esteri",
        "epoch": 1675427430.0639334,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Usa, il Pentagono monitora un pallone aerostatico cinese 'spia'",
        "date_raw": "Fri, 3 Feb 2023 08:31:21 +0100",
        "date": "2023-02-03",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/02/02/usa-il-pentagono-monitora-un-pallone-aerostatico-cinese-spia_0e61ccf0-090e-45b0-a57b-6dc0423f51ac.html",
        "subtitle": "Si tratta di una delle più aggressive manovre di raccolta informazioni degli ultimi anni da parte di Pechino",
        "content": "Il Pentagono sta seguendo e monitorando un pallone aerostatico da ricognizione cinese sopra gli Stati Uniti continentali. Lo riportano i media Usa, citando dirigenti della difesa. L'avvistamento del pallone sospetto è avvenuto pochi giorni prima che il segretario di Stato americano Antony Blinken si rechi nella capitale cinese per colloqui ad alto livello. L'incidente segna una delle più aggressive manovre di raccolta di informazioni degli ultimi anni da parte di Pechino.Il portavoce del Pentagono, Pat Ryder, ha riferito che gli Usa \"hanno rilevato e stanno monitorando un pallone di sorveglianza ad alta quota che si trova sopra gli Stati Uniti continentali in questo momento\". \"Continuiamo a seguirlo e monitorarlo da vicino\", ha aggiunto. \"Una volta che il pallone è stato rilevato, il governo degli Stati Uniti ha agito immediatamente per proteggersi dalla raccolta di informazioni sensibili\", ha proseguito. Mercoledì il consigliere per la sicurezza nazionale Jake Sullivan e altri alti funzionari della difesa hanno informato Joe Biden. Il presidente aveva ordinato di abbattere il pallone ad alta quota dopo che è stato avvistato e segnalato da civili in un aereo di linea commerciale, hanno riferito dirigenti americani. Il Pentagono si è opposto alla mossa, temendo vittime civili.",
        "ranked": 21,
        "placed": "Esteri",
        "epoch": 1675427430.0746012,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "\"Piano di pace Usa: un quinto dell'Ucraina alla Russia\", ma la Casa Bianca smentisce",
        "date_raw": "Fri, 3 Feb 2023 03:17:38 +0100",
        "date": "2023-02-03",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/02/piano-di-pace-usa-un-quinto-dellucraina-alla-russia-ma-la-casa-bianca-smentisce_13839b10-8acb-4fce-a72d-59d4c5e38a23.html",
        "subtitle": "Putin a Volgograd: \"La guerra non finirebbe con i tank, abbiamo altro\"",
        "content": "Il capo della Cia, William Burns, avrebbe offerto a Vladimir Putin un quinto del territorio ucraino - pari circa alle dimensioni del Donbass - per porre fine alla guerra in corso come parte di un piano di pace elaborato per conto del presidente Joe Biden. Lo scrive Newsweek, citando il quotidiano svizzero-tedesco Neue Zürcher Zeitung (Nzz) e riportando la smentita della Casa Bianca. Il vice portavoce del Consiglio di sicurezza nazionale, Sean Davitt, ha dichiarato al settimanale che la notizia \"non è accurata\" e che la Cia direbbe lo stesso. Nzz ha riferito oggi, citando politici stranieri tedeschi di alto rango, che a metà gennaio Burns ha presentato a Kiev e Mosca un piano di pace che offriva al Cremlino \"circa il 20% del territorio ucraino\". Un funzionario della Cia ha detto a Newsweek che le affermazioni nell'articolo di Nzz secondo cui Burns ha fatto un viaggio segreto a Mosca a gennaio e che c'era una proposta di pace da lui avanzata per conto della Casa Bianca sono \"completamente false\". Kiev e Mosca, secondo Nzz, avrebbero respinto la proposta: l'Ucraina \"perché non è disposta a dividere il proprio territorio\" mentre i funzionari russi avrebbero affermato che \"alla lunga vinceranno comunque la guerra\". I politici tedeschi hanno confidato che Biden voleva evitare una guerra prolungata in Ucraina e avrebbe offerto il territorio come parte del piano di pace. E quando l'Ucraina e la Russia avrebbero respinto la proposta, l'amministrazione Biden si è impegnata a fornire a Kiev carri armati Abrams, sempre secondo il quotidiano svizzero-tedesco.Panzer tedeschi che combattono contro la Russia, il nazismo che minaccia ancora \"direttamente\" Mosca, questa volta per mano degli ucraini. Gli incubi della Seconda guerra mondiale riprendono vita nella ex Stalingrado. Ad evocarli è Vladimir Putin, che li ingigantisce con il richiamo alle armi ben più potenti che oggi il suo Paese ha a disposizione. L'Occidente, tuona lo zar, non si rende conto che \"una guerra moderna con la Russia sarebbe un'altra cosa\" rispetto ad 80 anni fa e che un tale conflitto non finirebbe con l'uso dei carri armati. Oggi, avverte dicendosi convinto di vincere, \"abbiamo qualcosa con cui rispondere\". Inevitabilmente il pensiero corre alla guerra nucleare, e qualche giornalista russo chiede spiegazioni al portavoce del Cremlino, che si incarica di correggere il tiro. \"Man mano che appaiono nuove armi fornite dall'Occidente collettivo, la Russia utilizzerà il suo potenziale esistente in modo più completo\", è l'esegesi di Dmitry Peskov, al seguito del presidente in una visita dall'altissimo valore simbolico a Volgograd, già Stalingrado appunto, per celebrare l'ottantesimo anniversario della vittoria sovietica sulle truppe naziste del feldmaresciallo Fredrich von Paulus. Per Putin non ci poteva essere occasione più ghiotta per rispondere all'invio dei carri armati tedeschi Leopard alle truppe di Kiev. \"È incredibile, ma è un fatto: siamo di nuovo minacciati dai carri armati tedeschi con i noti emblemi a forma di croce sulle loro piastre corazzate\", ha esclamato il leader russo intervenendo al concerto per commemorare la storica battaglia. Putin era arrivato nel pomeriggio, rimanendo dunque assente alla parata militare - con la presenza anche di alcuni veterani quasi centenari - svoltasi in mattinata. E soprattutto alla cerimonia con cui ieri era stato inaugurato un busto di Stalin. Ma è chiaro che, nella sua visione, la Storia rischia tragicamente di ripetersi: \"Ci sono tentativi di spingere l'Europa, Germania compresa, alla guerra con la Russia\", ha avvertito proprio nel giorno in cui i vertici della Ue sono arrivati a Kiev con in dono nuovi aiuti militari. Anche Serghei Lavrov è tornato a presentare il conflitto in Ucraina come una sfida esistenziale per Mosca, riproponendo il parallelo già usato con l'Olocausto. L'Occidente, ha affermato il ministro degli Esteri, punta a \"una soluzione finale della questione russa\". \"Tutta la Nato combatte contro di noi\", ha aggiunto Lavrov, dicendosi sicuro che però la Russia saprà resistere e uscire \"più forte\" da questa situazione. In questo caso nessun accenno, nemmeno velato, ad un'Apocalisse nucleare. Semplicemente, \"maggiore sarà il raggio d'azione degli armamenti forniti dall'Occidente a Kiev, più noi dovremo allontanarli dai nostri confini\", ha spiegato il capo della diplomazia russa riferendosi in particolare al possibile arrivo in Ucraina di missili a lungo raggio americani. Nessuna marcia indietro, dunque. Anzi, il conflitto sembra destinato a intensificarsi, mentre il ministro della Difesa ucraino, Oleksii Reznikov, si è detto convinto che Mosca stia pianificando una nuova grande offensiva proprio intorno al 24 febbraio, primo anniversario dell'inizio di quella che in Russia si chiama 'operazione militare speciale'. Ma i bombardamenti non si fermano nemmeno ora, seppure in assenza di apprezzabili spostamenti del fronte. Fonti ucraine hanno riferito che razzi russi si sono abbattuti oggi su un reparto ospedaliero pediatrico, su una scuola e su edifici civili a Kramatorsk, nel nord dell'oblast di Donetsk, provocando cinque feriti, dopo che ieri tre persone erano morte e 21 erano rimaste ferite in un bombardamento sulla stessa città. L'uccisione di una donna è segnalata anche a Kherson, mentre da parte loro le autorità filorusse locali riferiscono la morte di un civile a causa di un attacco di artiglieria ucraino sulla cittadina di Vladimirovka, ancora nella provincia di Donetsk. Intanto otto operai che lavoravano alla costruzione di un'autostrada in Crimea, annessa dalla Russia nel 2014, sono morti la notte scorsa nell'incendio del loro alloggio vicino a Sebastopoli: secondo gli investigatori, si sarebbe trattato di un incidente provocato da un cortocircuito.",
        "ranked": 22,
        "placed": "Esteri",
        "epoch": 1675427430.1008503,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Un'opera di Klimt esposta in Austria dopo 60 anni di oblio",
        "date_raw": "Thu, 2 Feb 2023 19:31:31 +0100",
        "date": "2023-02-02",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/02/unopera-di-klimt-esposta-in-austria-dopo-60-anni-di-oblio_345639bc-83b1-4e71-86f1-8e0fbcb805d2.html",
        "subtitle": "Serpenti d'acqua II completato nel 1907, trafugato da nazisti",
        "content": "\n            \n            (ANSA) - VIENNA, 02 FEB - Una tela del più famoso pittore\naustriaco, Gustav Klimt, sarà mostrata al pubblico da domani per\nla prima volta dopo quasi sessant'anni di oblio.   \n\t\t\t\t   \"Serpenti d'acqua II\",  raffigura delle naiadi alle prese con\nun rettile rosso, è un'opera importante del periodo d'oro di\nKlimt, su cui sperimentò nella tela la foglia d'oro. Tuttavia\nl'opera rimane sconosciuta al grande pubblico e per una buona\nragione: completato nel 1907, questo olio su tela è stato\nesposto solo molto raramente. Proprietà di una coppia di\ncollezionisti austriaci, fu confiscata dai nazisti dopo\nl'annessione del Paese da parte del Reich nel 1938. Quindi viene\n\"acquistata da un figlio illegittimo dell'artista\", il regista\nGustav Ucicky, ha spiegato il commissario Markus Fellinger.   \n\t\t\t\t   Esposta per l'ultima volta nel 1964 a Vienna, la tela cadde\npoi nell'oblio. Fino alla vendita a sorpresa nel 2013 da parte\ndella vedova di Ucicky, per 112 milioni di dollari, al\npresidente dell'AS Monaco, l'oligarca russo Dmitri Rybolovlev,\nche la cederà due anni dopo. Prestata dalla HomeArt, una\ncollezione fondata a Hong Kong da Rosaline Wong, \"Serpenti\nd'acqua II\" sarà visibile fino al 29 maggio al Belvedere Museum\ndi Vienna, che già ospita un'ampia collezione di opere di Gustav\nKlimt.   \n\t\t\t\t    E' stato durante la preparazione di una nuova ambiziosa\nmostra sugli artisti che ispirarono il maestro (Margaret\nMacdonald Mackintosh, Auguste Rodin ecc.), che il Belvedere\nMuseum, in collaborazione con il Van Gogh Museum di Amsterdam,\nriuscì a localizzare il dipinto. Poiché l'Austria non poteva\npermettersi il premio assicurativo a sei cifre necessario per\nriportarlo, il museo specializzato dell'artista ha offerto in\ncambio perizia e restauro. (ANSA).   \n\t\t\t\t          ",
        "ranked": 23,
        "placed": "Esteri",
        "epoch": 1675427430.1139524,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Perù: Parlamento respinge nuovo anticipo delle elezioni",
        "date_raw": "Fri, 3 Feb 2023 04:09:39 +0100",
        "date": "2023-02-03",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/americalatina/2023/02/03/peru-parlamento-respinge-nuovo-anticipo-delle-elezioni_9fb25332-946b-455b-83e0-a4de79473a12.html",
        "subtitle": "Alla fine del 2023 per placare l'ondata di proteste",
        "content": "\n            \n            (ANSA) - LIMA, 02 FEB - Il parlamento peruviano ha respinto\nuna nuova proposta per anticipare le elezioni alla fine di\nquest'anno, che prevedeva anche lo svolgimento di un referendum\nsu un'assemblea costituente nella speranza di calmare l'attuale\nondata di proteste.   \n\t\t\t\t   Il disegno di legge, presentato dal partito di sinistra Peru\nLibre, è stato respinto da 75 deputati, mentre 48 hanno votato a\nfavore e due si sono astenuti. (ANSA).   \n\t\t\t\t          ",
        "ranked": 19,
        "placed": "Esteri",
        "epoch": 1675427430.131504,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Usa, atleti russi e bielorussi a Parigi 2024 solo senza bandiere",
        "date_raw": "Fri, 3 Feb 2023 10:04:22 +0100",
        "date": "2023-02-03",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/02/03/il-veto-usa-no-agli-atleti-russi-e-bielorussi-a-parigi-2024_43eddae5-3f69-4d1f-88f2-9a4362e34a2f.html",
        "subtitle": "Almeno che non sia 'assolutamente chiaro' che non rappresentino i rispettivi paesi",
        "content": "Gli Usa sostengono il blocco degli atleti russi e bielorussi alle Olimpiadi di Parigi del 2024 a meno che non sia \"assolutamente chiaro\" che non rappresentino i rispettivi paesi: lo ha detto la portavoce della Casa Bianca Katerine Jean-Pierre. Se il Comitato olimpico internazionale consentirà agli atleti russi e bielorussi di partecipare, l'uso di bandiere, emblemi o inni ufficiali russi o bielorussi dovrebbe essere vietato, ha aggiunto.Jean-Pierre ha ricordato che gli Stati Uniti hanno sostenuto \"la sospensione degli organi di governo nazionale dello sport della Russia e della Bielorussia dalle Federazioni sportive internazionali; la rimozione di individui strettamente allineati con gli stati russo e bielorusso, inclusi funzionari governativi, da posizioni di influenza e federazioni sportive internazionali, come consigli di amministrazione e comitati organizzatori\". E hanno \"incoraggiato le organizzazioni sportive nazionali e internazionali a sospendere le trasmissioni di competizioni sportive in Russia e Bielorussia\".",
        "ranked": 16,
        "placed": "Esteri",
        "epoch": 1675427430.1410036,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cina:da lunedì stop restrizioni viaggi per Hong Kong e Macao",
        "date_raw": "Fri, 3 Feb 2023 13:10:00 +0100",
        "date": "2023-02-03",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2023/02/03/cinada-lunedi-stop-restrizioni-viaggi-per-hong-kong-e-macao_c9445ccd-d470-402e-9eef-dda2ab222744.html",
        "subtitle": "Rimosse anche le ultime misure della 'tolleranza zero' al Covid",
        "content": "La Cina riprenderà da lunedì 6 febbraio i viaggi transfrontalieri senza limitazioni con le sue regioni amministrative speciali di Hong Kong e Macao per la prima volta in tre anni, abbattendo le quote al transito dei confini esistenti ed eliminando il test obbligatorio per il Covid-19 richiesto prima della partenza.    Oltre al ritorno dei tour di gruppo, è previsto anche che il numero dei posti di blocco doganali torni ai livelli pre-pandemia, ha dichiarato l'Ufficio cinese per gli affari di Hong Kong e Macao in una dichiarazione sul suo sito web.    Dopo la riapertura dei suoi confini al mondo resa operativa l'8 gennaio, la Cina aveva mantenuto operativo un sistema di quote e l'obbligo di test per il Covid a carico dei viaggiatori tra la terraferma, Hong Kong e Macao.    L'annuncio di Pechino è maturato all'indomani del lancio da parte di Hong Kong di una campagna promozionale comprensiva di 500.000 voli gratuiti per attirare visitatori, aziende e investitori nell'hub finanziario dopo più di tre anni di restrizioni rigide per contenere la pandemia. Hong Kong è stata in gran parte isolata negli ultimi tre anni nel tentativo di contenere il virus, con quarantena obbligatoria fino a tre settimane per le persone in arrivo, nonché test e screening intensivi.    L'ex colonia britannica ha seguito da vicino la politica cinese della 'tolleranza zero' al Covid fino alla metà del 2022, quando decise di avviare l'allentamento delle misure.    ",
        "ranked": 18,
        "placed": "Esteri",
        "epoch": 1675427430.1524434,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Parigi 2024: Casa Bianca, stop atleti russi e bielorussi",
        "date_raw": "Fri, 3 Feb 2023 13:08:08 +0100",
        "date": "2023-02-03",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/02/03/parigi-2024-casa-bianca-stop-atleti-russi-e-bielorussi_f10fceed-68b1-49ea-9c33-be67097bb583.html",
        "subtitle": "\"A meno che non sia chiaro che non rappresentino i loro paesi\"",
        "content": "Gli Usa sostengono il blocco degli atleti russi e bielorussi alle Olimpiadi di Parigi del 2024 a meno che non sia \"assolutamente chiaro\" che non rappresentino i rispettivi paesi: lo ha detto la portavoce della Casa Bianca Katerine Jean-Pierre. Se il Comitato olimpico internazionale consentirà agli atleti russi e bielorussi di partecipare, l'uso di bandiere, emblemi o inni ufficiali russi o bielorussi dovrebbe essere vietato, ha aggiunto.    ",
        "ranked": 15,
        "placed": "Esteri",
        "epoch": 1675427430.264764,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ucraina: Nyt, quasi 200 mila soldati russi morti e feriti",
        "date_raw": "Fri, 3 Feb 2023 03:01:55 +0100",
        "date": "2023-02-03",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/03/ucraina-nyt-quasi-200-mila-soldati-russi-morti-e-feriti_294ad9d6-edcb-449e-bccc-45bf44e8df68.html",
        "subtitle": "L'impennata dei numeri legata agli scontri a Soledar e Bakhmut",
        "content": "\n            \n            (ANSA) - WASHINGTON, 02 FEB - Il numero dei soldati russi\nuccisi e feriti in Ucraina si sta avvicinando dopo 11 mesi di\nguerra a 200 mila, 8 volte di più di quello dei militari\namericani in due decenni di conflitto in Afghanistan: è la stima\ndi dirigenti americani e occidentali, scrive il New York Times.   \n\t\t\t\tL'ultima stima pubblica del governo Biden risale a novembre,\nquando il capo dello stato maggiore congiunto Mark Milley parlo'\ndi oltre 100 mila soldati morti e feriti da ambo le parti. A far\nimpennare i numeri gli scontri a Soledar e a Bakhmut, con\nl'invio in prima linea delle truppe meno preparate. (ANSA).   \n\t\t\t\t          ",
        "ranked": 20,
        "placed": "Esteri",
        "epoch": 1675427430.2943392,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Usa,pallone spia cinese sorvola base con missili nucleari",
        "date_raw": "Fri, 3 Feb 2023 12:46:31 +0100",
        "date": "2023-02-03",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/02/03/usapallone-spia-cinese-sorvola-base-con-missili-nucleari_89c2e81a-5d9c-42ea-8de8-8e5e8f0054e6.html",
        "subtitle": "Sopra la Malmstrom Air Force Base di Billings, nel Montana",
        "content": "\n            \n            (ANSA) - ROMA, 03 FEB - Il pallone aerostatico spia cinese\navvistato sopra gli Stati Uniti continentali e monitorato dal\nPentagono ha sorvolato uno dei tre campi di missili nucleari\namericani, la Malmstrom Air Force Base di Billings, nel Montana.   \n\t\t\t\tLo scrivono i media americani. Funzionari della Difesa hanno\ndichiarato che il Pentagono ha deciso di non abbatterlo a causa\ndel rischio di danni per le persone a terra a causa della caduta\ndi detriti. Hanno aggiunto che il pallone sta volando al di\nsopra del traffico aereo civile e al di sotto dello \"spazio\nesterno\", ma non hanno voluto specificare quanto in alto si\ntrovi. (ANSA).   \n\t\t\t\t          ",
        "ranked": 14,
        "placed": "Esteri",
        "epoch": 1675427430.3057816,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Michel a Kiev, sostegno a ogni fase del viaggio verso l'Ue",
        "date_raw": "Fri, 3 Feb 2023 13:07:38 +0100",
        "date": "2023-02-03",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/03/michel-a-kiev-sostegno-a-ogni-fase-del-viaggio-verso-lue_edbad030-5a21-480d-ba8a-d9f99e39e43e.html",
        "subtitle": "Oggi il vertice con Zelensky, von der Leyen e Borrell",
        "content": "\"Di nuovo a Kiev per il vertice Ue-Ucraina con Volodymyr Zelensky, Ursula von der Leyen e Josep Borrell. Non ci sarà tregua nella nostra determinazione\". Lo scrive in un tweet il presidente del Consiglio europeo, Charles Michel. \"Vi sosterremo - aggiunge - in ogni fase del vostro viaggio verso l'Ue\".   ",
        "ranked": 12,
        "placed": "Esteri",
        "epoch": 1675427430.318048,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "007 Kiev: 'Putin, conquistare Lugansk-Donetsk entro marzo'",
        "date_raw": "Fri, 3 Feb 2023 12:45:26 +0100",
        "date": "2023-02-03",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/03/007-kiev-putin-conquistare-lugansk-donetsk-entro-marzo_d181cf2b-e09b-4b86-8acb-9db7e0230dcc.html",
        "subtitle": "Gaidai, numero attacchi russi nella regione si è intensificato",
        "content": "\n            \n            (ANSA) - ROMA, 03 FEB - Secondo l'intelligence ucraina,\nVladimir Putin ha ordinato al suo esercito di impadronirsi entro\nmarzo delle regioni di Lugansk e Donetsk. E sul terreno\neffettivamente si registra \"un'intensificazione degli attacchi\nrussi, in particolare nel Lugansk\", ha dichiarato alle tv\nucraine il governatore Sergy Gaidai. \"Gli occupanti sono\ndiventati più attivi sul fronte orientale. In particolare nella\nregione di Luhansk, gli occupanti stanno raccogliendo ancora più\nriserve\". \"I russi stanno disattivando Internet mobile nella\nparte occupata del Lugansk per  paura che i residenti locali\ndenuncino il movimento di attrezzature\", ha aggiunto. (ANSA).   \n\t\t\t\t          ",
        "ranked": 11,
        "placed": "Esteri",
        "epoch": 1675427430.3277829,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Stoltenberg, Russia rispetti obblighi New Start",
        "date_raw": "Fri, 3 Feb 2023 13:09:40 +0100",
        "date": "2023-02-03",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/03/stoltenberg-russia-rispetti-obblighi-new-start_1d9df04d-88a3-4063-8778-4889c2ad4b82.html",
        "subtitle": "Lo ha dichiarato su Twitter il segretario generale della Nato",
        "content": "\"Gli alleati della Nato concordano sul fatto che il Trattato New Start contribuisce alla stabilità internazionale. Notiamo con preoccupazione che la Russia non ha rispettato gli obblighi giuridicamente vincolanti, anche in materia di ispezioni, e chiediamo alla Russia di adempiere agli obblighi previsti dal Trattato\". Lo dichiara su Twitter il segretario generale della Nato Jens Stoltenberg.   ",
        "ranked": 9,
        "placed": "Esteri",
        "epoch": 1675427430.3375576,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Usa invita Tunisia a processo democratico più inclusivo",
        "date_raw": "Fri, 3 Feb 2023 08:49:35 +0100",
        "date": "2023-02-03",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/africa/2023/02/03/usa-invita-tunisia-a-processo-democratico-piu-inclusivo_cfd32c6e-3344-404e-a1d7-d329db257e55.html",
        "subtitle": "Nuovo ambasciatore Usa Hood presenta le credenziali a Saied",
        "content": "\n            \n            (ANSA) - TUNISI, 03 FEB - \"La bassa affluenza alle urne in\nTunisia riflette il disperato bisogno che il governo si impegni\nin un percorso più inclusivo in futuro\": lo ha detto ai media\ntunisini il ;;portavoce del Dipartimento di Stato americano\nVedant Patel in coincidenza con la nomina del nuovo\nambasciatore, aggiungendo che le elezioni rappresentano \"un\naltro passo nell'importante ed essenziale processo di ripristino\ndei controlli e degli equilibri democratici del Paese\".   \n\t\t\t\t   Patel ha inoltre assicurato che gli Stati Uniti\n\"continueranno a sostenere le aspirazioni del popolo tunisino\nper un governo democratico e responsabile che preservi i diritti\numani e le libertà fondamentali, compresa la libertà di\nespressione, e protegga anche lo spazio della società civile\". \n   L'ambasciatore degli Stati Uniti Joey Hood, appena arrivato\nin Tunisia, ha presentato ieri le sue credenziali al presidente\nKais Saied. L'ambasciatore Hood ha sottolineato in un tweet di\nessere impaziente \"di lavorare sui legami storici e di lunga\ndata delle nostre due nazioni\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 17,
        "placed": "Esteri",
        "epoch": 1675427430.3472807,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cina,verifiche in corso ma evitare clamori su pallone spia",
        "date_raw": "Fri, 3 Feb 2023 11:49:19 +0100",
        "date": "2023-02-03",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2023/02/03/cinaverifiche-in-corso-ma-evitare-clamori-su-pallone-spia_5fa4bdd1-520f-4df5-bfde-f9cabdecf37b.html",
        "subtitle": "'fare congetture non aiuterà a risolvere la questione'",
        "content": "\n            \n            (ANSA) - PECHINO, 03 FEB - La Cina sta lavorando per\nverificare i fatti relativi alle affermazioni statunitensi\nsecondo cui Pechino avrebbe fatto volare un pallone spia sul suo\nterritorio, mettendo in guardia contro \"esagerazioni\" sulla\nquestione. \"La verifica è in corso\", ha commentato la portavoce\ndel ministero degli Esteri Mao Ning, aggiungendo che \"fino a\nquando i fatti non saranno chiari, fare congetture e gonfiare la\nquestione non aiuterà a risolverla adeguatamente\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 10,
        "placed": "Esteri",
        "epoch": 1675427430.3585122,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cremlino, 'una bufala' offerta Usa del 20% dell'Ucraina",
        "date_raw": "Fri, 3 Feb 2023 12:46:06 +0100",
        "date": "2023-02-03",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/03/cremlino-una-bufala-offerta-usa-del-20-dellucraina_593a7957-3e77-4066-a5e3-bf3b2cc5bfad.html",
        "subtitle": "Lo ha dichiarato Peskov",
        "content": "\n            \n            (ANSA) - MOSCA, 03 FEB - E' \"una bufala\" la notizie\npubblicata da Newseek secondo la quale gli Usa avrebbero offerto\nalla Russia il 20 per cento del territorio dell'Ucraina per\narrivare alla pace. Lo ha detto il portavoce del Cremlino Dmitry\nPeskov, citato dall'agenzia Ria Novosti. (ANSA).   \n\t\t\t\t          ",
        "ranked": 13,
        "placed": "Esteri",
        "epoch": 1675427430.368091,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ucraina: bombardato distretto Izyum, uccisi due fratelli",
        "date_raw": "Fri, 3 Feb 2023 11:58:07 +0100",
        "date": "2023-02-03",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/03/ucraina-bombardato-distretto-izyum-uccisi-due-fratelli_62a143ec-0a23-4910-b96b-5a6e6a3ddb53.html",
        "subtitle": "Nelle ultime 24 ore numerosi attacchi russi nel Donbass",
        "content": "\n            \n            (ANSA) - ROMA, 03 FEB - Un bombardamento russo nelle prime\nore del mattino ha colpito abitazioni private nella città di\nBarvinkovo, nel distretto orientale di Izyum, uccidendo due\nfratelli e ferendo il padre. Lo ha reso noto il capo\ndell'amministrazione militare regionale di Kharkiv Oleg\nSynegubov, come riporta Unian.\"Oggi, intorno alle 4,30, il\nnemico ha bombardato la città di Barvinkovo. Due fratelli, di 49\ne 42 anni, sono stati uccisi. Il padre, di 70 anni, è rimasto\nferito\", ha dichiarato Synegubov. Nelle ultime 24 ore ci sono\nstati numerosi attacchi russi in varie parti dell'Ucraina.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 6,
        "placed": "Esteri",
        "epoch": 1675427430.3906744,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ft, alleati Ucraina spingono Fmi a prestito 14-16 miliardi",
        "date_raw": "Fri, 3 Feb 2023 12:43:10 +0100",
        "date": "2023-02-03",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/03/ft-alleati-ucraina-spingono-fmi-a-prestito-14-16-miliardi_995e2ee5-5cf7-4888-8e86-56b692fd38dc.html",
        "subtitle": "Incontro tra funzionari Fondo e Kiev a metà febbraio",
        "content": "\n            \n            (ANSA) - ROMA, 03 FEB - Gli alleati dell'Ucraina stanno\nspingendo il Fondo monetario internazionale (Fmi) a finalizzare\ni piani per un programma di prestiti multimiliardario, scrive il\nFinancial Times. I rappresentanti del Fmi dovrebbero incontrare\ni funzionari ucraini a metà febbraio per portare avanti i\ncolloqui su un prestito da 14 a 16 miliardi di dollari, afferma\nil quotidiano, citando funzionari vicini al dossier. (ANSA).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Esteri",
        "epoch": 1675427430.4004824,
        "language": "IT",
        "source": "ANSA"
    }
]
