[
    {
        "title": "Cina: \"Con la Russia pronti allo sviluppo di un partenariato strategico\"",
        "date_raw": "Thu, 16 Feb 2023 16:09:16 +0100",
        "date": "2023-02-16",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2023/02/16/cina-con-la-russia-pronti-allo-sviluppo-di-un-partenariato-strategico_bf1d2758-e9ee-43ab-9386-4a15076b932a.html",
        "subtitle": "'Legami sani e stabili per guida strategica dei due capi Stato'",
        "content": "    La Cina è disposta a lavorare con la Russia \"per promuovere il continuo sviluppo del partenariato strategico globale sul coordinamento tra i due Paesi nella nuova era\". E' il commento del portavoce del ministero degli Esteri Wang Wenbin sull' ottimo stato delle relazioni bilaterali espresse dal ministero degli Esteri Serghei Lavrov, a pochi giorni dalla visita a Mosca del capo della diplomazia del Pcc Wang Yi e del primo anniversario dell'invasione dell'Ucraina.    \"Sotto la guida strategica\" dei due capi di Stato Xi Jinping e Vladimir Putin, \"i legami hanno mantenuto uno sviluppo sano e stabile\", ha detto Wang nel briefing quotidiano. ",
        "ranked": 1,
        "placed": "Esteri",
        "epoch": 1676560525.5641565,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": ">ANSA-INTERVISTA/ 'Ecco il GeoRadar per salvare l'Amazzonia'",
        "date_raw": "Wed, 15 Feb 2023 18:18:04 +0100",
        "date": "2023-02-15",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/americalatina/2023/02/15/ansa-intervista/-ecco-il-georadar-per-salvare-lamazzonia_bc0fb7f8-24ef-42db-b540-7391b0ad4a07.html",
        "subtitle": "Il procuratore brasiliano Aras, chiave contro i reati ambientali",
        "content": "\n            \n            (ANSA) - SAN PAOLO, 15 FEB - Nel Brasile di Lula, dove la\nlotta alla deforestazione dell'Amazzonia e la salvaguardia dei\npopoli indigeni sono diventati una priorità politica, il \nprocuratore generale, Augusto Aras, rilancia sulla tecnologia\ndel GeoRadar, \"uno degli strumenti più importanti per combattere\ni crimini ambientali, dalle invasioni dei cercatori d'oro al\ntraffico di legname\", spiega in un'intervista in esclusiva a due\nagenzie di stampa europee, tra cui l'ANSA.   \n\t\t\t\t   Un'expertise che potrebbe essere esportata anche oltreoceano.   \n\t\t\t\t   La prima presentazione del sistema, sviluppato in\ncollaborazione con l'Università brasiliana di Lavras, risale a\nottobre, in pieno periodo elettorale e ancora sotto\nl'amministrazione di Jair Bolsonaro, finita tra l'altro sul\nbanco degli imputati per la cattiva gestione della crisi\numanitaria del gruppo etnico degli Yanomami. Ma è col nuovo\nesecutivo, in cui la ministra per i popoli indigeni Sonia\nGuajajara e la responsabile per l'Ambiente Marina Silva guidano\nla riscossa per la salvaguardia dell'Amazzonia e la cacciata di\nmigliaia di trafficanti, che il GeoRadar sta mostrando tutte le\nsue potenzialità.   \n\t\t\t\t   La tecnologia si basa \"sulla georeferenziazione e riunisce\noltre 450 banche dati di enti pubblici. Funziona come una sorta\ndi mappa interattiva, sulla quale possono essere individuati\nquasi in tempo reale episodi di deforestazione o invasioni di\naree indigene\", afferma Aras.   \n\t\t\t\t   Se prima occorrevano circa cinque mesi per raccogliere dati\nda utilizzare come prova, oggi in pochi minuti i pubblici\nministeri sono in grado di identificare i crimini commessi nei\nluoghi più remoti del Brasile. Il sistema facilita anche la\nlotta agli incendi, con procure che possono individuare le aree\ncolpite, e accedere alle immagini per identificare i\nresponsabili del reato, ma anche per misurare con precisione\nl'entità del danno.   \n\t\t\t\t   \"Col GeoRadar abbiamo le condizioni necessarie per fare un\nbuon lavoro\", afferma il procuratore generale, sottolineando\nanche la recente assunzione di trenta magistrati per\nl'Amazzonia, dieci dei quali dedicati esclusivamente alla difesa\ndelle popolazioni indigene e dell' ambiente.   \n\t\t\t\t   Un armamentario a cui si sommano, per la prima volta nella\nstoria della Procura generale, la disponibilità di una  flotta\naerea e fluviale\" per salvaguardare i polmoni del mondo da una\nlenta e inesorabile distruzione. (ANSA).   \n\t\t\t\t          ",
        "ranked": 30,
        "placed": "Esteri",
        "epoch": 1676560527.7914288,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Zelensky, a Bakhmut e Vugledar la situazione più difficile",
        "date_raw": "Wed, 15 Feb 2023 16:11:53 +0100",
        "date": "2023-02-15",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/15/zelensky-a-bakhmut-e-vugledar-la-situazione-piu-difficile_b07580a2-cb89-463e-9bcc-bdf7f53787b7.html",
        "subtitle": "'Ma soldati ucraini resistono e infliggono perdite'",
        "content": "\n            \n            (ANSA) - KIEV, 15 FEB - Il presidente ucraino Volodymyr\nZelenskyi ha affermato che la situazione più difficile e più\ncalda sul terreno in Ucraina è verso Bakhmut e Vugledar,\nspiegando però che i soldati ucraini stanno resistendo e\ninfliggendo il massimo delle perdite al nemico. Lo ha detto\ndurante una conferenza stampa congiunta con il primo ministro\nsvedese Ulf Kristersson a Kiev, riferisce Ukrinform. (ANSA).   \n\t\t\t\t          ",
        "ranked": 33,
        "placed": "Esteri",
        "epoch": 1676560527.8053517,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "India, Padiglione Italia alla Fiera Indian Ceramics 2023",
        "date_raw": "Wed, 15 Feb 2023 16:58:30 +0100",
        "date": "2023-02-15",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2023/02/15/india-padiglione-italia-alla-fiera-indian-ceramics-2023_424926a3-9bda-47b6-86f1-3267de0f4e32.html",
        "subtitle": "Organizzato da ICE, unico paese straniero alla manifestazione",
        "content": "\n            \n            (ANSA) - NEW DELHI, 15 FEB - Si è aperta oggi a Gandhinagar,\nnello stato del Gujarat, la fiera Indian Ceramics 2023.   \n\t\t\t\tL'Italia è l'unico paese straniero che partecipa alla\nmanifestazione con un Padiglione nazionale, organizzato\ndall'Agenzia ICE in collaborazione con Acimac,  Associazione dei\ncostruttori italiani di macchine ed attrezzature per ceramica:\nquindici le aziende italiane rappresentate in questa edizione,\nla 17esima.   \n\t\t\t\t   La presenza costante dell'Italia alla manifestazione, anche\ndurante la pandemia, coordinate dall'ufficio ICE di New Delhi,\ntestimonia l'interesse a presentare l'eccellenza tecnologica e\nqualitativa dei macchinari \"made in Italy\" da parte delle\naziende del comparto.   \n\t\t\t\t   Alessandro Liberatori, Direttore dell'Ufficio ICE di New\nDelhi e coordinatore della Rete degli uffici ICE per India,\nBangladesh e Sri Lanka, ha partecipato come ospite d'onore, alla\ncerimonia inaugurale, assieme a  rappresentanti del governo del\nGujarat e di Messe Muenchen, organizzatore della manifestazione,\noltre ad esponenti delle associazioni di categoria e ad\nindustriali.   \n\t\t\t\t   L'India, secondo produttore mondiale di piastrelle di\nceramica, dopo la Cina, e terzo più grande consumatore, ha il\npotenziale per diventare il più grande produttore mondiale,\ngrazie sia alla crescente domanda interna nell'edilizia che alle\nesportazioni, principalmente verso i Paesi del Golfo.   \n\t\t\t\tL'Italia è stato il secondo fornitore di macchinari per ceramica\nnel 2022, con il 13,98% del totale delle importazioni in India e\nun più 26,41% rispetto all'anno precedente. Nel 2021 i\nproduttori italiani di macchinari e impianti per ceramica hanno\nmantenuto la leadership, con una quota del 50%, della produzione\nmondiale, confermandosi uno dei settori con la più alta\npropensione all'export, pari a circa il 75%. (ANSA).   \n\t\t\t\t          ",
        "ranked": 31,
        "placed": "Esteri",
        "epoch": 1676560527.839368,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Austin, ucraini hanno buone chance su campo di battaglia",
        "date_raw": "Wed, 15 Feb 2023 16:12:33 +0100",
        "date": "2023-02-15",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/02/15/austin-ucraini-hanno-buone-chance-su-campo-di-battaglia_57089953-402c-4358-974e-be04ff478f2c.html",
        "subtitle": "Capo Pentagono, impegnati a fornire addestramento oltre ad armi",
        "content": "\n            \n            (ANSA) - BRUXELLES, 15 FEB - \"Penso che gli ucraini avranno\nbuone possibilità di fare una differenza significativa sul campo\ndi battaglia e di stabilire l'iniziativa. Ed essere in grado di\nsfruttare questa iniziativa in futuro\", Lo ha detto il\nsegretario alla Difesa Usa, Lloyd Austin III, al termine della\nministeriale Nato, precisando che per ogni sistema che la Nato\nfornirà, addestrerà appositamente le truppe. \"Siamo totalmente\nconcentrati a fornire capacità e non solo mezzi\", ha detto il\ncapo del Pentagono. (ANSA).   \n\t\t\t\t          ",
        "ranked": 32,
        "placed": "Esteri",
        "epoch": 1676560527.849156,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Zelensky in video domani ad apertura festival Berlino",
        "date_raw": "Wed, 15 Feb 2023 19:17:31 +0100",
        "date": "2023-02-15",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/15/zelensky-in-video-domani-ad-apertura-festival-berlino_86cb9d05-c684-410b-a008-d518a2c40aea.html",
        "subtitle": "Direttori, onore speciale streaming in diretta",
        "content": "\n            \n            (ANSA) - NEW YORK, 15 FEB - Il presidente dell'Ucraina\nVolodymyr Zelensky apparirà in video domani al Festival del\nCinema di Berlino. \"È un onore speciale per noi poter accogliere\ndigitalmente il presidente ucraino Volodymyr Zelensky giovedì\nsera all'apertura del nostro festival\", affermano i direttori\ndella Berlinale Mariëtte Rissenbeek e Carlo Chatrian. Dopo\nun'introduzione sul palco del regista e attore Sean Penn che\nporta al festival Superpower a lui dedicato, ci sarà uno\nstreaming video in diretta con il presidente ucraino Volodymyr\nZelensky. (ANSA).   \n\t\t\t\t          ",
        "ranked": 29,
        "placed": "Esteri",
        "epoch": 1676560527.8598762,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Usa: documenti Biden, Fbi ha perquisito l'università di Delaware",
        "date_raw": "Thu, 16 Feb 2023 01:58:29 +0100",
        "date": "2023-02-16",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/02/16/usa-documenti-biden-fbi-ha-perquisito-luniversita-di-delaware_58969ac3-892b-49b7-84a5-f860a7b36dc6.html",
        "subtitle": "Cnn: avvenuto in due occasioni nelle ultime settimane'",
        "content": "\n            \n            (ANSA) - WASHINGTON, 15 FEB - L'Fbi ha perquisito, in due\noccasioni, l'università del Delaware alla ricerca di nuovi\ndocumenti classificati in possesso di Joe Biden. Lo rivela la\nCnn, citando fonti informate secondo le quali le indagini sono\navvenute \"nelle scorse settimane\" e con il consenso del team\nlegale del presidente americano.   \n\t\t\t\tL'Fbi ha trovato documenti top secret nella residenza privata di\nBiden a Wilmington, sempre nel Delaware, e in un ufficio usato\ndal presidente Usa presso un think-thank a Washington prima del\nsuo arrivo alla Casa Bianca. I federali non hanno invece\nscoperto nessuna carta segreta a Rehoboth Beach, la casa al mare\ndei Biden perquisita a inizio febbraio. (ANSA).   \n\t\t\t\t          ",
        "ranked": 28,
        "placed": "Esteri",
        "epoch": 1676560527.8703375,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ucraina, Kiev: alcune unità Wagner hanno subito perdite dell'80%",
        "date_raw": "Thu, 16 Feb 2023 06:36:07 +0100",
        "date": "2023-02-16",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/16/ucraina-kiev-alcune-unita-wagner-hanno-subito-perdite-dell80_a22f32f2-6188-4c18-af4c-41b24cae4879.html",
        "subtitle": "\"Forze filorusse decimate nell'assedio a Bakhmut\"",
        "content": "\n            \n            (ANSA) - ROMA, 16 FEB - La Russia sta subendo pesanti perdite\ndurante il suo assedio continuato alla città di Bakhmut,\nnell'oblast orientale ucraino del Donetsk. Lo affermano le\nautorità di Kiev, citate dai media ucraini.   \n\t\t\t\t   Il gruppo mercenario privato Wager e agli altri i gruppi\nmilitanti sostenuti dalla Russia attivi nell'Ucraina orientale\nstanno perdendo fino all'80% di alcune delle loro unità\nd'assalto, ha dichiarato il viceministro della Difesa ucraino\nHanna Malyar su Telegram. (ANSA).   \n\t\t\t\t          ",
        "ranked": 26,
        "placed": "Esteri",
        "epoch": 1676560527.9020503,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ucraina: ministro Israele arrivato a Kiev",
        "date_raw": "Thu, 16 Feb 2023 11:09:34 +0100",
        "date": "2023-02-16",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/02/16/ucraina-ministro-israele-arrivato-a-kiev_230b0280-2844-4003-97bc-e9c09355a21a.html",
        "subtitle": "Cohen vedrà Zelensky. Prima volta da inizio invasione",
        "content": "\n            \n            (ANSA) - TEL AVIV, 16 FEB - Il ministro degli Esteri\nisraeliano Eli Cohen è arrivato a Kiev dove vedrà il presidente\nVolodomyr Zelensky. E' la prima volta che un esponente\nisraeliano arriva in Ucraina dall'invasione russa del Paese.   \n\t\t\t\tCohen - secondo un portavoce - annuncerà il ritorno\ndell'ambasciata israeliana in Ucraina per attività continue a\nKiev. (ANSA).   \n\t\t\t\t          ",
        "ranked": 23,
        "placed": "Esteri",
        "epoch": 1676560527.9117215,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Terrorismo, Usa: Saif al-Adel è il nuovo capo di Al Qaida",
        "date_raw": "Thu, 16 Feb 2023 11:33:51 +0100",
        "date": "2023-02-16",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/02/16/terrorismo-usa-saif-al-adel-e-il-nuovo-capo-di-al-qaida_cb1f6708-2489-434e-8340-0888ddd08a31.html",
        "subtitle": "Egiziano 62enne abita in Iran, ha addestrato dirottatori 11/9",
        "content": "\n            \n            (ANSA) - WASHINGTON, 15 FEB - Saif al-Adel, un egiziano che\nabita in Iran, è diventato il capo di Al-Qaida dopo la morte di\nAyman al-Zawahiri nel luglio 2022. Lo ha annunciato il\ndipartimento di Stato americano.   \n\t\t\t\t   \"La nostra valutazione è in linea con quella delle Nazioni\nUnite: il nuovo leader di al-Qaida, Saif al-Adel, vive in Iran\",\nha detto un portavoce del dipartimento Usa. Adel, 62 anni, è un\nex tenente colonnello delle forze speciali egiziane, appartiene\nalla vecchia guardia del gruppo terroristico e ha anche\naddestrato alcuni dei dirottatori dell'11 settembre. (ANSA).   \n\t\t\t\t          ",
        "ranked": 27,
        "placed": "Esteri",
        "epoch": 1676560527.9221423,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Lukashenko, Minsk si unirà a offensiva solo se attaccata",
        "date_raw": "Thu, 16 Feb 2023 11:09:10 +0100",
        "date": "2023-02-16",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/16/lukashenko-minsk-si-unira-a-offensiva-solo-se-attaccata_4398071a-6459-4183-80eb-9ffd7d67d2d9.html",
        "subtitle": "Domani incontro con Putin",
        "content": "\n            \n            (ANSA-AFP) - MINSK, 16 FEB - La Bielorussia si unirà\nall'offensiva russa in Ucraina \"solo\" se verrà attaccata: lo ha\ndetto il presidente bielorusso Aleksandr Lukashenko.   \n\t\t\t\t \"Sono pronto a combattere insieme ai russi dal territorio della\nBielorussia in un solo caso: se anche un solo soldato (ucraino)\nvenisse sul nostro territorio con un'arma per uccidere il mio\npopolo\", ha detto Lukashenko in una rara conferenza stampa con i\ngiornalisti stranieri a Minsk.   \n\t\t\t\t   Il presidente russo Vladimir Putin incontrerà il suo omologo\nbielorusso Aleksandr Lukashenko domani nella sua residenza fuori\nMosca di Novo-Ogaryovo. Lo ha annunciato il portavoce del\nCremlino, Dmitry Peskov, citato dall'agenzia Ria Novosti.   \n\t\t\t\t(ANSA-AFP).   \n\t\t\t\t          ",
        "ranked": 21,
        "placed": "Esteri",
        "epoch": 1676560527.9328947,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Sisma: bilancio vittime sale a oltre 36mila in Turchia",
        "date_raw": "Thu, 16 Feb 2023 11:09:52 +0100",
        "date": "2023-02-16",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/16/sisma-bilancio-vittime-sale-a-oltre-36mila-in-turchia_cb80b049-fa56-40cd-a22e-f43d7507f39b.html",
        "subtitle": "Lo rende noto l'Afad",
        "content": "\n            \n            (ANSA) - ISTANBUL, 16 FEB - Sono almeno 36.187 le persone che\nhanno perso la vita in Turchia a causa del terremoto che ha\ncolpito il sud-est del Paese e il nord-ovest della Siria il 6\nfebbraio scorso. Lo ha reso noto l'agenzia turca per i disastri\ne le emergenze Afad, come riporta Anadolu. (ANSA).   \n\t\t\t\t          ",
        "ranked": 25,
        "placed": "Esteri",
        "epoch": 1676560527.9430065,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Usa: sparatoria in Texas, un morto e 3 feriti",
        "date_raw": "Thu, 16 Feb 2023 10:54:34 +0100",
        "date": "2023-02-16",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/02/16/usa-sparatoria-in-texas-un-morto-e-3-feriti_f0511591-55f7-4754-b40c-75de774bce74.html",
        "subtitle": "Polizia, due arresti. Due feriti sono in condizioni critiche",
        "content": "\n            \n            (ANSA) - ROMA, 16 FEB - Una persona è morta e altre tre sono\nrimaste ferite nel corso di una sparatoria avvenuta ieri sera\nnel centro commerciale Cielo Vista a El Paso, in Texas: lo ha\nreso noto la polizia, come riporta la Cnn. Due persone sono\nstate arrestate e non c'è più alcuna minaccia per il pubblico,\nha detto il capo della polizia di El Paso, Peter Pacillas. Due\ndei feriti, sono in condizioni critiche, ha riferito l'ospedale\nall'emittente. Non si conoscono per il momento le condizioni del\nterzo ferito. Il centro commerciale è adiacente a un Walmart\ndove nel 2019 una sparatoria provocò 23 morti e oltre 20 feriti.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 24,
        "placed": "Esteri",
        "epoch": 1676560527.9606798,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cina: presidente Xi si recherà in Iran in visita di Stato",
        "date_raw": "Thu, 16 Feb 2023 11:08:54 +0100",
        "date": "2023-02-16",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2023/02/16/cina-presidente-xi-si-rechera-in-iran-in-visita-di-stato_3f2f00f9-827b-4ea4-969e-117e89584eaa.html",
        "subtitle": "Non è stata indicata una data precisa",
        "content": "\n            \n            (ANSA-AFP) - PECHINO, 16 FEB - Il presidente cinese Xi\nJinping si recherà in visita di Stato in Iran, dopo il viaggio\ndi tre giorni in Cina del leader della Repubblica islamica\nRaisi, ha dichiarato il ministero degli Esteri di Pechino. Xi ha\n\"accettato volentieri l'invito\" del presidente iraniano Ebrahim\nRaisi, secondo una dichiarazione congiunta dei due Paesi, anche\nse non è stata fornita alcuna data. (ANSA-AFP).   \n\t\t\t\t          ",
        "ranked": 20,
        "placed": "Esteri",
        "epoch": 1676560527.9728067,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Stoltenberg a Turchia, ratificare adesione Svezia-Finlandia",
        "date_raw": "Thu, 16 Feb 2023 13:21:04 +0100",
        "date": "2023-02-16",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/16/stoltenberg-a-turchia-ratificare-adesione-svezia-finlandia_1157ff8d-8b13-40d0-8b05-e92f05a144d4.html",
        "subtitle": "Segretario generale visita Ankara dopo il terremoto",
        "content": "\"È arrivato il momento di ratificare\" l'adesione alla Nato di Svezia e Finlandia. Lo ha detto il Segretario generale della Nato Jens Stoltenberg durante una conferenza stampa con il ministro degli Esteri turco Mevlut Cavusoglu ad Ankara trasmessa dalla tv di Stato turca Trt.    Helsinki e Stoccolma \"hanno rimosso le restrizioni sulla vendita di armi e rafforzato la legislazione sul terrorismo\", ha detto Stoltenberg citando le condizioni di Ankara per approvare l'adesione dei Paesi scandinavi che riguardano un distanziamento dal terrorismo, tra cui l'estradizione di alcuni militanti, e che secondo la Turchia non sono ancora state soddisfatte. \"La questione principale è che la ratifica arrivi il prima possibile\", ha detto Stoltenberg, riconoscendo comunque \"preoccupazione legittime\" da parte di Ankara.",
        "ranked": 19,
        "placed": "Esteri",
        "epoch": 1676560527.9835968,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Gb, una campagna aerea di Mosca su larga scala è improbabile",
        "date_raw": "Thu, 16 Feb 2023 11:09:07 +0100",
        "date": "2023-02-16",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/16/gb-una-campagna-aerea-di-mosca-su-larga-scala-e-improbabile_1a76c164-8645-4481-b15c-2a9f4555c1c6.html",
        "subtitle": "Subirebbe perdite insostenibili",
        "content": "\n            \n            (ANSA) - ROMA, 16 FEB - La Forze aerospaziali russe (VKS)\nmantengono probabilmente una flotta in gran parte intatta di\ncirca 1.500 aerei militari con equipaggio, nonostante ne abbiano\npersi oltre 130 dall'inizio dell'invasione dell'Ucraina:\ntuttavia, è improbabile che la VKS stia preparando una campagna\naerea su larga scala poiché nelle attuali circostanze subirebbe\nprobabilmente perdite di velivoli insostenibili. Lo scrive il\nministero della Difesa britannico nel suo aggiornamento\nquotidiano di intelligence.   \n\t\t\t\t   La VKS continua a schierare un numero di jet a sostegno\ndell'operazione in Ucraina simile a quello di molti mesi fa,\nsottolinea il rapporto pubblicato su Twitter, osservando che le\nsortite russe sono aumentate nell'ultima settimana, dopo essersi\nmantenute stabili per diverse settimane.   \n\t\t\t\t   Nel complesso, la performance dell'Aviazione russa continua\nad essere limitata da una minaccia sempre elevata da parte delle\ndifese aeree ucraine e dall'utilizzo di un gran numeri di  basi\na causa della minaccia di attacchi contro gli aeroporti russi. I\njet di Mosca, inoltre, operano quasi esclusivamente sui\nterritori occupati e non riescono quindi a svolgere in modo\nefficace il loro ruolo chiave di attacco, conclude il rapporto.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 18,
        "placed": "Esteri",
        "epoch": 1676560527.9942663,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Qatar: legale Kaili, condizioni di detenzione difficili",
        "date_raw": "Thu, 16 Feb 2023 11:55:25 +0100",
        "date": "2023-02-16",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/16/qatar-legale-kaili-condizioni-di-detenzione-difficili_e3c91218-743f-42b7-8170-5cff54ed55f0.html",
        "subtitle": "'Chiederemo il braccialetto elettronico'",
        "content": "\n            \n            (ANSA) - BRUXELLES, 16 FEB - \"Le condizioni di detenzione di\nEva Kaili sono difficili, il suo posto non è il carcere di\nHaren, deve stare a casa con la figlia di ventiquattro mesi\". Lo\nha detto l'avvocato Sven Mary parlando con la stampa a margine\ndell'udienza sul riesame della custodia cautelare dell'ex\nvicepresidente del Parlamento europeo in carcere dal 9 dicembre\nscorso nell'ambito del Qatargate.   \n\t\t\t\t\"Chiederemo la scarcerazione oppure che venga disposto per lei\nun regime di sorveglianza elettronica\", ha aggiunto. (ANSA).   \n\t\t\t\t          ",
        "ranked": 14,
        "placed": "Esteri",
        "epoch": 1676560528.0242686,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Mosca, satelliti Usa e alleati sono 'bersagli legittimi'",
        "date_raw": "Thu, 16 Feb 2023 11:32:50 +0100",
        "date": "2023-02-16",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/16/mosca-satelliti-usa-e-alleati-sono-bersagli-legittimi_1c25e4a0-f9ee-4321-b32e-8ef6f643767c.html",
        "subtitle": "'Se impiegati per conflitto in Ucraina come avviene ora'",
        "content": "\n            \n            (ANSA) - MOSCA, 16 FEB - Per il conflitto in Ucraina gli Usa\ne i loro alleati europei impiegano anche satelliti non militari,\nche pertanto possono diventare \"bersagli legittimi di un\ncontrattacco\" russo. Lo ha detto Konstantin Vorontsov, vice capo\ndel dipartimento per la non proliferazione e il controllo delle\narmi del ministero degli Esteri di Mosca.   \n\t\t\t\t   Secondo Vorontsov, citato dall'agenzia Interfax, è in atto\n\"una tendenza molto pericolosa\" con \"l'uso militare di\ninfrastrutture spaziali civili da parte degli Usa e dei loro\nalleati\". \"Questa attività - ha aggiunto - rappresenta un\ncoinvolgimento indiretto in conflitti armati\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 16,
        "placed": "Esteri",
        "epoch": 1676560528.0339038,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Sisma in Turchia: 17enne estratta viva dopo 248 ore",
        "date_raw": "Thu, 16 Feb 2023 11:32:37 +0100",
        "date": "2023-02-16",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/16/sisma-in-turchia-17enne-estratta-viva-dopo-248-ore_782f6c93-7daa-45ab-96c9-265f09a70b6c.html",
        "subtitle": "Salvataggio nella provincia di Adiyaman",
        "content": "\n            \n            (ANSA) - ROMA, 16 FEB - Una 17enne è stata estratta viva\ndalle macerie del terremoto che ha colpito il sud della Turchia\nlo scorso 6 febbraio 248 ore dopo il sisma. Il salvataggio è\navvenuto della provincia turca di Adiyaman: lo riporta l'agenzia\ndi stampa statale del Paese, Anadolu. (ANSA).   \n\t\t\t\t          ",
        "ranked": 17,
        "placed": "Esteri",
        "epoch": 1676560528.0433836,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Spagna: ultimo passaggio in Parlamento per la 'legge trans'",
        "date_raw": "Thu, 16 Feb 2023 11:33:01 +0100",
        "date": "2023-02-16",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/16/spagna-ultimo-passaggio-in-parlamento-per-la-legge-trans_518eaf9c-4528-4012-bac8-20cca242f84e.html",
        "subtitle": "Atteso per oggi il 'sì' definitivo anche a riforma sull'aborto",
        "content": "\n            \n            (ANSA) - MADRID, 16 FEB - La cosiddetta \"legge trans\"\nspagnola, una norma che stabilisce nuovi diritti per le persone\ntransgender come quello \"all'autodeterminazione\", affronta il\nsuo ultimo passaggio in Parlamento: è in corso infatti la seduta\ndel Congresso dei deputati nel quale è prevista la votazione\nfinale sul testo, dopo i \"sì\" preliminari già espressi tra\ndicembre e la settimana scorsa dalla stessa Camera e dal Senato.   \n\t\t\t\t   La legge, promossa in particolare dalla ministra delle Pari\nOpportunità Irene Montero (Unidas Podemos) e richiesta a gran\nvoce da diversi collettivi LGTB+, contempla la possibilità di\nchiedere la modifica del proprio sesso all'anagrafe (attraverso\nuna doppia dichiarazione a distanza di tre mesi) senza\nautorizzazioni giudiziarie o mediche a partire dai 16 anni (dai\n14 previo assenso genitoriale).   \n\t\t\t\t   Proprio questo e altri aspetti del testo sono stati a lungo\noggetto di polemiche che hanno provocato divisioni profonde\nall'interno del vasto e influente movimento femminista spagnolo:\nin particolare, una parte delle femministe si dice contraria a\nquesta norma in quanto vede in essa problemi potenziali di\n\"insicurezza giuridica\", di applicazione di politiche contro la\ndiscriminazione delle donne e per quanto riguardo\nl'autodeterminazione dei minori di 18 anni. La norma non\ncontempla questioni riguardanti processi ormonali, che sono\ninvece trattati in norme regionali, spiega La Vanguardia.   \n\t\t\t\t   Nella seduta odierna, il Congresso è chiamato anche alla\nvotazione definitiva di una riforma della legge sull'aborto\nvolto a garantire maggiormente il diritto all'accesso a questa\npratica. La norma contempla anche congedi mestruali pagati dal\nprimo giorno dallo Stato per donne con cicli \"invalidanti\".   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 15,
        "placed": "Esteri",
        "epoch": 1676560528.0540814,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Kiev, nella notte 15mo attacco russo su larga scala",
        "date_raw": "Thu, 16 Feb 2023 11:01:50 +0100",
        "date": "2023-02-16",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/16/kiev-nella-notte-15mo-attacco-russo-su-larga-scala_9cc060ac-2e88-4e8f-a3d3-17c46e0e4f4c.html",
        "subtitle": "Aeronautica militare, distrutti 16 missili russi su oltre 30",
        "content": "\n            \n            (ANSA) - ROMA, 16 FEB - L'esercito ucraino ha abbattuto la\nnotte scorsa 16 missili russi durante il 15mo attacco su larga\nscala delle forze di Mosca, che ha colpito anche infrastrutture\ncritiche in diverse regioni del Paese: lo ha reso noto\nl'Aeronautica militare ucraina, secondo cui le forze russe hanno\nlanciato oltre 30 missili. Lo riporta il Kyiv Independent.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 22,
        "placed": "Esteri",
        "epoch": 1676560528.0635762,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Francia:pensioni, Mélenchon,'dal 7 marzo blocchiamo tutto'",
        "date_raw": "Thu, 16 Feb 2023 12:22:10 +0100",
        "date": "2023-02-16",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/16/franciapensioni-melenchondal-7-marzo-blocchiamo-tutto_cd3eee35-25d7-44ef-bd53-d7e517470522.html",
        "subtitle": "'Nei manifestanti sento la voglia di andare fino in fondo'",
        "content": "\"Oggi è l'ultimo segnale, dal 7 marzo blocchiamo tutto\": il leader della sinistra radicale de La France Insoumise (LFI), lancia in apertura delle manifestazioni della quinta giornata di mobilitazione contro la riforma delle pensioni, l'appello a scioperi ad oltranza se il governo non ritirerà il progetto di riforma delle pensioni.    Prendendo la parola alla partenza del corteo di Montpellier, nel sud, il leader di LFI ha sottolineato \"la voglia di andare fino in fondo\" da parte dei manifestanti: \"sento una voglia di andare fino in fondo, comunque vada a finire\".    ",
        "ranked": 12,
        "placed": "Esteri",
        "epoch": 1676560528.083739,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Borne, prezzi elettricità si allineino a costi produzione",
        "date_raw": "Thu, 16 Feb 2023 13:06:10 +0100",
        "date": "2023-02-16",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/16/borne-prezzi-elettricita-si-allineino-a-costi-produzione_b8d9016a-4f54-40cd-b69a-b1ffba056ff7.html",
        "subtitle": "Premier francese a von der Leyen, sosteniamo la riforma",
        "content": "\n            \n            (ANSA) - BRUXELLES, 16 FEB - \"Sulla crisi energetica siamo\nstati in grado di reagire, i prezzi del gas sono scesi, ma ora\ndobbiamo riformare il mercato dell'elettricità per assicurare\nuna bassa volatilità: la Francia sostiene questa iniziativa ma\nvogliamo che i prezzi si allineino ai costi di produzione, i\nnostri consumatori non capirebbero niente di diverso\". Lo ha\ndetto la premier francese Elisabeth Borne nel corso di un punto\nstampa con la presidente della Commissione Europea Ursula von\nder Leyen. (ANSA).   \n\t\t\t\t          ",
        "ranked": 11,
        "placed": "Esteri",
        "epoch": 1676560528.0933936,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cina sanziona Lockheed e Raytheon per vendita armi a Taiwan",
        "date_raw": "Thu, 16 Feb 2023 13:06:31 +0100",
        "date": "2023-02-16",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2023/02/16/cina-sanziona-lockheed-e-raytheon-per-vendita-armi-a-taiwan_f0c22045-f981-491e-8dc0-e1dd40ec9cfb.html",
        "subtitle": "Mossa che punta a isolare l'isola rivendicata da Pechino",
        "content": "\n            \n            (ANSA) - PECHINO, 16 FEB - La Cina ha imposto \"sanzioni\ncommerciali e di investimento\" ai colossi militari americani\nLockheed Martin e Raytheon \"per aver fornito armi a Taiwan\", in\nuna mossa che punta a isolare l'isola rivendicata da Pechino\ncome parte \"inalienabile\" del suo territorio. Alle società,\nsecondo quanto ha riferito il ministero del Commercio, \"è\nvietato importare merci o effettuare nuovi investimenti in\nCina\". Non è chiaro, tuttavia, quale sia il reale impatto\ndell'iniziativa a danno delle attività delle due società dato\nche gli Usa vietano la maggior parte delle vendite di tecnologia\nlegata alle applicazioni militari a favore di Pechino. (ANSA).   \n\t\t\t\t          ",
        "ranked": 10,
        "placed": "Esteri",
        "epoch": 1676560528.1164446,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Tajani, prematuro parlare di Via della Seta, altre emergenze",
        "date_raw": "Thu, 16 Feb 2023 12:58:12 +0100",
        "date": "2023-02-16",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/16/tajani-prematuro-parlare-di-via-della-seta-altre-emergenze_92bb9a94-bac9-4486-b046-3d2b77e3f411.html",
        "subtitle": "'Cina può convincere Russia a negoziare con Ucraina'",
        "content": "\n            \n            (ANSA) - ROMA, 16 FEB - \"E' ancora prematuro parlare della\nVia della Seta, oggi faremo un punto della situazione ma ci sono\naltre emergenze. Stasera parleremo della situazione\ninternazionale\". Lo ha detto il ministro degli Esteri Antonio\nTajani rispondendo ad una domanda sul suo incontro con Wuang Yi,\ncapo della diplomazia del Partito comunista cinese, oggi a Roma.   \n\t\t\t\t   \"Mi auguro che la Cina possa svolgere un ruolo importante per\nconvincere la Russia a sedersi ad un tavolo della pace e a\nrispettare il diritto internazionale. La Cina ha un grande ruolo\nda svolgere, è un grande paese\", ed anche se è \"un nostro rivale\nsistemico\" è necessario avere con Pechino un \"rapporto costante,\nun confronto\", ha aggiunto. (ANSA).   \n\t\t\t\t          ",
        "ranked": 9,
        "placed": "Esteri",
        "epoch": 1676560528.1259165,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Gb, addestrati 10mila soldati ucraini da inizio guerra",
        "date_raw": "Thu, 16 Feb 2023 13:06:41 +0100",
        "date": "2023-02-16",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/16/gb-addestrati-10mila-soldati-ucraini-da-inizio-guerra_fddc1668-e304-4559-8b47-676c7a9bd099.html",
        "subtitle": "Londra quest'anno ne prepara al combattimento altri 20 mila",
        "content": "\n            \n            (ANSA) - LONDRA, 16 FEB - Sono 10 mila i militari ucraini\naddestrati nel Regno Unito dall'inizio della guerra nell'ambito\ndel programma lanciato l'anno scorso dall'allora premier\nbritannico Boris Johnson. Secondo il governo di Londra, è\nprevisto che altri 20 mila siano preparati al combattimento\nentro la fine del 2023. Il Regno ha accelerato più di ogni altro\nPaese europeo occidentale i suoi programmi di addestramento di\neffettivi ucraini dopo l'invasione russa di un anno fa:\nprogrammi peraltro già avviati per alcuni contingenti fin dal\n2014. (ANSA).   \n\t\t\t\t          ",
        "ranked": 8,
        "placed": "Esteri",
        "epoch": 1676560528.135315,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ankara, candidature separate Finlandia-Svezia nella Nato",
        "date_raw": "Thu, 16 Feb 2023 13:18:50 +0100",
        "date": "2023-02-16",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/16/ankara-candidature-separate-finlandia-svezia-nella-nato_29afb733-469c-4edb-9cec-567de6b2b954.html",
        "subtitle": "'Sul tavolo con Paesi coinvolti e Alleanza'",
        "content": "\n            \n            (ANSA-AFP) - ANKARA, 16 FEB - Le candidature di Finlandia e\nSvezia per entrare nella Nato potrebbero essere valutate\nseparatamente, ha dichiarato oggi il ministro degli Esteri turco\nMevlut Cavusoglu durante una conferenza stampa ad Ankara insieme\ncon il Segretario generale dell'Alleanza atlantica Jens\nStoltenberg. \"È possibile per noi valutare la candidatura della\nFinlandia separatamente e questo sarà senza dubbio un argomento\ndiscusso nelle riunioni di oggi\", ha detto Cavusoglu, \"abbiamo\ndiscusso la questione con i Paesi coinvolti e con la Nato\", ha\ndetto. (ANSA-AFP).   \n\t\t\t\t          ",
        "ranked": 7,
        "placed": "Esteri",
        "epoch": 1676560528.1448226,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Qatar: udienze sospese, si attende il sostituto di Claise",
        "date_raw": "Thu, 16 Feb 2023 11:58:19 +0100",
        "date": "2023-02-16",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/16/qatar-udienze-sospese-si-attende-il-sostituto-di-claise_46ff08ce-0427-4a12-b4ed-8a2ab263cd17.html",
        "subtitle": "Giudice non partecipa dopo richiesta ricusazione di Tarabella",
        "content": "\n            \n            (ANSA) - BRUXELLES, 16 FEB - Le udienze previste oggi alla\nCamera di consiglio del tribunale di Bruxelles per Eva Kaili,\nMarc Tarabella e Antonio Panzeri nell'ambito del Qatargate sono\nstate sospese in attesa del sostituto del giudice istruttore\nMichael Claise, dopo la richiesta di ricusazione avanzata questa\nmattina dai legali di Tarabella. Lo riferisce il difensore di\nKaili, Sven Mary.   \n\t\t\t\t    \"Claise oggi non può essere presente perché c'è una\nrichiesta di ricusazione e - ha spiegato l'avvocato - significa\nche il giudice non può più svolgere la sua funzione fino a\nquando la Corte d'appello non si esprimerà sulla richiesta o\negli stesso deciderà di lasciare il caso\".   \n\t\t\t\t\"Sulla base degli elementi\" indicati nella richiesta di\nricusazione, sarà lo stesso Claise \"a dover decidere se restare\ngiudice istruttore in questo caso o no\", ha spiegato il\npenalista. \"Se deciderà di restare, la questione è molto\nsemplice: presumo che l'avvocato\" di Tarabella \"farà appello e\nla Corte d'Appello dovrà decidere entro otto giorni se\nmantenerlo\" nelle sue funzioni oppure no. (ANSA).   \n\t\t\t\t          ",
        "ranked": 13,
        "placed": "Esteri",
        "epoch": 1676560528.1543353,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Spagna, al via 'legge trans' e congedi mestruali",
        "date_raw": "Thu, 16 Feb 2023 14:40:51 +0100",
        "date": "2023-02-16",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/16/spagna-al-via-legge-trans-e-congedi-mestruali_36edce41-1776-4c74-8827-a4adcb1ab132.html",
        "subtitle": "Sancito diritto all'autodeterminazione delle persone transgender",
        "content": "\n            \n            (ANSA) - MADRID, 16 FEB - Via libera definitivo del\nParlamento spagnolo alla cosiddetta \"legge trans\" e a una\nriforma della normativa sull'aborto. Il \"sì\" finale è arrivato\nin entrambi i casi dopo un ultimo passaggio al Congresso dei\ndeputati. La legge 'trans' contempla il diritto alla libera\n\"autodeterminazione di genere\" per tutti gli over 16. La riforma\nsull'aborto include un congedo per mestruazioni \"invalidanti\"\ncoperto dallo Stato. (ANSA).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Esteri",
        "epoch": 1676560528.1773841,
        "language": "IT",
        "source": "ANSA"
    }
]
