[
    {
        "title": "Medvedev attacca, 'presto l'Europa scomparirà del tutto'",
        "date_raw": "Sat, 11 Feb 2023 17:30:37 +0100",
        "date": "2023-02-11",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/11/medvedev-attacca-presto-leuropa-scomparira-del-tutto_df88a12d-19dc-44fc-b9e2-fc2f6c1eb874.html",
        "subtitle": "'I suoi leader dilettanti e russofobi al servizio degli Usa'",
        "content": "\n            \n            (ANSA) - ROMA, 11 FEB - L'Europa \"si sta già dissolvendo\" e\n\"presto scomparirà del tutto\" in un nuovo \"ratto dell'Europa\" ad\nopera degli Stati Uniti. E' l'ultimo attacco del vicepresidente\ndel Consiglio di sicurezza russo Dmitry Medvedev commentando il\nviaggio europeo del presidente ucraino Volodymyr Zelensky.   \n\t\t\t\t   \"Dirette, prime pagine di giornali, foto con capi europei\nmentre in parallelo centinaia di ucraini mobilitati ogni giorno\nmuoiono, spinti con la forza a proteggere gli interessi della\ncricca nazista al potere\", ha scritto l'ex presidente russo su\nTelegram, definendo i leader europei \"dilettanti del tutto\nmiserabili\" e \"russofobi\" che \"non staranno mai nemmeno accanto\nai loro predecessori, coloro che, dopo la guerra più distruttiva\ndel XX secolo, stavano costruendo una nuova Europa indipendente\ne prospera\".   \n\t\t\t\t   \"La vecchia civiltà europea si sta già dissolvendo sotto\nl'assalto degli immigrati che arrivano da tutto il mondo. E\npresto scomparirà del tutto, ripetendo il noto mito del ratto di\nEuropa da parte di Zeus. Solo che oggi, il ruolo del toro sarà\nsvolto dall'impudente America, servita dai traditori degli\ninteressi europei come la Polonia e i Paesi baltici\", conclude\nMedvedev. (ANSA).   \n\t\t\t\t          ",
        "ranked": 1,
        "placed": "Esteri",
        "epoch": 1676134832.901929,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Qatar: in corso interrogatorio di Tarabella a Bruxelles",
        "date_raw": "Sat, 11 Feb 2023 13:22:52 +0100",
        "date": "2023-02-11",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/11/qatar-in-corso-interrogatorio-di-tarabella-a-bruxelles_b32e396b-a677-4592-ae8f-f01e8a570510.html",
        "subtitle": "Eurodeputato da Claise, oggi la conferma o meno dell'arresto",
        "content": "\n            \n            (ANSA) - BRUXELLES, 11 FEB - E' in corso l'interrogatorio di\nMarc Tarabella. L'eurodeputato è stato fermato ieri dalla\npolizia federale nell'ambito dell'inchiesta del Qatargate e,\nsempre nella giornata di ieri, il collega Andrea Cozzolino è\nstato arrestato a Napoli. Tarabella, questa mattina, si è\npresentato dal giudice istruttore Michel Claise per essere\ninterrogato. E' prevista per oggi la conferma, o meno, dello\nstato di fermo dell'eurodeputato belga.   \n\t\t\t\t   Ieri Tarabella è stato fermato nella cittadina vallone di\nAnthisnes, di cui è sindaco, è stato già interrogato dagli\ninquirenti belgi ma non ha potuto incontrare Claise. \"Le udienze\nerano lunghe e di conseguenza non poteva vedere il giudice\", ha\nspiegato l'avvocato. Dopo aver passato la notte in cella,\nl'eurodeputato questa mattina ha incontrato Claise. (ANSA).   \n\t\t\t\t          ",
        "ranked": 10,
        "placed": "Esteri",
        "epoch": 1676134833.0038333,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Qatar: confermato l'arresto di Tarabella, nuova udienza giovedì",
        "date_raw": "Sat, 11 Feb 2023 17:07:44 +0100",
        "date": "2023-02-11",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/11/qatar-confermato-larresto-di-tarabella-nuova-udienza-giovedi_1346056b-e4ad-4af4-8c0e-6826fb1b3979.html",
        "subtitle": "Il legale: \"Contro di lui solo la parola di Panzeri\"",
        "content": "Il giudice istruttore Michel Claise, a quanto si apprende da fonti della Procura, al termine dell'interrogatorio di questa mattina ha confermato l'arresto dell'eurodeputato Marc Tarabella. L'udienza di convalida è stata fissata per giovedì.\"L'udienza è andata bene. Tarabella ha risposto a tutte le domande degli investigatori con franchezza e in un'atmosfera serena. Non sono stati presentati nuovi elementi per corroborare le accuse di trasmissione di denaro. L'unica prova contro il mio cliente sono i commenti del signor Panzeri. È la parola di un criminale, Panzeri, contro quella di un uomo che è stato onesto per tutta la vita, Tarabella. Il mio cliente continuerà a lottare perché venga riconosciuta la sua innocenza\". Lo ha dichiarato Maxime Tioller, legale di Marc Tarabella.La Corte di Appello di Napoli ha disposto gli arresti domiciliari per l'europarlamentare Andrea Cozzolino a cui ieri la Guardia di Finanza ha notificato un mandato di arresto europeo nell'ambito dell'inchiesta della Procura federale belga sul cosiddetto Qatargate. La decisione è stata adottata dai giudici della sezione 'Misure di Prevenzione'. L'udienza per l'estradizione dell'europarlamentare è stata fissata per le ore 11 di martedì 14 febbraio. La detenzione domiciliare sarà nella abitazione del Vomero di Cozzolino.\"Sono tranquillo, confido nella giustizia\". Questo lo stato d'animo dell'europarlamentare Andrea Cozzolino, dalla scorsa notte in carcere a Poggioreale, che ha parlato con l'avvocato Vincenzo Domenico Ferraro, in occasione dell'udienza di convalida dell'arresto dai giudici dell'ottava sezione della Corte d'Appello di Napoli.",
        "ranked": 9,
        "placed": "Esteri",
        "epoch": 1676134833.014774,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Francia: nuove manifestazioni contro la riforma delle pensioni",
        "date_raw": "Sat, 11 Feb 2023 13:40:16 +0100",
        "date": "2023-02-11",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/11/francia-nuove-manifestazioni-contro-la-riforma-delle-pensioni_9ac8fd93-4a27-4d4c-a3f4-55e4930c0e7b.html",
        "subtitle": "Sindacati minacciano di 'fermare il paese'",
        "content": "\n            \n            (ANSA-AFP) - PARIGI, 11 FEB - Quarto giorno di proteste in\nFrancia contro l'impopolare riforma delle pensioni, con i\nsindacati che hanno avvertito di essere pronti a \"fermare la\nFrancia\" nelle prossime settimane se non saranno ascoltati dal\ngoverno.   \n\t\t\t\t   Il numero uno del sindacato riformista Cfdt, Laurent Berger,\nha parlato di \"follia democratica da parte del governo che sta\nignorando quanto sta accadendo\", mentre il suo omologo della\nCgt, Philippe Martinez, ha sottolineato che \"la palla è nel\ncampo dell'esecutivo\". (ANSA-AFP).   \n\t\t\t\t          ",
        "ranked": 7,
        "placed": "Esteri",
        "epoch": 1676134833.0425606,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Trovato responsabile danni a consolato Barcellona,è italiano",
        "date_raw": "Sat, 11 Feb 2023 13:38:54 +0100",
        "date": "2023-02-11",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/11/trovato-responsabile-danni-a-consolato-barcellonae-italiano_51224e88-5ada-4833-a606-4ca96ebf4378.html",
        "subtitle": "Già indagato per scontri di piazza nel 2021, è stato sentito",
        "content": "\n            \n            (ANSA) - MADRID, 11 FEB - La polizia catalana ha individuato\nuno dei presunti responsabili di aver vandalizzato una parte\ndell'esterno del consolato italiano di Barcellona due settimane\nfa, con scritte in appoggio ad Alfredo Cospito: lo si apprende\nda un comunicato. Il sospettato, sentito dagli inquirenti\ngiovedì scorso, è un cittadino italiano. Le indagini lo indicano\ncome uno degli appartenenti a un gruppetto di 8 persone (sei\nitaliani) già sospettato di aver dato fuoco ad un furgone dei\nvigili di Barcellona durante scontri di piazza nel 2021. Le\ngeneralità non sono state rese note. Le indagini continuano per\nindividuare altre persone coinvolte. (ANSA).   \n\t\t\t\t          ",
        "ranked": 8,
        "placed": "Esteri",
        "epoch": 1676134833.0649316,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Mosca, l'attacco di ieri ha bloccato armi straniere a Kiev",
        "date_raw": "Sat, 11 Feb 2023 13:41:58 +0100",
        "date": "2023-02-11",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/11/mosca-lattacco-di-ieri-ha-bloccato-armi-straniere-a-kiev_319a8adb-d384-4411-b53c-9167231f3d7c.html",
        "subtitle": "'Tutti gli obiettivi sono stati raggiunti'",
        "content": "\n            \n            (ANSA) - ROMA, 11 FEB - Il massiccio attacco dell'esercito\nrusso di ieri ha bloccato il rifornimento su ferrovia di armi e\nmunizioni straniere all'Ucraina nelle zone di combattimento: ha\ndichiarato lo Stato maggiore della Federazione citato dalla\nTass. \"Ieri le Forze Armate russe hanno sferrato un massiccio\nattacco a strutture critiche del sistema energetico che\ngarantiscono le operazioni dell'industria della difesa e dei\ntrasporti ucraini\", ha dichiarato il portavoce del Ministero\ndella Difesa russo Igor Konashenkov. \"Gli obiettivi sono stati\nraggiunti. È stato bloccato il dispiegamento di armi, hardware e\ntruppe su  ferrovia\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Esteri",
        "epoch": 1676134833.119285,
        "language": "IT",
        "source": "ANSA"
    }
]
