[
    {
        "title": "Metsola a Roma, giro per Campo de' fiori",
        "date_raw": "Fri, 17 Feb 2023 11:55:42 +0100",
        "date": "2023-02-17",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/17/metsola-a-roma-vede-mattarella-la-russa-e-fontana_718d695b-dfe0-4d08-a2a1-eb54fe9b4dd8.html",
        "subtitle": "Nel pomeriggio alla cerimonia dedicata a Sassoli",
        "content": ". \"Ho ringraziato e fatto i complimenti alla presidente Metsola per l'iniziativa del Parlamento europeo di donare generatori elettrici all'Ucraina. Noi come Roma siamo stati i primi, seguiti da altre città italiane e europee, e ne abbiamo inviati due, che sono già partiti\", ha detto il sindaco di Roma. \"Uno dei due è grande - ha spiegato il sindaco - e basta a alimentare un ospedale o un palazzo, mentre il secondo è da campo\". Gualtieri ha detto di apprezzare molto che \"il Parlamento UE abbia iniziato a dialogare direttamente con le città. Noi ci crediamo molto, in un dialogo diretto di Roma con le istituzioni europee\".. Nel corso dell'incontro, a quanto si apprende, sono stati affrontati diversi temi tra cui il conflitto in Ucraina e le sanzioni alla Russia. Spazio poi al tema dell'energia e alla situazione economica. I due presidenti hanno inoltre affrontato il capitolo del cosiddetto Qatar gate. Al termine del colloquio, La Russa ha fatto visitare alla Metsola la sala della Costituzione, la sala di palazzo Madama dove venne firmata la Carta costituzionale.Nell'agenda di Metsola l'incontro con  il presidente della Repubblica Sergio Mattarella e quello con il presidente della Camera Lorenzo Fontana. Saltato invece lì'incontro con la premier Meloni, ancora influenzata.  La presidente del Parlamento europeo parteciperà inoltre all'inaugurazione del centro , dove verrà scoperta una targa in memoria di David Sassoli.   ",
        "ranked": 8,
        "placed": "Esteri",
        "epoch": 1676631625.1284823,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Sisma Turchia-Siria: il bilancio supera i 41mila morti",
        "date_raw": "Fri, 17 Feb 2023 10:09:25 +0100",
        "date": "2023-02-17",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/17/sisma-turchia-siria-il-bilancio-supera-i-41mila-morti_e8258437-44b9-41aa-9a31-0399a35ed868.html",
        "subtitle": "Lo affermano fonti ufficiali",
        "content": " Il bilancio delle vittime nel terremoto che ha scosso Turchia e Siria supera i 41.000 morti.    Lo affermano fonti ufficiali. I funzionari e i medici hanno dichiarato che 38.044 persone sono morte in Turchia e 3.688 in Siria a causa della scossa del 6 febbraio, portando il totale a 41.732 persone. (ANSA).   ",
        "ranked": 7,
        "placed": "Esteri",
        "epoch": 1676631625.148817,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Neruda: avvocati, l'omicidio non si può più occultare",
        "date_raw": "Fri, 17 Feb 2023 10:22:19 +0100",
        "date": "2023-02-17",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/americalatina/2023/02/17/neruda-avvocati-lomicidio-non-si-puo-piu-occultare_e4dbf448-14b7-463a-96f2-b37d0f7a9b24.html",
        "subtitle": "Per il nipote adesso manca solo la sentenza della Giustizia",
        "content": "\n            \n            (ANSA) - SANTIAGO DEL CILE, 17 FEB - L'omicidio di Pablo\nNeruda è \"un fatto che non si può più occultare\". Ad affermarlo\ncon la certezza dei risultati delle ultime analisi forensi\neffettuate da un panel di esperti internazionali è il nipote del\npoeta cileno, l'avvocato Rodofo Reyes, che pure fa parte dello\nstaff di legali della parte civile nell'inchiesta che porta\navanti la giustizia cilena sulla morte del poeta.   \n\t\t\t\t     In una conferenza stampa a Santiago con l'Associazione dei\ncorrispondenti esteri, Reyes, ha auspicato che le indagini della\nmagistratura si concludano entro quest'anno e ha affermato che\n\"l'uccisione di Pablo Neruda non si può occultare ulteriormente\"\ne che \"manca solo la decisione della giudice Paola Plaza\" che\nsovrintende la causa.   \n\t\t\t\t      Il nipote di Neruda ha rivelato che le analisi effettuate\nin due diversi laboratori in Canada e Danimarca consegnate\nmercoledì al tribunale dimostrano la \"falsità del certificato di\nmorte che nel 1973 affermava che mio zio era morto per effetto\ndelle metastasi del cancro alla prostata che gli era stato\ndiagnosticato\".   \n\t\t\t\t      \"Si confermano le conclusioni delle precedenti analisi che\navevano riscontrato la presenza di una tossina botulinica e si\nafferma che il batterio trovato (clostridium botolinium) è di\ntipo endogeno, ovvero che gli è stato iniettato mentre era\nancora in vita nella clinica di Santiago dove poi è deceduto il\n23 settembre\", ha affermato Reyes.   \n\t\t\t\t     \"Al di là di come è stata introdotta la tossina, e di chi\nl'ha introdotta, non si può più negare la presenza di un'arma\nbiologica nel corpo di Neruda, si tratta di un fatto\", ha\naggiunto a sua volta l'avvocata Elisabeth Flores, presente alla\nconferenza stampa insieme a Reyes.   \n\t\t\t\t    Il premio Nobel cileno della letteratura morì il 23\nsettembre 1973 nella clinica Santa María di Santiago, 12 giorni\ndopo il colpo di stato ad opera di Augusto Pinochet che rovesciò\nil governo del presidente Salvador Allende.   \n\t\t\t\t     I risultati delle analisi forensi potrebbero quindi\nconfermare l'ipotesi  che la morte di Neruda sia stata ordinata\ndal governo di Pinochet con lo scopo di eliminare un avversario\npolitico. L'inchiesta della giustizia è stata avviata a partire\nda una denuncia presentata dal Partito comunista cileno e dai\nfamiliari del poeta. (ANSA).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Esteri",
        "epoch": 1676631625.1830244,
        "language": "IT",
        "source": "ANSA"
    }
]
