[
    {
        "title": "Blinken, mondo non si faccia ingannare da mossa Russia-Cina",
        "date_raw": "Mon, 20 Mar 2023 17:16:03 +0100",
        "date": "2023-03-20",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/20/blinken-mondo-non-si-faccia-ingannare-da-mossa-russia-cina_ebb48b6c-435a-48ca-8352-636505aa86fc.html",
        "subtitle": "'La visita Xi a Mosca ignora la decisione della Cpi'",
        "content": "\n            \n            (ANSA) - WASHINGTON, 20 MAR - Il mondo non deve essere\ningannato da alcuna mossa tattica della Russia sostenuta dalla\nCina: lo ha detto in una conferenza stampa a Washington il\nsegretario di stato Usa Antony Blinken commentando la visita di\nXi Jinping a Mosca.   \n\t\t\t\tLa visita di Xi Jinping a Mosca dopo il mandato d'arresto della\ncorte penale internazionale dell'Aja suggerisce che la Cina non\npensa che il Cremlino debba rispondere delle sue responsabilita'\nper le atrocita' in Ucraina, ha inoltre detto il segretario di\nstato Usa. (ANSA).   \n\t\t\t\t          ",
        "ranked": 1,
        "placed": "Esteri",
        "epoch": 1679331627.5679827,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Libia: l'Ue rinnova la missione Irini",
        "date_raw": "Mon, 20 Mar 2023 12:14:39 +0100",
        "date": "2023-03-20",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/20/libia-lue-rinnova-la-missione-irini_aa2045cd-4309-4d21-92b4-ee79aa2fdde7.html",
        "subtitle": "Fino al 31 marzo 2025",
        "content": " Il Consiglio Ue ha prorogato oggi il mandato dell'operazione militare europea nel Mediterraneo - Eunavfor Med Irini - fino al 31 marzo 2025. La decisione è stata presa a seguito della revisione strategica dell'operazione effettuata dal Comitato politico e di sicurezza.    In questo contesto, il Consiglio ha deciso che lo smaltimento delle armi e del relativo materiale sequestrato dall'operazione dovrebbe essere ulteriormente facilitato.    L'operazione Irini è stata lanciata il 31 marzo 2020 come contributo concreto dell'Unione Europea al processo istituito dalla comunità internazionale per sostenere il ritorno alla pace e alla stabilità in Libia. Il compito principale di Irini è quello di contribuire all'attuazione dell'embargo delle Nazioni Unite sulle armi in Libia, stabilito dalla Risoluzione 1970 (2011) del Consiglio di Sicurezza delle Nazioni Unite, attraverso l'uso di mezzi aerei, satellitari e marittimi. In particolare, la missione è incaricata di effettuare ispezioni di navi in alto mare al largo delle coste libiche sospettate di trasportare armi o materiale correlato da e verso la Libia, in violazione dell'embargo sulle armi imposto alla Libia.",
        "ranked": 31,
        "placed": "Esteri",
        "epoch": 1679331627.6447146,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cremlino, incontro Putin-Xi alle 14.30 ora italiana",
        "date_raw": "Mon, 20 Mar 2023 11:18:06 +0100",
        "date": "2023-03-20",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/20/cremlino-incontro-putin-xi-alle-14.30-ora-italiana_36034e40-3db8-4ba7-98c1-5a1fadb3e77c.html",
        "subtitle": "Lo ha detto il portavoce del Cremlino",
        "content": "\n            \n            (ANSA) - MOSCA, 20 MAR - L'incontro oggi a Mosca tra il\npresidente russo Vladimir Putin e quello cinese Xi Jinping\ndovrebbe cominciare alle 16.30 ora locale (le 14.30 ora\nitaliana). Lo ha detto il portavoce del Cremlino Dmitry Peskov\ncitato dall'agenzia Ria Novosti. (ANSA).   \n\t\t\t\t          ",
        "ranked": 37,
        "placed": "Esteri",
        "epoch": 1679331627.6623905,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Borrell, l'obiettivo è dare rapidamente munizioni a Kiev",
        "date_raw": "Mon, 20 Mar 2023 11:16:19 +0100",
        "date": "2023-03-20",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/20/borrell-lobiettivo-e-dare-rapidamente-munizioni-a-kiev_4d78f5b2-81f7-41ed-9e13-a5ae8d78a21b.html",
        "subtitle": "'Spero che nel pomeriggio si finalizzi l'accordo'",
        "content": "\n            \n            (ANSA) - BRUXELLES, 20 MAR - L'obiettivo ora è dare\n\"rapidamente\" le munizioni che servono all'Ucraina per\ncontinuare a difendersi, senza entrare in una battaglia di\n\"competenze ed ego\". Lo ha detto l'alto rappresentante della\npolitica estera Ue arrivando al consiglio Esteri-Difesa. \"Spero\nche nel pomeriggio si finalizzi l'accordo perché altrimenti ci\nsaranno difficoltà del continuare a dare armi all'Ucraina\", ha\ndetto. Borrell ha poi precisato che non vede problemi\nnell'intenzione della Germania di essere capofila per un\nconsorzio di Stati sulla donazione delle munizioni. \"Se la\nGermania ha un modo per dare munizioni in modo rapido ed\neconomico, bene\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 38,
        "placed": "Esteri",
        "epoch": 1679331627.6722674,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Israele: ministro, 'il popolo palestinese è una finzione'",
        "date_raw": "Mon, 20 Mar 2023 12:11:12 +0100",
        "date": "2023-03-20",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/03/20/israele-ministro-il-popolo-palestinese-e-una-finzione_95854778-ac21-4e2e-88b3-003e26b99b06.html",
        "subtitle": "Premier Anp: 'il governo israeliano è estremista e razzista'",
        "content": "\n            \n            (ANSAmed) - TEL AVIV, 20 MAR - Il ministro israeliano delle\nFinanze, Bezalel Smotrich (leader del partito nazionalista\n'Sionismo religioso'), ha affermato ieri in una conferenza a\nParigi che \"non si può parlare di 'palestinesi' perchè non\nesiste un 'popolo palestinese'\". Secondo Smotrich il popolo\npalestinese \"è una finizione\" escogitata un secolo fa per\nlottare contro il movimento sionista.   \n\t\t\t\t   \"Sapete chi è palestinese ? - ha chiesto al pubblico -. Io\nsono palestinese. Mia nonna, nata a Metulla oltre 100 anni fa in\nuna famiglia di pionieri che ha creato insediamenti in Galilea,\nlei era palestinese. Mio nonno, che era la tredicesima\ngenerazione della sua famiglia a Geruslemme, era un vero\npalestinese\". \"Questa è la verità - ha concluso Smotrich, citato\ndai media israeliani - ed essa deve essere udita all'Eliseo e\nanche alla Casa Bianca\".   \n\t\t\t\t   Due settimane fa Smotrich aveva destato forte riprovazione a\nWashington per aver auspicato - dopo un grave attentato\nterroristico - che un intero villaggio della Cisgiordania fosse\n\"cancellato\". Poi aveva ritrattato quelle parole.   \n\t\t\t\t   Oggi intanto il premier palestinese Mohammad Shtaeyeh ha\nespresso indignazione per le nuove dichiarazioni di Smotrich\nche, ha detto, \"sono una prova conclusiva di quanto l'ideologia\ndell'attuale governo israeliano sia estremista e razzista\".   \n\t\t\t\t(ANSAmed).   \n\t\t\t\t          ",
        "ranked": 30,
        "placed": "Esteri",
        "epoch": 1679331627.7221572,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Tunisia: allo studio un'agenzia per gli studenti stranieri",
        "date_raw": "Mon, 20 Mar 2023 12:22:35 +0100",
        "date": "2023-03-20",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/africa/2023/03/20/tunisia-allo-studio-unagenzia-per-gli-studenti-stranieri_c445ac15-ac17-45a9-8183-aee3967efcc2.html",
        "subtitle": "Ministro, il disegno di legge 'è in via di definizione'",
        "content": "\n            \n            (ANSA) - TUNISI, 20 MAR - Il governo tunisino presenterà un\ndisegno di legge per creare un'agenzia a sostegno degli studenti\nstranieri. Lo ha dichiarato il ministro tunisino dell'Istruzione\nsuperiore e della ricerca scientifica, Moncef Boukthir, in\napertura della Giornata internazionale dello studente\norganizzata ogni anno dall'Università di Monastir, alla presenza\ndi diversi rettori di università arabe e studenti tunisini e\nstranieri.   \n\t\t\t\t   \"Il testo è in via di definizione\", ha detto Boukthir. \"Il\nministero sta cercando di attrarre più studenti stranieri, in\nparticolare africani e a tal fine sono stati siglati accordi che\ncoinvolgono 42 Paesi dell'Africa\", ha aggiunto. \"Il ministero\nnon si oppone all'idea di aumentare il numero degli studenti di\nmedicina stranieri, ha proseguito, ma c'è bisogno di rispettare\nuna serie di norme per preservare il valore della laurea\ntunisina\". L'istruzione di qualità nelle università tunisine è\nun obiettivo strategico, ha affermato il ministro. È in questo\nquadro che nel giugno 2022 è stata istituita l'Agenzia nazionale\nper la valutazione e l'accreditamento degli istituti di\nistruzione superiore e dei centri di ricerca. (ANSA).   \n\t\t\t\t          ",
        "ranked": 29,
        "placed": "Esteri",
        "epoch": 1679331627.7886665,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Colombia: Petro sospende cessate il fuoco con Clan del Golfo",
        "date_raw": "Mon, 20 Mar 2023 11:59:34 +0100",
        "date": "2023-03-20",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/americalatina/2023/03/20/colombia-petro-sospende-cessate-il-fuoco-con-clan-del-golfo_978dfbb9-8d1e-40dc-9a57-3402d4290238.html",
        "subtitle": "A seguito di un attacco armato a reparti della polizia",
        "content": "\n            \n            (ANSA) - BOGOTÁ, 20 MAR - A seguito di un attacco armato a\nreparti della polizia, il presidente colombiano Gustavo Petro ha\nannunciato la sospensione del cessate il fuoco che era stato\ndisposto nei confronti del Clan del Golfo, potente\norganizzazione operante in Colombia e integrata da elementi del\nparamilitarismo di destra e del narcotraffico.   \n\t\t\t\t   Via Twitter, Petro ha sottolineato che \"l'attacco con fucili\na un contingente di polizia da parte del Clan del Golfo ha rotto\nil cessate il fuoco\". Per cui \"la forza pubblica deve attuare\nimmediatamente contro le strutture dell'organizzazione mafiosa\".   \n\t\t\t\t   Dopo l'annuncio, il ministro della Difesa, Iván Velásquez, ha\nconfermato che sia le forze militari sia la polizia hanno\niniziato a svolgere operazioni offensive per garantire sicurezza\nalla popolazione nel sud di Córdoba e Antiochia. (ANSA).   \n\t\t\t\t          ",
        "ranked": 32,
        "placed": "Esteri",
        "epoch": 1679331627.8024166,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Libia: l'Ue rinnova la missione Irini fino al 31 marzo 2025",
        "date_raw": "Mon, 20 Mar 2023 12:33:24 +0100",
        "date": "2023-03-20",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/africa/2023/03/20/libia-lue-rinnova-la-missione-irini-fino-al-31-marzo-2025_b6a5f2d6-6f9d-4c2c-9ca0-540a0304a861.html",
        "subtitle": "Operazione per contribuire all'attuazione dell'embargo di armi",
        "content": "\n            \n            (ANSA) - BRUXELLES, 20 MAR - Il Consiglio Ue ha prorogato\noggi il mandato dell'operazione militare europea nel\nMediterraneo - Eunavfor Med Irini - fino al 31 marzo 2025. La\ndecisione è stata presa a seguito della revisione strategica\ndell'operazione effettuata dal Comitato politico e di sicurezza.   \n\t\t\t\tIn questo contesto, il Consiglio ha deciso che lo smaltimento\ndelle armi e del relativo materiale sequestrato dall'operazione\ndovrebbe essere ulteriormente facilitato.   \n\t\t\t\t   L'operazione Irini è stata lanciata il 31 marzo 2020 come\ncontributo concreto dell'Unione Europea al processo istituito\ndalla comunità internazionale per sostenere il ritorno alla pace\ne alla stabilità in Libia. Il compito principale di Irini è\nquello di contribuire all'attuazione dell'embargo delle Nazioni\nUnite sulle armi in Libia, stabilito dalla Risoluzione 1970\n(2011) del Consiglio di Sicurezza delle Nazioni Unite,\nattraverso l'uso di mezzi aerei, satellitari e marittimi. In\nparticolare, la missione è incaricata di effettuare ispezioni di\nnavi in alto mare al largo delle coste libiche sospettate di\ntrasportare armi o materiale correlato da e verso la Libia, in\nviolazione dell'embargo sulle armi imposto alla Libia. (ANSA).   \n\t\t\t\t          ",
        "ranked": 28,
        "placed": "Esteri",
        "epoch": 1679331627.812081,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cpi, non esiteremo ad agire su crimini di guerra in Ucraina",
        "date_raw": "Mon, 20 Mar 2023 11:41:26 +0100",
        "date": "2023-03-20",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/20/cpi-non-esiteremo-ad-agire-su-crimini-di-guerra-in-ucraina_a177dffc-52a6-433f-ac7a-e7c64f023429.html",
        "subtitle": "'Stiamo conducendo indagini indipendenti'",
        "content": "\n            \n            (ANSA) - LONDRA, 20 MAR - \"Non esiteremo ad agire\", ha\ndichiarato il procuratore della Corte penale internazionale\n(Cpi) Karim Khan sui presunti crimini di guerra in Ucraina,\nprima dell'apertura a Londra della conferenza internazionale dei\nministri della Giustizia organizzata per mobilitare ulteriori\nrisorse per sostenere le indagini della Corte. \"Purtroppo\nl'Ucraina è una scena del crimine e sembra che sia stata\ncommessa un'intera gamma di crimini. Stiamo conducendo indagini\nindipendenti\", ha dichiarato alla Bbc il procuratore. \"Se si\nraccolgono prove affidabili, non esiteremo ad agire\", ha detto\nKhan. (ANSA).   \n\t\t\t\t          ",
        "ranked": 35,
        "placed": "Esteri",
        "epoch": 1679331627.8231766,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Garante infanzia Mosca, nessun bimbo separato dai genitori",
        "date_raw": "Mon, 20 Mar 2023 11:49:53 +0100",
        "date": "2023-03-20",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/20/garante-infanzia-mosca-nessun-bimbo-separato-dai-genitori_d3e29fdf-ef2f-46a7-bda0-3cc6c79c2489.html",
        "subtitle": "Dopo mandato arresto Cpi. 380 bimbi ucraini in 19 regioni Paese",
        "content": "\n            \n            (ANSA) - ROMA, 20 MAR -  \"Ad oggi, 380 orfani provenienti da\nnuove regioni della Russia hanno trovato una casa presso\nfamiglie russe. Erano in istituti di assistenza. Nessuno è stato\nseparato dai genitori\". Lo ha dichiarato parlando a Soloviev\nLive Maria Lvova-Belova, la Garante per l'infanzia russa per la\nquale la Corte internazionale penale ha emesso un mandato di\narresto (insieme con il presidente Putin) con l'accusa di\ndeportazione di minori ucraini. \"Se ci sono rappresentanti\nlegali, faremo il possibile per riunire le famiglie\", ha\naggiunto spiegando che oggi 15 bambini evacuati in Russia si\nsono riuniti ai parenti ucraini. (ANSA).   \n\t\t\t\t          ",
        "ranked": 34,
        "placed": "Esteri",
        "epoch": 1679331627.8430622,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Xi, sono fiducioso che la mia visita sarà fruttuosa",
        "date_raw": "Mon, 20 Mar 2023 11:56:21 +0100",
        "date": "2023-03-20",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/20/xi-sono-fiducioso-che-la-mia-visita-sara-fruttuosa_6e73ac3e-d129-4e18-894e-318c491c63cd.html",
        "subtitle": "'Nuovo impulso a sviluppo sano e stabile relazioni Cina-Russia'",
        "content": "\n            \n            (ANSA) - ROMA, 20 MAR - \"Sono fiducioso che la visita sarà\nfruttuosa e darà nuovo impulso allo sviluppo sano e stabile\ndelle relazioni Cina-Russia di partenariato globale e\ncooperazione strategica in una nuova era\". Lo afferma il\npresidente cinese Xi Jinping, come riporta la Tass. (ANSA).   \n\t\t\t\t          ",
        "ranked": 33,
        "placed": "Esteri",
        "epoch": 1679331627.853265,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Kiev, prima clausola per piano pace Cina sia ritiro Mosca",
        "date_raw": "Mon, 20 Mar 2023 11:24:05 +0100",
        "date": "2023-03-20",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/20/kiev-prima-clausola-per-piano-pace-cina-sia-ritiro-mosca_975344b1-bddb-4e83-a7cf-0f9498f8a752.html",
        "subtitle": "'Dal territorio ucraino\"",
        "content": "\n            \n            (ANSA) - KIEV, 20 MAR - L'Ucraina insiste sul \"ritiro\" delle\nforze russe dal suo territorio: lo ha dichiarato su twitter il\nsegretario del Consiglio di sicurezza ucraino Oleksiy Danilov\npoco prima dell'arrivo a Mosca del presidente cinese Xi Jinping,\nche nel suo piano di pace non menziona questa condizione.   \n\t\t\t\t\"Formula per il successo dell'attuazione del piano di pace\ncinese. La prima e principale clausola è la resa o il ritiro\ndelle forze di occupazione russe dal territorio ucraino\".   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 36,
        "placed": "Esteri",
        "epoch": 1679331627.867305,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "India: contadini a Delhi, 'governo mantenga impegni'",
        "date_raw": "Mon, 20 Mar 2023 12:41:43 +0100",
        "date": "2023-03-20",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2023/03/20/india-contadini-a-delhi-governo-mantenga-impegni_a3bb90bd-c4d2-447a-9e37-71c34170c6ee.html",
        "subtitle": "Sono arrivati a migliaia da tutta l'India",
        "content": "\n            \n            (ANSA) - NEW DELHI, 20 MAR - Decine di migliaia di contadini\nindiani si sono riuniti oggi a Delhi in una manifestazione\nnazionale (la 'Kisan Mahapanchayat') per chiedere al governo di\ndare concretezza in tempi brevi agli impegni presi a fine 2021:\nprimo fra tutti, un prezzo minimo di vendita per i loro\nprodotti.   \n\t\t\t\t   I contadini sono arrivati nella capitale da molti stati del\npaese: tra loro alcune migliaia di agricoltori del Tamil Nadu\nche hanno concluso così la 'Kissan Yatra', una marcia di\nsensibilizzazione sulle loro richieste partita lo scorso 2 marzo\ne che ha toccato 10 stati. Mentre i manifestanti occupavano la\ngrande area del Ramlila Maidan, una delegazione del Samyukt\nKisan Morcha (SKM), l'organizzazione che riunisce le maggiori\nsigle sindacali degli agricoltori, ha incontrato il ministro\nall'Agricoltura Narendra Singh Tomar.   \n\t\t\t\t   \"Oggi avviamo una nuova mobilitazione nazionale che sarà\nancora più impressionante di quella di due anni fa\", ha detto\nDarshan Pal Singh, leader del SKM al termine dell'incontro. \"Di\nqui a fine aprile terremo incontri organizzativi in tutti i\nvillaggi e comuni, poi lanceremo la campagna. Abbiamo presentato\nal governo le nostre richieste: tra le altre, l'approvazione\ndella legge sul Minimum Support Price (MSP), il prezzo minimo di\nvendita per sostenere i nostri prodotti, la cancellazione dei\ndebiti presso le banche statali, il divieto per gli Ogm\".   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 27,
        "placed": "Esteri",
        "epoch": 1679331627.8860009,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Medvedev, con decisione Cpi cupo tramonto relazioni diplomatiche",
        "date_raw": "Mon, 20 Mar 2023 12:46:00 +0100",
        "date": "2023-03-20",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/20/medvedev-con-decisione-cpi-cupo-tramonto-relazioni-diplomatiche_4a8ed6b3-0225-4723-8fce-b9ac80c37b01.html",
        "subtitle": "E immagina lancio di un missile sulla sede della Corte all'Aja",
        "content": "\n            \n            (ANSA) - ROMA, 20 MAR - Il vicepresidente del Consiglio di\nsicurezza della Federazione Russa Dmitry Medvedev in un post su\nTelegram ha annunciato l'inizio di un \"cupo tramonto\" per\nl'intero sistema di relazioni internazionali facendo riferimento\nal mandato di arresto della Corte penale internazionale (Cpi)\nper il presidente Vladimir Putin.   \n\t\t\t\t   Medvedev, citato dalla tv Rossiya 24, ha ricordato che \"tutti\ncamminano sotto Dio e i missili\" e ha ammesso la possibilità di\nimmaginare \"un uso spot del missile ipersonico Onyx\" da una nave\nrussa sull'edificio della Corte penale internazionale dell'Aja.   \n\t\t\t\tIn questa situazione, ha detto, la popolazione dei Paesi Nato\nnon soffrirebbe e il blocco avrebbe paura di entrare in guerra.   \n\t\t\t\t   \"C'è un completo pregiudizio e dittatura di un gruppo di\nPaesi anglosassoni\", ha detto Medvedev, ma \"un pari non ha\npotere su un pari\". \"Nessuno ha bisogno\" della Corte penale\ninternazionale che ha assicurato alla giustizia solo \"tre\ndozzine di sconosciuti\", ha osservato. \"L'efficacia delle loro\nattività è zero. Questi non sono i tribunali di Norimberga e\nTokyo creati ad hoc. O anche il dubbio tribunale per la\nJugoslavia\", ha scritto, spiegando che a suo avviso il leader di\nun paese può essere giudicato solo se il paese \"si è\nselvaggiamente indebolito\" e ha quasi perso la sua sovranità, o\nha perso la guerra e capitolato. E inoltre per quanto riguarda i\ncrimini statunitensi in Afghanistan e Iraq, la Cpi si è rivelata\nimpotente.   \n\t\t\t\t   Medvedev ha definito mostruose le conseguenze dell'emissione\ndi un mandato della Cpi per l'arresto di Putin: \"Ora nessuno\nandrà a nessun organismo internazionale, tutti negozieranno tra\nloro\", \"tutte le decisioni delle Nazioni Unite e di altre\nstrutture si incrineranno\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 26,
        "placed": "Esteri",
        "epoch": 1679331627.9390178,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Vietnam Business Forum 2023: sostegno a green economy",
        "date_raw": "Mon, 20 Mar 2023 12:59:38 +0100",
        "date": "2023-03-20",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2023/03/20/vietnam-business-forum-2023-sostegno-a-green-economy_549e74aa-8708-498f-8b14-d1a72a8adacf.html",
        "subtitle": "Per sviluppo economia rapido e sostenibile in decennio 2021-2030",
        "content": "\n            \n            (ANSA) - HANOI, 20 MAR - Si è svolto ieri ad Hanoi il Vietnam\nBusiness Forum 2023. Il primo ministro Pham Minh Chinh ha\naffermato che il governo vietnamita si è impegnato a creare le\ncondizioni per un'ulteriore crescita delle imprese, in\nparticolare nell'ambito della green economy, in modo da\ngarantire uno sviluppo economico rapido, efficace e sostenibile\nper il decennio 2021-2030.   \n\t\t\t\t   Il forum, come si legge su Vietnam Plus, ha cadenza annuale\ned è organizzato in collaborazione dal ministero vietnamita per\nla Pianificazione e gli investimenti, la Banca mondiale,\nl'International Finance Corporation e la Vietnam Business Forum\nAlliance, come un meccanismo di dialogo tra il governo e le\ncomunità imprenditoriali nazionali ed estere, attivo fin dal\n1997.   \n\t\t\t\tCon un'economia che si è mantenuta stabile anche in periodo post\nCovid, il Vietnam ha confermato la propria attrattività nei\nconfronti degli investimenti esteri, aumentati del 13,5% nel\n2022 rispetto al 2021.   \n\t\t\t\t   Il premier ha inoltre sottolineato che, per aumentare la\ncompetitività del Paese, verrà data attenzione alla trasparenza\nnell'accesso alle risorse e alla protezione dei diritti legali e\ndegli interessi delle imprese tramite politiche concertate in\ntermini di capitale, trasferimento tecnico e sviluppo del\npersonale.   \n\t\t\t\tIl ministro della Pianificazione e degli investimenti Nguyen Chi\nDung, ricordando i 400 miliardi di dollari di Pil e il tasso di\ncrescita dell'8,02% dello scorso anno, ha evidenziato i 732\nmiliardi di import-export, facendo entrare il Vietnam nella\nlista dei primi 20 paesi nel mondo in termini di crescita\ncommerciale.   \n\t\t\t\t   I rappresentanti della Banca Mondiale, delle organizzazioni\nfinanziarie internazionali e delle associazioni imprenditoriali\ndi Europa, Stati Uniti, Repubblica di Corea, Regno Unito e\nGiappone si sono impegnati a sostenere il governo nella\npromozione della crescita verde, suggerendo al Vietnam di\naccelerare la transizione energetica e digitale. (ANSA).   \n\t\t\t\t          ",
        "ranked": 25,
        "placed": "Esteri",
        "epoch": 1679331627.982458,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Turchia, non siamo rivali dell'Egitto in Libia",
        "date_raw": "Mon, 20 Mar 2023 13:06:00 +0100",
        "date": "2023-03-20",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/20/turchia-non-siamo-rivali-dellegitto-in-libia_47a83b9a-6d97-492e-8499-c481290c84dd.html",
        "subtitle": "In corso riconciliazione tra Ankara e Il Cairo",
        "content": "\n            \n            (ANSA) - ISTANBUL, 20 MAR - \"Siamo d'accordo sul fatto che\nnon siamo rivali in Libia e che dovremmo lavorare insieme per la\nstabilità della Libia\". Lo ha fatto sapere il ministro degli\nEsteri turco Mevlut Cavusoglu, come riporta Anadolu, citando un\nincontro avuto al Cairo con l'omologo egiziano Sameh Shoukry.   \n\t\t\t\t  \"Su questo punto intensificheremo le nostre consultazioni\", ha\naggiunto Cavusoglu dopo l'incontro che si inserisce nel processo\ndi ripresa delle relazioni tra i due Paesi a circa 11 anni dalla\nrottura dei rapporti in seguito all'arrivo al potere in Egitto\ndi Abdel Fattah al-Sisi dopo la destituzione dell'ex presidente\nMohammed Morsi. La diversa posizione sulla guerra in Libia è\nstato uno dei motivi che aveva portato i due Paesi alla rottura\ndei rapporti. Negli ultimi anni, la Turchia ha manifestato\nl'intenzione di volere riprendere le relazioni con l'Egitto e\nrecentemente è stato avviato un processo per la ripresa delle\nrelazioni. (ANSA).   \n\t\t\t\t          ",
        "ranked": 24,
        "placed": "Esteri",
        "epoch": 1679331628.0479276,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Usa, Biden vuole mantenere canali comunicazione aperti con Cina",
        "date_raw": "Sun, 19 Mar 2023 17:50:07 +0100",
        "date": "2023-03-19",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/03/19/usa-biden-vuole-mantenere-canali-comunicazione-aperti-con-cina_80f780f0-c9a0-495a-b2f8-2d5f2ee2370a.html",
        "subtitle": "Lo dice il portavoce del Consiglio Nazionale per la Sicurezza",
        "content": "\n            \n            (ANSA) - NEW YORK, 19 MAR - Joe Biden vuole mantenere i\ncanali di comunicazione aperti con la Cina. \"Quando sarà il\nmomento\" Biden e il presidente Xi Jinping \"si parleranno\". Lo\ndice il portavoce del Consiglio Nazionale per la Sicurezza della\nCasa Bianca John Kirby in un'intervista a Fox. (ANSA).   \n\t\t\t\t          ",
        "ranked": 52,
        "placed": "Esteri",
        "epoch": 1679331630.1185625,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Shoah: Salonicco, commemorata la prima deportazione, 80 anni fa",
        "date_raw": "Sun, 19 Mar 2023 19:58:30 +0100",
        "date": "2023-03-19",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/19/shoah-salonicco-commemorata-la-prima-deportazione-80-anni-fa_52684ada-2f4a-4c02-8462-4abe28e74671.html",
        "subtitle": "Corteo a vecchia stazione, 46mila furono portati ad Auschwitz",
        "content": "\n            \n            (ANSA) - ATENE, 19 MAR - La Grecia ha commemorato oggi l'80°\nanniversario della prima deportazione di ebrei greci ad\nAuschwitz-Birkenau da Salonicco, la città a nord che perse quasi\ntutta la sua fiorente comunità ebraica.   \n\t\t\t\t   Con in mano diversi palloncini bianchi con la scritta \"Mai\npiù\", circa mille persone di tutte le età hanno marciato verso\nla vecchia stazione ferroviaria di Salonicco dove il 15 marzo\n1943 iniziarono le deportazioni. Molte persone hanno lasciato\nfiori sui binari.   \n\t\t\t\t   Le deportazioni furono effettuate in vagoni bestiame, ognuno\ndei quali conteneva circa 80 persone stipate a forza, hanno\nricordato alcuni funzionari durante la cerimonia. Circa 46.000\nebrei di Salonicco furono trasportati ad Auschwitz-Birkenau tra\nmarzo e agosto del 1943, ha ricordato il presidente della\ncomunità ebraica di Salonicco, David Saltiel. Solo 1.950 fecero\nritorno, ha detto. \"La comunità ha perso il 97% dei suoi membri,\ncirca 50.000 persone\", ha detto Saltiel, sottolineando che\nall'epoca gli ebrei costituivano un quinto della popolazione di\nSalonicco.   \n\t\t\t\t   La presidente greca, Katerina Sakellaropoulou, il\nvicepresidente della Commissione europea, Margaritis Schinas e\nil sindaco di Salonicco Konstantinos Zervas erano presenti alla\ncerimonia insieme all'ambasciatore americano in Grecia, George\nTsunis e il ministro israeliano della Scienza e della\nTecnologia, Ofir Akunis. Il sindaco Zervas ha poi annunciato che\nsono iniziati i lavori per la realizzazione di un museo\ndell'Olocausto per onorare la memoria di coloro che sono morti\nnei campi nazisti. (ANSA).   \n\t\t\t\t          ",
        "ranked": 47,
        "placed": "Esteri",
        "epoch": 1679331630.1411529,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Xi Jinping: nessun Paese ha diritto a dettare un ordine mondiale",
        "date_raw": "Mon, 20 Mar 2023 01:10:02 +0100",
        "date": "2023-03-20",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/20/xi-jinping-nessun-paese-ha-diritto-a-dettare-un-ordine-mondiale_8048d2d1-4551-4aae-83db-75a6b652edd4.html",
        "subtitle": "\"Fine guerra Ucraina solo se si segue idea sicurezza collettiva\"",
        "content": "\n            \n            (ANSA) - ROMA, 20 MAR - Nessun paese nell'arena globale ha il\ndiritto di avere l'ultima parola nel determinare l'ordine\nmondiale esistente, afferma il presidente cinese Xi Jinping in\nun'intervista al quotidiano russo Rossiyskaya Gazeta ripresa\ndall'agenzia Tass.   \n\t\t\t\t   \"La comunità internazionale ha riconosciuto che nessun paese\nè superiore agli altri, nessun modello di governo è universale e\nnessun singolo paese dovrebbe dettare l'ordine internazionale\",\ndice Xi nell'articolo pubblicato prima della sua visita in\nRussia. \"L'interesse comune di tutta l'umanità è in un mondo\nunito e pacifico, piuttosto che diviso e instabile\", aggiunge il\nleader cinese.   \n\t\t\t\t   \"La risoluzione del conflitto in Ucraina sarà possibile se le\nparti seguiranno le linee guida del concetto di sicurezza\ncollettiva\", afferma inoltre Xi prima del suo incontro con il\npresidente Vladimir Putin. (ANSA).   \n\t\t\t\t          ",
        "ranked": 44,
        "placed": "Esteri",
        "epoch": 1679331630.1843321,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Decreto Talebani, niente incarichi a parenti di funzionari",
        "date_raw": "Sun, 19 Mar 2023 18:12:22 +0100",
        "date": "2023-03-19",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/2023/03/19/decreto-talebani-niente-incarichi-a-parenti-di-funzionari_14a526f3-cddc-4bc1-aab2-82caafc1f231.html",
        "subtitle": "Leader Afghanistan ne chiede immediato licenziamento",
        "content": "ROMA - I funzionari afghani devono licenziare i parenti che hanno assunto per ricoprire incarichi governativi. E' quanto si legge in un decreto del leader dei talebani, Hibatullah Akhundzada, pubblicato sulla pagina Twitter dell'Ufficio per gli affari amministrativi, scrive la Bbc online. In base alla norma, i funzionari devono sostituire i figli o altri membri della famiglia nominati e astenersi dall'assumere parenti in futuro.    I talebani hanno licenziato alcuni alti funzionari quando hanno preso il potere nel 2021, mentre altri sono fuggiti.    L'Afghan Islamic Press, con sede a Peshawar, in Pakistan, ha riferito che il decreto fa seguito alle accuse secondo cui diversi alti funzionari talebani avrebbero nominato i loro figli a ruoli all'interno del governo, pur non avendo esperienza.    L'Afghanistan sta affrontando una crisi economica e umanitaria sempre più grave da quando i talebani sono entrati a Kabul e hanno ripreso il controllo del Paese, nell'agosto del 2021. Da allora, sono state imposte sanzioni ai membri del governo talebano, i beni della banca centrale all'estero sono stati congelati e la maggior parte dei finanziamenti stranieri è stata sospesa - tagliando così un'ancora di salvezza economica.   ",
        "ranked": 51,
        "placed": "Esteri",
        "epoch": 1679331630.203157,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Usa, inaccettabile richiesta tregua da incontro Putin-Xi",
        "date_raw": "Sun, 19 Mar 2023 18:11:50 +0100",
        "date": "2023-03-19",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/03/19/usa-inaccettabile-richiesta-tregua-da-incontro-putin-xi_8ba0649c-9462-4f65-b1a0-83d34128a413.html",
        "subtitle": "'Sarebbe ratificare le conquiste fatte fino a oggi dalla Russia'",
        "content": "\n            \n            (ANSA) - NEW YORK, 19 MAR - \"Vedremo cosa emergerà da questo\nmeeting\" fra Vladimir Putin e Xi Jinping ma se dovesse emergere\nla richiesta di una tregua in Ucraina sarà \"inaccettabile perché\nl'unica cosa\" che significherebbe a \"ratificare le conquiste\nfatte fino a  oggi dalla Russia\" e \"concedere più tempo a\nPutin\". Lo ribadisce il portavoce della Consiglio per la\nSicurezza Nazionale della Casa Bianca, John Kirby, a Fox.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 49,
        "placed": "Esteri",
        "epoch": 1679331630.2132115,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Decreto Talebani, niente incarichi a parenti di funzionari",
        "date_raw": "Sun, 19 Mar 2023 18:09:31 +0100",
        "date": "2023-03-19",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2023/03/19/decreto-talebani-niente-incarichi-a-parenti-di-funzionari_724b8598-a579-4564-9ea6-889b70e52fd1.html",
        "subtitle": "Leader Afghanistan ne chiede immediato licenziamento",
        "content": "\n            \n            (ANSA) - ROMA, 19 MAR - I funzionari afghani devono\nlicenziare i parenti che hanno assunto per ricoprire incarichi\ngovernativi. E' quanto si legge in un decreto del leader dei\ntalebani, Hibatullah Akhundzada, pubblicato sulla pagina Twitter\ndell'Ufficio per gli affari amministrativi, scrive la Bbc\nonline. In base alla norma, i funzionari devono sostituire i\nfigli o altri membri della famiglia nominati e astenersi\ndall'assumere parenti in futuro.   \n\t\t\t\t   I talebani hanno licenziato alcuni alti funzionari quando\nhanno preso il potere nel 2021, mentre altri sono fuggiti.   \n\t\t\t\tL'Afghan Islamic Press, con sede a Peshawar, in Pakistan, ha\nriferito che il decreto fa seguito alle accuse secondo cui\ndiversi alti funzionari talebani avrebbero nominato i loro figli\na ruoli all'interno del governo, pur non avendo esperienza.   \n\t\t\t\t   L'Afghanistan sta affrontando una crisi economica e\numanitaria sempre più grave da quando i talebani sono entrati a\nKabul e hanno ripreso il controllo del Paese, nell'agosto del\n2021. Da allora, sono state imposte sanzioni ai membri del\ngoverno talebano, i beni della banca centrale all'estero sono\nstati congelati e la maggior parte dei finanziamenti stranieri è\nstata sospesa - tagliando così un'ancora di salvezza economica.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 50,
        "placed": "Esteri",
        "epoch": 1679331630.2352545,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Montenegro: Djukanovic fiducioso, 'vincerò, non sono antiserbo'",
        "date_raw": "Sun, 19 Mar 2023 18:17:28 +0100",
        "date": "2023-03-19",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/19/montenegro-djukanovic-fiducioso-vincero-non-sono-antiserbo_514198e6-b344-4b0c-9536-0050952c826c.html",
        "subtitle": "Presidente uscente, voglio riportare stabilità nel Paese",
        "content": "\n            \n            (ANSAmed) - BELGRADO, 19 MAR - Il presidente montenegrino\nuscente Milo Djukanovic si è detto fiducioso di ottenere un\nnuovo mandato nelle presidenziali odierne, sottolineando la sua\nvolontà e determinazione di riportare stabilità nel Paese, che è\nin preda a una crisi politica e istituzionale da oltre due anni.   \n\t\t\t\t    In dichiarazioni ai giornalisti dopo aver votato in un\nseggio a Podgorica, Djukanovic ha negato di essere un nemico\ndella Serbia. \"E' mio desiderio avere i migliori rapporti con\ntutti i vicini, a cominciare dalla Serbia, e penso di averlo\ndimostrato con il mio operato\", ha affermato il presidente, che\nè leader del Partito democratico dei socialisti (Dps). \"Non sono\nnemico nè della Serbia nè in particolare di qualcuno in Serbia\",\nha aggiunto.   \n\t\t\t\t   A più riprese tuttavia negli ultimi tempi - in particolare\ndopo la sconfitta del suo partito Dps nelle elezioni dell'agosto\n2020, dopo un trentennio ininterrotto al potere - Djukanovic ha\nattaccato la politica da lui definita egemonica e della 'Grande\nSerbia'  ad opera del presidente serbo Aleksandar Vucic e della\nChiesa ortodossa serba, desiderosi a suo avviso di estendere il\nproprio controllo sulle regioni dei Balcani occidentali con\npresenza di popolazione serba.   \n\t\t\t\t    Il Montenegro, ha osservato, deve tornare ad affermarsi come\nPaese multietnico, democratico e tollerante, il cui obiettivo\ndeve essere la piena integrazione nella Ue. (ANSAmed).   \n\t\t\t\t          ",
        "ranked": 48,
        "placed": "Esteri",
        "epoch": 1679331630.2458003,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Sudafrica: indagava su corruzione, ucciso insieme al figlio",
        "date_raw": "Sun, 19 Mar 2023 20:11:46 +0100",
        "date": "2023-03-19",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/africa/2023/03/19/sudafrica-indagava-su-corruzione-ucciso-insieme-al-figlio_f036d114-2a61-4f1d-8798-673c9ce51e61.html",
        "subtitle": "A Johannesburg, i due assassinati a colpi di pistola",
        "content": "\n            \n            (ANSA) - ROMA, 19 MAR - Un contabile sudafricano che indagava\nsu casi di corruzione ad alto livello in Sudafrica è stato\nucciso a colpi di pistola insieme al figlio, un consulente\nlegale. Lo scrive la Bbc online.   \n\t\t\t\t   Cloete Murray, 50 anni, era il liquidatore di Bosasa, una\nsocietà coinvolta in numerosi scandali di appalti pubblici e\naveva lavorato anche per aziende legate ai ricchi fratelli Gupta\nche negano le accuse di corruzione.   \n\t\t\t\t   In base a una prima ricostruzione, l'uomo era a bordo di una\nToyota Prado bianca insieme al figlio Thomas, 28 anni, a\nJohannesburg, diretto verso casa a Pretoria, quando ignoti hanno\naperto il fuoco: Thomas è morto sul colpo, mentre Murray è\ndeceduto in ospedale per le ferite riportate, come riferiscono i\nmedia locali, citando un portavoce della polizia.   \n\t\t\t\t   Il compito di Murray, in qualità di liquidatore aziendale\nnominato dal tribunale, era quello di esaminare i conti delle\nimprese fallite, recuperare i beni e denunciare eventuali reati.   \n\t\t\t\tLa polizia ha detto che intende verificare se vi sia un legame\ntra l'omicidio di Murray e le indagini sulla corruzione. (ANSA).   \n\t\t\t\t          ",
        "ranked": 46,
        "placed": "Esteri",
        "epoch": 1679331630.2558112,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Putin: la Russia e la Cina stanno combattendo minacce comuni",
        "date_raw": "Mon, 20 Mar 2023 05:49:48 +0100",
        "date": "2023-03-20",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/20/putin-la-russia-e-la-cina-stanno-combattendo-minacce-comuni_64a38b2f-1f10-48c7-a402-feec23f60416.html",
        "subtitle": "\"Con Xi raggiunto livello di fiducia senza precedenti e globale\"",
        "content": "\n            \n            (ANSA) - PECHINO, 20 MAR - Russia e Cina stanno combattendo\n\"minacce comuni\", mentre il loro rapporto diventa \"costantemente\npiù forte\" ed è al \"livello più alto della loro storia\": il\npresidente russo Vladimir Putin, nel giorno dell'arrivo a Mosca\ndel suo omologo cinese Xi Jinping, ha scritto un articolo per il\nQuotidiano del popolo, valutando la missione di Xi un \"evento\nstorico\" che \"riafferma la natura speciale del partenariato\nRussia-Cina\".   \n\t\t\t\t   Putin descrive quindi Xi un \"buon vecchio amico. Abbiamo\nraggiunto un livello di fiducia senza precedenti nel nostro\ndialogo politico, la nostra cooperazione strategica è diventata\ndi natura veramente globale ed è alle porte di una nuova era\".   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 43,
        "placed": "Esteri",
        "epoch": 1679331630.2718916,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Xi Jinping: nessun Paese ha diritto a dettare un ordine mondiale",
        "date_raw": "Mon, 20 Mar 2023 01:10:04 +0100",
        "date": "2023-03-20",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2023/03/20/xi-jinping-nessun-paese-ha-diritto-a-dettare-un-ordine-mondiale_7807e224-2d69-417c-b946-a5032108b088.html",
        "subtitle": "\"Fine guerra Ucraina solo se si segue idea sicurezza collettiva\"",
        "content": "\n            \n            (ANSA) - ROMA, 20 MAR - Nessun paese nell'arena globale ha il\ndiritto di avere l'ultima parola nel determinare l'ordine\nmondiale esistente, afferma il presidente cinese Xi Jinping in\nun'intervista al quotidiano russo Rossiyskaya Gazeta ripresa\ndall'agenzia Tass.   \n\t\t\t\t   \"La comunità internazionale ha riconosciuto che nessun paese\nè superiore agli altri, nessun modello di governo è universale e\nnessun singolo paese dovrebbe dettare l'ordine internazionale\",\ndice Xi nell'articolo pubblicato prima della sua visita in\nRussia. \"L'interesse comune di tutta l'umanità è in un mondo\nunito e pacifico, piuttosto che diviso e instabile\", aggiunge il\nleader cinese.   \n\t\t\t\t   \"La risoluzione del conflitto in Ucraina sarà possibile se le\nparti seguiranno le linee guida del concetto di sicurezza\ncollettiva\", afferma inoltre Xi prima del suo incontro con il\npresidente Vladimir Putin. (ANSA).   \n\t\t\t\t          ",
        "ranked": 45,
        "placed": "Esteri",
        "epoch": 1679331630.2959373,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Taiwan, l'ex presidente Ma Ying-jeou in Cina dal 27 marzo",
        "date_raw": "Mon, 20 Mar 2023 05:56:40 +0100",
        "date": "2023-03-20",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2023/03/20/taiwan-lex-presidente-ma-ying-jeou-in-cina-dal-27-marzo_53958298-5117-4dfd-8e0a-67d099b4ea3a.html",
        "subtitle": "Visita fino a 7 aprile, prima volta di un leader isola da 1949",
        "content": "\n            \n            (ANSA) - PECHINO, 20 MAR - L'ex presidente di Taiwan, Ma\nYing-jeou, sarà dal 27 marzo al 7 aprile in Cina, nella prima\nvisita mai fatta finora nella Repubblica popolare da un ex\npresidente (o in carica) dell'isola dal 1949. Ma, secondo i\nmedia locali, visiterà diverse città tra cui Nanjing, Wuhan,\nChangsha, Chongqing e Shanghai, all'incirca nello stesso periodo\nin cui la presidente di Taiwan Tsai Ing-wen sarà negli Usa.   \n\t\t\t\t   Ma, figura di peso dei nazionalisti del Kmt ora\nall'opposizione, favorì la distensione con Pechino ed ebbe a\nSingapore nel 2015 il breve e storico incontro con il presidente\ncinese Xi Jinping. Nel 2024 Taiwan terrà le elezioni\npresidenziali. (ANSA).   \n\t\t\t\t          ",
        "ranked": 42,
        "placed": "Esteri",
        "epoch": 1679331630.3074443,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Kiev, la prima clausola per il piano di pace della Cina sia il ritiro di Mosca",
        "date_raw": "Mon, 20 Mar 2023 10:16:11 +0100",
        "date": "2023-03-20",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/20/kiev-la-prima-clausola-per-il-piano-di-pace-della-cina-sia-il-ritiro-di-mosca_2d862f75-93c6-400b-9401-45e87485cc80.html",
        "subtitle": "Intervento del segretario del Consiglio di sicurezza ucraino Oleksiy Danilov su Twitter",
        "content": "L'Ucraina insiste sul \"ritiro\" delle forze russe dal suo territorio: lo ha dichiarato su twitter il segretario del Consiglio di sicurezza ucraino Oleksiy Danilov poco prima dell'arrivo a Mosca del presidente cinese Xi Jinping, che nel suo piano di pace non menziona questa condizione. \"Formula per il successo dell'attuazione del pianodi pace cinese. La prima e principale clausola è la resa o il ritiro delle forze di occupazione russe dal territorio ucraino\".",
        "ranked": 41,
        "placed": "Esteri",
        "epoch": 1679331630.3170974,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Mosca apre un'indagine penale sul procuratore della Cpi",
        "date_raw": "Mon, 20 Mar 2023 13:20:38 +0100",
        "date": "2023-03-20",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/20/mosca-apre-unindagine-penale-sul-procuratore-della-cpi_2e5c21fc-3e5e-447e-9a62-2ad9d604a665.html",
        "subtitle": "Dopo mandato d'arresto per Putin",
        "content": "\n            \n            (ANSA) - MOSCA, 20 MAR - Mosca ha aperto un'indagine penale\ncontro il procuratore della Corte penale internazionale Karim\nKhan, dopo che il tribunale con sede all'Aja ha emesso un\nmandato di arresto per il presidente Vladimir Putin. \"Il\nComitato investigativo russo ha aperto un procedimento penale\ncontro il procuratore della Corte penale internazionale Karim\nAhmad Khan\" e diversi giudici della Cpi, ha dichiarato il\nComitato investigativo, sottolineando la loro decisione\n\"illegale\" di chiedere l'arresto di Putin. (ANSA).   \n\t\t\t\t          ",
        "ranked": 22,
        "placed": "Esteri",
        "epoch": 1679331630.338188,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Kiev, Xi usi sua influenza su Putin per fermare la guerra",
        "date_raw": "Mon, 20 Mar 2023 13:16:04 +0100",
        "date": "2023-03-20",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/20/kiev-xi-usi-sua-influenza-su-putin-per-fermare-la-guerra_40f67354-b9e2-4e72-848a-778002ff0985.html",
        "subtitle": "Lo ha detto il portavoce del Ministero degli Esteri Nikolenko",
        "content": "\n            \n            (ANSA) - KIEV, 20 MAR - L'Ucraina chiede a Xi di \"usare la\nsua influenza\" sul presidente russo Vladimir Putin per fermare\nla guerra.   \n\t\t\t\t   \"L'Ucraina sta seguendo da vicino la visita del Presidente\ncinese in Russia. Ci aspettiamo che Pechino usi la sua influenza\nsu Mosca per farle porre fine alla guerra aggressiva contro\nl'Ucraina\", ha dichiarato il portavoce del ministero degli\nEsteri ucraino Oleg Nikolenko in un commento inviato all'AFP.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 21,
        "placed": "Esteri",
        "epoch": 1679331630.3481429,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Iran: il ministro degli Esteri a Mosca la settimana prossima",
        "date_raw": "Mon, 20 Mar 2023 11:10:43 +0100",
        "date": "2023-03-20",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/03/20/iran-il-ministro-degli-esteri-a-mosca-la-settimana-prossima_1c427da5-0621-439a-80c8-d52ae6dea5fd.html",
        "subtitle": "Amirabdollahian, non forniamo armi alle due parti in guerra",
        "content": "\n            \n            (ANSA) - TEHERAN, 20 MAR - Il Ministro degli Esteri\niraniano, Hossein Amirabdollahian, ha reso noto che la prossima\nsettimana sarà in visita ufficiale a Mosca per discutere di\nquestioni di sicurezza nell'ambito degli sforzi dell'Iran per\nfermare il conflitto in Ucraina: lo riporta l'agenzia di stampa\nTasnim.   \n\t\t\t\t   Riferendosi alle notizie sulla fornitura di droni alla Russia\nda parte dell'Iran, che sarebbero utilizzati nella guerra\nucraina, Amirabdollahian ha sottolineato che l'Iran non fornisce\narmi a nessuna delle parti in conflitto. \"Kiev dovrebbe\nconcentrarsi sul dialogo e abbandonare le sue pretese contro\nTeheran\", ha aggiunto.   \n\t\t\t\t   \"Nonostante le buone relazioni con Mosca, Teheran non ha\nriconosciuto la separazione della Crimea o di qualsiasi parte\ndel territorio ucraino e continueremo a impegnarci per fermare\nla guerra\", ha sottolineato Amirabdollahian. (ANSA).   \n\t\t\t\t          ",
        "ranked": 40,
        "placed": "Esteri",
        "epoch": 1679331630.372399,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Francia: Le Pen, Macron gioca con i cerini alla pompa di benzina",
        "date_raw": "Mon, 20 Mar 2023 11:13:25 +0100",
        "date": "2023-03-20",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/20/francia-le-pen-macron-gioca-con-i-cerini-alla-pompa-di-benzina_09f57f50-8422-47e6-ad3f-b2aea2fb98dc.html",
        "subtitle": "Per Rn sulle pensioni ci sarebbe voluto un referendum",
        "content": "\n            \n            (ANSA) - PARIGI, 20 MAR - \"Il governo gioca con dei cerini\nalla pompa di benzina\": è l'avvertimento lanciato dalla\ncapogruppo del Rassemblement National, Marine Le Pen, in\nriferimento alla contestata riforma delle pensioni voluta da\nEmmanuel Macron. Alla domanda di radio RTL se non fosse\npreoccupata per le tensioni di piazza che in questi giorni hanno\nsegnato l'attualità d'Oltralpe, Le Pen ha risposto: \"Certo, la\nviolenza dovrebbe preoccupare tutti ma mi trovo costretta ad\nosservare che ci sarebbe stato un buon modo di uscire da questa\nsituazione con un referendum. Opzione rifiutata non solo dal\ngoverno ma anche dalla France Insoumise\", ha deplorato Le Pen,\naggiungendo che con il referendum proposto dal RN, ci \"sarebbe\nstato un dibattito\" e \"il popolo avrebbe deciso\". \"Non è stato\ncosì e ora il governo gioca con dei cerini ad una pompa di\nbenzina\", ha sottolineato nel giorno cruciale delle mozioni di\ncensura (sfiducia) contro l'esecutivo di Elisabeth Borne.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 39,
        "placed": "Esteri",
        "epoch": 1679331630.3878276,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Kiev crea piattaforma 'Children of war' per ricerca bimbi",
        "date_raw": "Mon, 20 Mar 2023 13:20:45 +0100",
        "date": "2023-03-20",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/20/kiev-crea-piattaforma-children-of-war-per-ricerca-bimbi_8d77f1c5-0d27-4984-9168-0586f0aec213.html",
        "subtitle": "16.226 i minorenni deportati, 387 gli scomparsi, 308 restituiti",
        "content": "\n            \n            (ANSA) - ROMA, 20 MAR - La presidenza ucraina crea la\npiattaforma 'Children of war' per ricercare, inserendo nome e\ncognome, minorenni scomparsi durante la guerra e pubblica i dati\nin possesso alle autorità di Kiev. Secondo il National\nInformation Bureau ucraino, i russi hanno deportato 16.226\nucraini minorenni ma la piattaforma rende anche conto di dati\npubblicati in fonti aperte della Federazione Russa, secondo i\nquali il numero di bambini portati fuori dall'Ucraina raggiunge\ni 744.000. Dal 24 febbraio 464 bambini sono morti, 935 feriti,\n387 minori sono scomparsi, 308 sono stati restituiti e 10.576\nsono stati ritrovati. (ANSA).   \n\t\t\t\t          ",
        "ranked": 23,
        "placed": "Esteri",
        "epoch": 1679331630.4015036,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Putin, 'reprimere i tentativi di scuotere la società'",
        "date_raw": "Mon, 20 Mar 2023 13:20:21 +0100",
        "date": "2023-03-20",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/20/putin-reprimere-i-tentativi-di-scuotere-la-societa_55cf21e6-94ec-4977-a306-53c5e84b120e.html",
        "subtitle": "'Crisi provocata e alimentata dall'Occidente'",
        "content": "\n            \n            (ANSA) - MOSCA, 20 MAR - L'obiettivo principale del nemico è\nscuotere dall'interno la società russa. Lo ha detto il\npresidente Vladimir Putin parlando a una riunione al ministero\ndell'Interno. Putin ha affermato che \"le provocazioni, le\nmanifestazioni di strada illegali o ogni altro tentativo di\ncreare sconvolgimento nella società deve essere represso\".   \n\t\t\t\t   Putin è tornato a criticare aspramente Usa, Europa ed alleati\nper \"la crisi in Ucraina, che è stata provocata e viene\nvigorosamente alimentata dall'Occidente: è la manifestazione più\neclatante, ma non l'unica, del desiderio di mantenere il suo\ndominio internazionale e preservare l'ordine mondiale\nunipolare\". Putin, in un articolo scritto per il Quotidiano del\nPopolo (la voce del Partito comunista cinese) in vista\ndell'arrivo del presidente Xi Jinping, ha accusato l'Occidente\ndi mirare a frenare Russia e Cina, \"lavorando costantemente per\ndividere lo spazio eurasiatico comune in una rete di club\nesclusivi\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 19,
        "placed": "Esteri",
        "epoch": 1679331630.411253,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Kuleba a Ue, 'bene piano munizioni ma attuarlo presto'",
        "date_raw": "Mon, 20 Mar 2023 15:14:16 +0100",
        "date": "2023-03-20",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/20/kuleba-a-ue-bene-piano-munizioni-ma-attuarlo-presto_649811c8-4d9b-47d0-88a1-2dde426231bb.html",
        "subtitle": "'Necessità prioritaria munizioni per l'artiglieria'",
        "content": "\n            \n            (ANSA) - BRUXELLES, 20 MAR - \"La necessità più prioritaria è\nquella delle munizioni per l'artiglieria. Non si tratta solo di\nquantità, ma anche di velocità di approvvigionamento: prima\navremo il maggior numero possibile di proiettili più vite\nsaranno salvate\". È quanto ha detto - a quanto si apprende - il\nministro degli Esteri ucraino Dmytro Kuleba nel corso del suo\nintervento al Consiglio Affari Esteri in corso a Bruxelles. Il\nministro ha detto che l'Ucraina apprezza il piano della\nCommissione per fornire le munizioni a Kiev e conta \"sulla sua\nrapida attuazione\" e sulla \"pronta fornitura\" alle sue Forze\nArmate. (ANSA).   \n\t\t\t\t          ",
        "ranked": 20,
        "placed": "Esteri",
        "epoch": 1679331630.4325676,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Fonti, approvato il piano Ue da 2 mld per munizioni a Kiev",
        "date_raw": "Mon, 20 Mar 2023 14:03:02 +0100",
        "date": "2023-03-20",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/20/fonti-approvato-il-piano-ue-da-2-mld-per-munizioni-a-kiev_1f109e7b-a07b-453d-9971-98ffe96b71eb.html",
        "subtitle": "Dato l'ok politico, lavori proseguono per i dettagli",
        "content": "\n            \n            (ANSA) - BRUXELLES, 20 MAR - Il piano europeo per dare 2\nmiliardi di euro di munizioni all'Ucraina è stato approvato dal\nConsiglio Affari Esteri in corso a Bruxelles. Lo riportano fonti\ndiplomatiche. Il Consiglio ha dato l'ok politico ma per i\ndettagli si continuerà a discutere in altri \"gruppi di lavoro\".   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 16,
        "placed": "Esteri",
        "epoch": 1679331630.4503524,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Israele: Gerusalemme, bloccate attività Voce della Palestina",
        "date_raw": "Mon, 20 Mar 2023 13:49:08 +0100",
        "date": "2023-03-20",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/03/20/israele-gerusalemme-bloccate-attivita-voce-della-palestina_5bc3dd73-7217-490f-a826-a2904d7a65f8.html",
        "subtitle": "Il ministro della sicurezza nazionale contro la radio dell\"Anp",
        "content": "\n            \n            (ANSAmed) - TEL AVIV, 20 MAR - Il ministro della sicurezza\nnazionale Itamar Ben Gvir (leader del partito di estrema destra\n'Potenza ebraica') ha ordinato oggi ad un ufficio di Beit Hanina\n(Gerusalemme est) di cessare immediatamente le proprie attività\nper conto della 'Voce della Palestina', la emittente\ndell'Autorità nazionale palestinese. Lo riferisce la radio dei\ncoloni Canale 7.   \n\t\t\t\t   La emittente palestinese trasmette da Ramallah (Cisgiordania)\ne può essere ascoltata anche nel territorio israeliano. Ancora\nnon è chiaro quale impatto concreto possa avere il nuovo\nprovvedimento.   \n\t\t\t\t   \"Non possiamo accettare nè consentire attività di incitamento\ne di sostegno al terrorismo, non da parte della Autorità\nnazionale palestinese, nè di altri\" ha spiegato Ben Gvir, in un\ncomunicato. \"Lo stato di Israele è qua il sovrano - ha aggiunto\n- e chi cercasse di combatterlo si troverà al di fuori\".   \n\t\t\t\t(ANSAmed).   \n\t\t\t\t          ",
        "ranked": 18,
        "placed": "Esteri",
        "epoch": 1679331630.465422,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Casa Bianca,se Cina propone cessate fuoco Kiev lo respinga",
        "date_raw": "Mon, 20 Mar 2023 14:04:39 +0100",
        "date": "2023-03-20",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/03/20/casa-biancase-cina-propone-cessate-fuoco-kiev-lo-respinga_91bdfd7c-0e28-42bb-b6bc-1101262312d0.html",
        "subtitle": "\"Ratificherebbe le conquiste russe in Ucraina\"",
        "content": "\n            \n            (ANSA) - WASHINGTON, 20 MAR - Se la Cina lancerà un appello\nper un cessate il fuoco durante la visita di Xi a Mosca, Kiev\ndovrebbe respingerlo, \"cosa che faremo anche noi\", perchè\n\"fondamentalmente ratificherebbe ciò che (i russi) sono stati in\ngrado di conquistare dentro l'Ucraina  e darebbe loro tempo e\nmodo di prepararsi\": lo ha ribadito alla Cnn il portavoce del\nConsiglio per la sicurezza nazionale John Kirby. (ANSA).   \n\t\t\t\t          ",
        "ranked": 15,
        "placed": "Esteri",
        "epoch": 1679331630.4759192,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Procura Georgia valuta estorsione e cospirazione per Trump",
        "date_raw": "Mon, 20 Mar 2023 14:46:20 +0100",
        "date": "2023-03-20",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/03/20/procura-georgia-valuta-estorsione-e-cospirazione-per-trump_5853ef9f-b100-499d-93b9-f901de05144d.html",
        "subtitle": "Cnn, nelle indagini sugli sforzi per ribaltare l'esito del voto",
        "content": "\n            \n            (ANSA) - WASHINGTON, 20 MAR - Estorsione e cospirazione: sono\ni reati che la procura di Atlanta sta valutando di contestare\nper gli sforzi dell'allora presidente Donald Trump di ribaltare\nl'esito delle elezioni in quello stato nel 2014. Lo riferisce la\nCnn citando una fonte a conoscenza delle indagini. (ANSA).   \n\t\t\t\t          ",
        "ranked": 12,
        "placed": "Esteri",
        "epoch": 1679331630.4857657,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Erdogan, danni per il sisma ammontano a 104 mld dollari",
        "date_raw": "Mon, 20 Mar 2023 15:02:16 +0100",
        "date": "2023-03-20",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/20/erdogan-danni-per-il-sisma-ammontano-a-104-mld-dollari_cd76471c-42ec-424f-a495-e410042b967a.html",
        "subtitle": "'Per noi impossibile affrontare questa crisi da soli'",
        "content": "\n            \n            (ANSA) - ISTANBUL, 20 MAR - I danni causati dal terremoto che\nha colpito il sud est della Turchia il 6 febbraio, dove sono\nmorte almeno 50mila persone, ammontano a 104 miliardi di\ndollari. \"Si stima che il costo della devastazione causata dal\nterremoto sia attorno ai 104 miliardi di dollari, non è\npossibile per una singola nazione affrontare da sola una crisi\ndi questa dimensione\", ha affermato il presidente turco Recep\nTayyip Erdogan con un video messaggio in occasione di una\nConferenza internazionale sulle donazioni per la Turchia\nospitata dall'Unione europea (Ue). (ANSA).   \n\t\t\t\t          ",
        "ranked": 10,
        "placed": "Esteri",
        "epoch": 1679331630.5100367,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Putin, 'prioritaria cooperazione con Paesi africani",
        "date_raw": "Mon, 20 Mar 2023 14:00:16 +0100",
        "date": "2023-03-20",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/20/putin-prioritaria-cooperazione-con-paesi-africani_64a2e434-1b34-4cf6-8263-9ea7c6813948.html",
        "subtitle": "'Cibo gratis a Paesi africani se finisce intesa grano'",
        "content": "\n            \n            (ANSA) - MOSCA, 20 MAR - Per la Russia rimane \"prioritaria\"\nla cooperazione con i Paesi africani. Lo ha detto il presidente\nVladimir Putin, aggiungendo che Mosca è pronta a fornire gratis\nfertilizzanti a questi Paesi.  La Russia fornirà cibo gratis ai\nPaesi africani più poveri se l'accordo sull'esportazione del\ngrano dai porti ucraini sul Mar Nero non sarà rinnovato tra 60\ngiorni ha detto Putin citato dalla Tass. (ANSA).   \n\t\t\t\t          ",
        "ranked": 17,
        "placed": "Esteri",
        "epoch": 1679331630.5265987,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Brasile: violenza a Rio Grande do Norte, attaccata ferrovia",
        "date_raw": "Mon, 20 Mar 2023 14:30:26 +0100",
        "date": "2023-03-20",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/americalatina/2023/03/20/brasile-violenza-a-rio-grande-do-norte-attaccata-ferrovia_262e4365-5a46-41ec-bbcc-615a17d267a6.html",
        "subtitle": "Continuano le azioni dei gruppi armati, 270 episodi in 6 giorni",
        "content": " La crisi di pubblica sicurezza nello Stato brasiliano di Rio Grande do Norte (nord-est) è giunta al suo sesto giorno ieri, quando si sono verificati nuovi attacchi da parte di gruppi armati su ordine delle organizzazioni criminali che operano nelle carceri locali. La violenza ha avuto il suo apice nel fine settimana con l'attacco armato a una stazione ferroviaria, portando a 270 il numero di azioni violente susseguitesi da martedì scorso nel capoluogo, Natal, e in altre 48 città dello Stato. Finora sono stati arrestati 114 sospetti e dieci leader della ribellione sono stati rinchiusi in carceri federali di massima sicurezza in altri Stati.    Il presidente della Repubblica, Luiz Inacio Lula da Silva, ha parlato al telefono con la governatrice, Fatima Bezerra, mentre il ministro della Giustizia, Flavio Dino, è nel frattempo sbarcato a Natal.    Presunti membri di gang hanno pubblicato un video sui social, con il volto coperto da cappucci, chiedendo migliori condizioni di detenzione e denunciando presunte torture da parte degli agenti penitenziari. Secondo alcuni media, Lula ora teme che la situazione esplosiva possa replicarsi anche in altri Stati.",
        "ranked": 14,
        "placed": "Esteri",
        "epoch": 1679331630.5364852,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Procura Georgia valuta estorsione e cospirazione per Trump",
        "date_raw": "Mon, 20 Mar 2023 14:37:33 +0100",
        "date": "2023-03-20",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/20/procura-georgia-valuta-estorsione-e-cospirazione-per-trump_a84e47ae-8be1-4497-8ddc-dca204152d0f.html",
        "subtitle": "Cnn, nelle indagini sugli sforzi per ribaltare l'esito del voto",
        "content": "\n            \n            (ANSA) - WASHINGTON, 20 MAR - Estorsione e cospirazione: sono\ni reati che la procura di Atlanta sta valutando di contestare\nper gli sforzi dell'allora presidente Donald Trump di ribaltare\nl'esito delle elezioni in quello stato nel 2014. Lo riferisce la\nCnn citando una fonte a conoscenza delle indagini. (ANSA).   \n\t\t\t\t          ",
        "ranked": 13,
        "placed": "Esteri",
        "epoch": 1679331630.549043,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Vertice Russia-Cina, Putin: \"Interesse per le proposte di Pechino sull'Ucraina\" ",
        "date_raw": "Mon, 20 Mar 2023 17:47:13 +0100",
        "date": "2023-03-20",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/20/vertice-russia-cina-putin-interesse-per-le-proposte-di-pechino-sullucraina-_f6430146-6d7a-4010-af97-bfb83b5ba395.html",
        "subtitle": "Il presidente russo: \"Raggiunto un livello di fiducia senza precedenti e globale\". Il presidente cinese: \"Putin un caro amico\"",
        "content": "In corso al Cremlino un incontro informale faccia a faccia tra i presidenti russo Vladimir Putin e cinese Xi Jinping. Lo rende noto l'agenzia Ria Novosti. I colloqui continueranno durante una cena di lavoro. Il presidente cinese Xi Jinping ha definito nell'incontro al Cremlino il presidente russo Putin \"un caro amico\". \"I nostri paesi devono avere stretti rapporti\", ha affermato Xi, come riporta Ria Novosti.\"Guardiamo con interesse alle proposte della Cina per risolvere la crisi in Ucraina\", ha detto il presidente russo a quello cinese all'inizio del loro incontro al Cremlino.\r\n\r\n E' il suo primo viaggio all'estero da quando è stato rieletto per un terzo mandato come capo di Stato. \"La Cina e la Russia sono buoni vicini e partner affidabili\", ha detto Xi al sul arrivo nella capitale russa, citato dall'agenzia Ria Novosti, aggiungendo che il suo viaggio servirà \"per lo sviluppo dell'interazione strategica e la cooperazione pratica\" fra i due Paesi. ha sottolineato il leader cinese, secondo il quale Russia e la Cina intendono lavorare insieme per promuovere il \"multilateralismo\" e la \"governance globale in una direzione più giusta e razionale\", sulla base dei principi delle Nazioni Unite.  Gli Usa, ha aggiunto Peskov, \"impediscono anche una diminuzione delle ostilità\" in Ucraina. \"Il Dipartimento di Stato e il Consiglio per la sicurezza nazionale parlano apertamente e ufficialmente di questo\". Da parte sua, il portavoce del ministero degli esteri ucraino, Oleg Nikolenko, ha detto che Kiev chiede a Xi di \"usare la sua influenza\" sul presidente Putin per fermare la guerra.   ha detto Nikolenko.  - Putin sul Quotidiano del Popolo, Xi sulla Rossiyskaya Gazeta -  per sottolineare la loro alleanza strategica e spiegare quello che Putin ha definito il \"ruolo costruttivo\" di Pechino nella \"soluzione della crisi ucraina\".   Putin ha detto che nutre \"grandi speranze\" sulla visita del presidente Xi Jinping a Mosca, la prima dal lancio della sua \"operazione militare speciale\", a febbraio 2022, contro l'Ucraina.  ha scritto il presidente russo, che è tornato a criticare aspramente Usa, Europa ed alleati, sostenendo che   L'Occidente, ha spiegato, vuole frenare Russia e Cina, \"lavorando costantemente per dividere lo spazio eurasiatico comune in una rete di club esclusivi\". Anche i blocchi militari, secondo Putin, \"sarebbero serviti a contenere lo sviluppo dei nostri Paesi. Ma questo non funzionerà\".    Nel suo lungo articolo, il capo del Cremlino ha anche elencato le crescenti aree di collaborazione economica, tra cui la vendita di energia, la costruzione di centrali nucleari da parte della Russia in Cina e progetti industriali e agricoli, assicurando che la quota di accordi in valute nazionali nel commercio bilaterale è in aumento.  L'articolo di Xi, più incentrato sulla guerra in Ucraina, punta a trovare un equilibrio difficile tra l'appello alla pace e l'evitare le critiche aperte allaRussia  Pechino ha negato le accuse di Stati Uniti e Nato secondo cui sta considerando la fornitura di armi per aiutare l'aggressione di Mosca a Kiev, che Putin continua a insistere come \"alimentata dall'Occidente\".  Ma la fine della guerra garantirebbe \"la stabilità della produzione globale e delle catene di approvvigionamento\".\"Se vai a Mosca e ti siedi per tre giorni allo stesso tavolo del presidente Putin e ascolti il suo punto di vista su una guerra che ha cominciato e che potrebbe finire oggi, dovresti come minimo alzare il telefono e parlare anche con il presidente Zelensky per avere il suo punto di vista\", ha detto alla Cnn il portavoce del Consiglio di sicurezza nazionale , assicurando che la Casa Bianca sta seguendo l'incontro a Mosca fra Xi e Vladimir Putin \"molto, molto da vicino\".",
        "ranked": 7,
        "placed": "Esteri",
        "epoch": 1679331630.5611224,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Usa: Rupert Murdoch si fidanza, verso quinto matrimonio",
        "date_raw": "Mon, 20 Mar 2023 16:46:42 +0100",
        "date": "2023-03-20",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/03/20/usa-rupert-murdoch-si-fidanza-verso-quinto-matrimonio_f2f632f5-e676-48f3-9a19-a185ac2b946f.html",
        "subtitle": "Alla fine dell'estate con Ann Lesley Smith",
        "content": " Rupert Murdoch si fidanza e si avvia al suo quinto matrimonio. Il 92enne tycoon australiano si sposerà con la 66enne Ann Leslie Smith, con la quale convive da qualche mese e alla quale ha fatto la proposta il 17 marzo, nel giorno di San Patrizio. \"Ero molto nervoso\", confessa Murdoch con il new York Post.    \"E' un regalo enorme per tutti e due. Ci siamo incontrati lo scorso settembre. Sono vedova da 14 anni. Come Rupert, anche mio marito era un uomo di affari, per questo io e Rupert parliamo la stessa lingua e condividiamo gli stessi principi\", osserva Ann Lesley Smith. Murdoch ha divorziato dalla quarta moglie, Jerry Hall, nell'agosto del 2022 e si sposerà con Smith alla fine della prossima estate.   ",
        "ranked": 6,
        "placed": "Esteri",
        "epoch": 1679331630.5754335,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Nord Irlanda: unionisti si oppongono a intesa Sunak-Ue",
        "date_raw": "Mon, 20 Mar 2023 15:22:43 +0100",
        "date": "2023-03-20",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/20/nord-irlanda-unionisti-si-oppongono-a-intesa-sunak-ue_3cf13362-ea2f-4b69-a56f-21b38ddc7250.html",
        "subtitle": "Dup voterà contro parte fondamentale di modifica Protocollo",
        "content": " Gli unionisti del Dup hanno annunciato che voteranno contro una parte fondamentale del Windsor Framework, l'accordo di revisione del Protocollo per l'Irlanda del Nord raggiunto di recente dal governo britannico di Rishi Sunak con l'Ue. E' quanto si legge in comunicato del partito. Il voto previsto per mercoledì alla Camera dei Comuni riguarda un aspetto della nuova intesa post-Brexit tra Regno Unito e Ue: lo strumento legale destinato a sancire il diritto di veto che Londra e Belfast si sono assicurati su eventuali modifiche legislative di Bruxelles al mercato unico europeo che dovessero avere ripercussioni sull'Irlanda del Nord. Secondo il Dup nonostante i \"sostanziali progressi\" fatti con la modifica del Protocollo, chiesta con forza dal partito di Sir Jeffrey Donaldson prima di formare a Belfast un governo locale di unità nazionale coi repubblicani dello Sinn Fein come previsto dagli accordi di pace del Venerdì Santo, il Windsor Framework \"non affronta la questione fondamentale, ovvero l'imposizione del diritto Ue\" sull'Irlanda del Nord. Si tratta di un punto importante per gli unionisti ma destinato a restare simbolico, trattandosi dell'unico voto concesso al Parlamento di Westminster sull'intesa destinata ad essere approvata da una netta maggioranza dei Tory al governo e dalle opposizioni. Al massimo al Dup si può unire una frangia di brexiteer conservatori radicali ma senza modificare il sì scontato.",
        "ranked": 11,
        "placed": "Esteri",
        "epoch": 1679331630.5996406,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Blinken, altri 350 milioni di aiuti militari a Kiev",
        "date_raw": "Mon, 20 Mar 2023 16:43:36 +0100",
        "date": "2023-03-20",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/03/20/blinken-altri-350-milioni-di-aiuti-militari-a-kiev_3d4d7a6b-3b47-4864-83c0-881f5158910e.html",
        "subtitle": "\"Munizioni per Himars, Howitzers, Bradley e missili Harm'",
        "content": "- Gli Stati Uniti stanno autorizzando un altro pacchetto di aiuti militari per l'Ucraina del valore di 350 milioni di dollari: lo ha annunciato il segretario di Stato americano Antony Blinken. \"Questo pacchetto di assistenza militare include altre munizioni per gli Himars e Howitzers forniti dagli Stati Uniti che l'Ucraina sta usando per difendersi, così come munizioni per i veicoli di fanteria da combattimento Bradley, missili Harm, armi anticarro, imbarcazioni fluviali e altre attrezzature\", ha spiegato.    (ANSA).   ",
        "ranked": 5,
        "placed": "Esteri",
        "epoch": 1679331630.6095057,
        "language": "IT",
        "source": "ANSA"
    }
]
