[
    {
        "title": "Migranti: Ue, fare tutto il possibile per evitare tragedie",
        "date_raw": "Mon, 13 Mar 2023 12:36:28 +0100",
        "date": "2023-03-13",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/13/migranti-ue-fare-tutto-il-possibile-per-evitare-tragedie_d0319547-fb98-4e35-a08e-4d66703aef1e.html",
        "subtitle": "Portavoce: 'Ogni vita persa in mare è una vita persa di troppo'",
        "content": "\n            \n            (ANSA) - BRUXELLES, 13 MAR - \"L'idea che ogni vita persa in\nmare è una vita persa di troppo e che dobbiamo tutti fare tutto\nil possibile per evitare che ciò accada di nuovo è sempre nei\npensieri della presidente\" Ursula von der Leyen. Lo ha detto la\nportavoce della Commissione europea Dana Spinant rispondendo\nalle domande dei giornalisti sul naufragio di ieri al largo\ndella Libia. (ANSA).   \n\t\t\t\t          ",
        "ranked": 4,
        "placed": "Esteri",
        "epoch": 1678709727.0790496,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "In Scozia addio all'antica caccia alla volpe dopo 252 anni",
        "date_raw": "Sun, 12 Mar 2023 18:12:42 +0100",
        "date": "2023-03-12",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/12/in-scozia-addio-a-antica-caccia-alla-volpe-dopo-252-anni_48d302f7-cb3a-4a5e-8732-23e005020588.html",
        "subtitle": "Dopo l'introduzione della legge che la vieta. Vittoria degli animalisti",
        "content": " Addio a una delle più antiche battute di caccia alla volpe che si teneva in Scozia da 252 anni, i cui organizzatori hanno salutato i tradizionali sostenitori dopo la decisione di ottemperare alla nuova legge, introdotta dal parlamento scozzese a fine gennaio, che proibisce di uccidere animali selvatici con l'uso di mute di cani.    Gli organizzatori della Lanarkshire and Renfrewshire Hunt, che si teneva fra le due contee della scozia centro-occidentale, hanno scritto - citati dalla Cnn - di essere \"onorati di vedere il grande supporto di cavalieri e fan per la nostra modesta caccia scozzese\". Nell'ultima battuta, organizzata qualche giorno fa, assicurano gli organizzatori citati dal giornale scozzese online Daily Record, nessun animale è stato ucciso.    La legge, entrata recentemente in vigore, intende chiudere tutti gli spiragli ancora aperti dal bando, in vigore da due anni.    Si tratta di una vittoria per animalisti e ambientalisti, che da decenni lottano contro i cacciatori, come i Glasgow Hunt Sabs (I sabotatori della caccia di Glasgow). ",
        "ranked": 38,
        "placed": "Esteri",
        "epoch": 1678709727.0962799,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Kenya: siccità, 200 babbuini assaltano una scuola",
        "date_raw": "Mon, 13 Mar 2023 12:50:35 +0100",
        "date": "2023-03-13",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/africa/2023/03/13/kenya-siccita-200-babbuini-assaltano-una-scuola_f5631a41-8dfe-4257-ae57-9db5db6d780b.html",
        "subtitle": "Anche elefanti sono entrati di recente nella struttura",
        "content": "\n            \n            (ANSA) - NAIROBI, 13 MAR - Un gruppo di circa 200 babbuini\naffamati ha preso d'assalto una scuola femminile in Kenya nei\npressi della cittadina di Loitokitok, alle falde del\nKilimangiaro. La preside della Kimana Girls Secondary Schools,\nCatherine Mwaniki, ha dichiarato ai media che, a causa della\nsiccità e della carenza di cibo, l'istituto scolastico nelle\nsettimane scorse è stato visitato anche da elefanti che hanno\ndivelto le recinzioni e devastato l'orto.   \n\t\t\t\t   \"I babbuini, oltre a rubare il cibo, picchiano le ragazze nei\nloro dormitori e rubano loro i vestiti\" ha detto Mwaniki,\nrivelando che ormai gli animali hanno \"preso il controllo\" del\ndeposito di cibo e che i dipendenti della scuola non sono in\ngrado di far fronte agli assalti quotidiani. Per questo motivo\nla preside ha chiesto l'intervento dei rangers del Servizio di\nprotezione nazionale della fauna (Kws).   \n\t\t\t\t   \"Sappiamo di queste invasioni e sono in contatto con la\nnostra sede centrale per vedere il modo migliore di aiutare la\nscuola. Per gli elefanti, abbiamo sicuramente bisogno di una\nrecinzione elettrica, ma questa non impedirà ai babbuini e alle\nscimmie di entrare nella scuola perché saltano dentro dagli\nalberi\", ha dichiarato al quotidiano The Star, Abdi Aden, Capo\nGuardia del Kws di Loitokitok. (ANSA).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Esteri",
        "epoch": 1678709727.1072617,
        "language": "IT",
        "source": "ANSA"
    }
]
