[
    {
        "title": "Il premier svedese Ulf Kristersson è a Kiev",
        "date_raw": "Wed, 15 Feb 2023 13:05:33 +0100",
        "date": "2023-02-15",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/15/il-premier-svedese-ulf-kristersson-e-a-kiev_54f00744-5908-4f02-bead-7b7d0fc47799.html",
        "subtitle": "Incontrerà il presidente ucraino Zelensky",
        "content": "\n            \n            (ANSA) - STOCCOLMA, 15 FEB - Il premier svedese Ulf\nKristersson si trova a Kiev per incontrare il presidente\ndell'Ucraina Volodymyr Zelensky: lo riferisce l'agenzia di\nstampa svedese Tt. (ANSA).   \n\t\t\t\t          ",
        "ranked": 6,
        "placed": "Esteri",
        "epoch": 1676466028.1008813,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Tajani, con turismo radici potremo triplicare presenze in Italia",
        "date_raw": "Wed, 15 Feb 2023 12:39:36 +0100",
        "date": "2023-02-15",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/15/tajani-con-turismo-radici-potremo-triplicare-presenze-in-italia_0e7b4ea2-980d-4a70-88f2-2cc0cde01ccb.html",
        "subtitle": "'Abbiamo una potenzialità enorme'",
        "content": "\n            \n            (ANSA) - ROMA, 15 FEB - Quello del turismo delle radici \"è un\nprogetto che punta alla crescita delle presenze turistiche non\nsolo nelle grandi città, ma in tutto il Paese. Abbiamo una\npotenzialità enorme e potremmo raddoppiare e triplicare le\npresenze turistiche\". Lo ha detto il ministro degli Esteri\nAntonio Tajani all'evento di presentazione del Progetto Pnrr\n'Turismo delle radici: una strategia integrata per la ripresa\ndel settore del turismo nell'Italia post Covid-19' alla\nFarnesina. \"Inoltre, serve a difendere la nostra identità,\nricordando agli italiani all'estero la propria storia, lingua,\ncultura\", ha aggiunto.   \n\t\t\t\t   Il progetto \"potrà funzionare se c'è una fattiva\ncollaborazione\" con le amministrazioni locali e i sindaci, ha\nsottolineato Tajani. \"I territori li conoscete voi meglio noi\" e\n\"abbiamo meraviglie nascoste in piccoli comuni che normalmente\nil turista non visita perché non lo sa. Noi dobbiamo fare in\nmodo che tutto quello che c'è nel nostro Paese venga conosciuto\nnel modo migliore\" e in questo i sindaci \"sono uno strumento\nfondamentale e chiediamo la loro collaborazione\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Esteri",
        "epoch": 1676466028.1428196,
        "language": "IT",
        "source": "ANSA"
    }
]
