[
    {
        "title": "Hellenic Train, la società greca delle ferrovie",
        "date_raw": "Wed, 1 Mar 2023 13:12:29 +0100",
        "date": "2023-03-01",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/01/hellenic-train-la-societa-greca-delle-ferrovie_a2eeec62-2254-4cbe-afd9-376651951ce8.html",
        "subtitle": "Dal 2017 è controllata da Ferrovie dello Stato",
        "content": "Hellenic Train è la società di trasporto ferroviario greca per passeggeri e merci controllata da Trenitalia del gruppo Fs dal 2017 e conosciuta fino al 2022 come TrainOse. Fondata nel 2005 e controllata al 100% da Ose, le ferrovie dello Stato greche, TrainOse dal 2007 prende il controllo di tutte le attività operative e di gestione del trasporto ferroviario del gruppo, operando come una società indipendente. Nel bel mezzo della crisi dei debiti sovrani, il governo greco vara un piano di privatizzazioni da 3 miliardi di euro in cui ricade anche TrainOse. Nel 2013 la proprietà viene trasferita dallo Stato greco all' Hellenic Republic Asset Development Fund, il fondo per la gestione delle privatizzazioni delle società pubbliche elleniche. E così viene lanciata una gara internazionale per la privatizzazione di TrainOse. Nel luglio del 2016 arriva l'annuncio che il Gruppo Fs ha presentato l'unica offerta per acquisire il 100% della società per 45 milioni di euro. L'offerta viene accettata dal fondo e nel settembre del 2017 tutte le azioni di TrainOse vengono trasferite a Fs. All'inizio del 2021 TrainOse acquista da Trenitalia 5 Etr 470 per operare a partire dal 15 maggio 2022 sulla tratta Atene-Salonicco. Sempre nel 2022 la società viene rinominata Hellenic Train. Con quartier generale ad Atene, la compagnia, in base ai dati del 2020, impiega oltre 1.000 lavoratori, e sempre nel 2020 ha registrato un fatturato di 106 milioni di euro e un utile netto di 9,6 milioni.",
        "ranked": 6,
        "placed": "Esteri",
        "epoch": 1677673828.827957,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Grecia: sopravvissuto, una frenata improvvisa e poi il caos ",
        "date_raw": "Wed, 1 Mar 2023 12:43:45 +0100",
        "date": "2023-03-01",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/01/grecia-sopravvissuto-una-frenata-improvvisa-e-poi-il-caos-_6aea3c5d-873b-4338-b946-57c8fe2ad57b.html",
        "subtitle": "'Abbiamo rotto i finestrini e siamo usciti' ",
        "content": "Un uomo sopravvissuto all'incidente ferroviario vicino Larissa in Grecia ha raccontato il panico e il caos negli istanti successivi allo scontro. \"Tutto quello che ricordo personalmente è di aver sentito una frenata molto forte e all'improvviso ho visto scintille e fiamme ai lati dei finestrini\" racconta l'uomo alla Bbc.\"Poi c'è stato un arresto improvviso. Questo ci ha fatto prendere dal panico e volevamo solo uscire il prima possibile, quindi abbiamo cercato di rompere il vetro della finestra. Alcuni ragazzi che erano vicino alle finestre le hanno rotte e siamo usciti. C'era un grande caos\", ha spiegato l'uomo.",
        "ranked": 5,
        "placed": "Esteri",
        "epoch": 1677673828.873557,
        "language": "IT",
        "source": "ANSA"
    }
]
