[
    {
        "title": "Ex Wagner, 'avevo 10 anni da scontare,sono diventato mercenario'",
        "date_raw": "Sun, 12 Feb 2023 16:12:49 +0100",
        "date": "2023-02-12",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/12/ex-wagner-avevo-10-anni-da-scontaresono-diventato-mercenario_209cc2bb-1636-48a8-827b-84bc204cce09.html",
        "subtitle": "Cnn, 'soldati morti a decine, nessun soccorso, solo assalti'",
        "content": "\n            \n            (ANSA) - ROMA, 12 FEB - \"Il capo del gruppo Wagner Yevgeny\nPrigozhin è arrivato alla prigione in elicottero tra agosto e\nsettembre. Avevo ancora 10 anni di carcere da scontare  per\nomicidio colposo. Ho pensato che sei mesi a combattere in\nUcraina fossero meglio dei 10 o 11 anni che avrei dovuto passare\nin prigione\". E' il racconto fatto alla Cnn di uno dei due ex\nmercenari catturati dall'esercito ucraino alla fine del 2022,\nreclutati nel gruppo paramilitare del cosiddetto 'cuoco di\nPutin', per i suoi trascorsi nella ristorazione ai tempi in cui\nil presidente russo era vicesindaco a San Pietroburgo.   \n\t\t\t\t   I due combattenti ed ex detenuti hanno raccontato di perdite\norribili in assalti \"a prima ondata\": Un giorno \"eravamo in 90.   \n\t\t\t\tSessanta sono morti in un primo assalto, uccisi dai colpi di\nmortaio. Alcuni sono rimasti feriti, ma non si poteva prestare\nsoccorso\", ha raccontato uno di loro, \"se un gruppo non ha\nsuccesso, ne viene inviato subito un altro. Le vittime si\naccumulavano a decine\".   \n\t\t\t\t   L'altro combattente riferisce di aver fatto parte di un\nattacco durato cinque giorni, attraverso una foresta vicino alla\ncittà di Lysychansk, al confine tra Lugansk e Donetsk: \"I primi\npassi nella foresta sono stati difficili per le mine. Su 10\nragazzi, sette sono stati uccisi immediatamente. Sono stato lì\nper cinque giorni, con persone che morivano accanto a me,\npregando Dio, chiedendo acqua. Pensavo di poter abbassare l'arma\nma il combattimento ricominciava 10 minuti dopo, non c'era\nnessuna emozione, solo un'ondata dopo l'altra. Quattrocento\ncombattenti Wagner sono stati portati lì, e poi sempre di più,\nin continuazione\".   \n\t\t\t\t   Secondo le stime dei servizi segreti occidentali e dei gruppi\ndi difesa delle carceri, sono stati reclutati tra i 40.000 e i\n50.000 uomini. (ANSA).   \n\t\t\t\t          ",
        "ranked": 6,
        "placed": "Esteri",
        "epoch": 1676250932.1478746,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Sisma: Onu, abbiamo deluso la popolazione della Siria",
        "date_raw": "Sun, 12 Feb 2023 16:40:48 +0100",
        "date": "2023-02-12",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/02/12/sisma-onu-abbiamo-deluso-la-popolazione-della-siria_968e8a62-2a83-4e87-b895-afdbdb8794bd.html",
        "subtitle": "Griffiths, 'le persone si sono sentite giustamente abbandonate'",
        "content": "\n            \n            (ANSA) - ROMA, 12 FEB - Il massimo funzionario per le\noperazioni umanitarie delle Nazioni Unite, Martin Griffiths, ha\nammesso che le Nazioni Unite non sono riuscite a fornire aiuto\nalle persone nella regione siriana controllata dall'opposizione\ndopo il devastante terremoto di lunedì. \"Finora abbiamo deluso\nle persone nel nord-ovest della Siria. Si sentono giustamente\nabbandonati. Alla ricerca di aiuti internazionali che non sono\narrivati\", ha scritto in un tweet. \"Il mio dovere e il nostro\nobbligo è correggere questo errore il più velocemente possibile.   \n\t\t\t\tQuesto è il mio obiettivo adesso\", ha detto durante una visita\nnella zona di confine. (ANSA).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Esteri",
        "epoch": 1676250932.1895788,
        "language": "IT",
        "source": "ANSA"
    }
]
