[
    {
        "title": "Washington annuncia altri 2 mld di aiuti militari a Ucraina",
        "date_raw": "Fri, 24 Feb 2023 05:24:44 +0100",
        "date": "2023-02-24",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/02/24/washington-annuncia-altri-2-mld-di-aiuti-militari-a-ucraina_2a82ba52-ba6e-433a-a9c4-dd55a489cf89.html",
        "subtitle": "A un anno dall'invasione russa",
        "content": "\n            \n            (ANSA) - ROMA, 24 FEB - Washington erogherà un'altra tranche\ndi aiuti militari all'Ucraina pari a 2 miliardi di dollari, un\nanno dopo l'inizio dell'invasione russa: lo ha annunciato alla\nCNN il consigliere per la sicurezza nazionale della Casa Bianca\nJake Sullivan.   \n\t\t\t\t   Sullivan non ha fornito dettagli su queste nuove consegne.   \n\t\t\t\tL'alto funzionario, che ha accompagnato Joe Biden in una visita\na sorpresa a Kiev questa settimana, ha aggiunto che\nl'amministrazione statunitense si chiede costantemente come\n\"dare all'Ucraina gli strumenti di cui ha bisogno per vincere\".   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 1,
        "placed": "Esteri",
        "epoch": 1677213024.8855367,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Gaza: raid aerei israeliani sulla Striscia",
        "date_raw": "Thu, 23 Feb 2023 05:49:46 +0100",
        "date": "2023-02-23",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/02/23/gaza-raid-aerei-israeliani-sulla-striscia_445814e7-d41f-4043-8647-652cce175d53.html",
        "subtitle": "Dopo il lancio di razzi da parte palestinese",
        "content": "\n            \n            (ANSA) - GAZA, 23 FEB - Raid aerei israeliani hanno colpito\nobiettivi nella Striscia di Gaza all'alba dopo un lancio di\nrazzi lanciati verso Israele che non ha causato vittime. Lo ha \nconfermato l'esercito israeliano.   \n\t\t\t\t   Poco dopo le 6:00 ora locale (le 5 in Italia), un fumo nero\nsi è levato sopra una delle località prese di mira a nord di\nGaza City. In una dichiarazione inviata alla stampa pochi minuti\ndopo, l'esercito israeliano ha indicato che stava \"compiendo\nattacchi nella Striscia di Gaza\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 50,
        "placed": "Esteri",
        "epoch": 1677213027.4709053,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Tre vittime per sparatorie in Florida, anche una bambina",
        "date_raw": "Thu, 23 Feb 2023 15:56:13 +0100",
        "date": "2023-02-23",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/02/23/tre-vittime-per-sparatorie-in-florida-anche-una-bambina_4cd3767e-86a7-4ab7-be26-4840595afa7d.html",
        "subtitle": "Ha perso la vita anche un giornalista che stava facendo un servizio su una serie di attacchi con arma da fuoco nello Stato",
        "content": "Tre persone sono morte, fra le quali anche una bambina di 9 anni, in una serie di sparatorie avvenute ieri sera in Florida. Ha perso la vita anche un giornalista di una tv diOrlando che stava facendo un servizio su una serie di attacchi con armi da fuoco nello Stato. Lo ha dichiarato lo sceriffo della contea di Orange, citato dai media Usa.   La polizia ha arrestato un 19enne, Keith Melvin Moses: è accusato di omicidio in relazione ad almeno cinque sparatorie avvenute nel giro di poche ore. Il giovane ha diversi precedenti penali. La terza vittima è una donna di vent'anni.",
        "ranked": 49,
        "placed": "Esteri",
        "epoch": 1677213027.4806128,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Crollo miniera di carbone in Cina, 4 morti e decine di dispersi",
        "date_raw": "Thu, 23 Feb 2023 10:29:17 +0100",
        "date": "2023-02-23",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2023/02/23/crollo-miniera-di-carbone-in-cina-4-morti-e-decine-di-dispersi_c46bdd82-7ab9-47bb-a1ca-99d582a0f57a.html",
        "subtitle": "Incidente ieri, ma nuova frana ostacola soccorsi",
        "content": "\n            \n            (ANSA) - PECHINO, 23 FEB - Almeno quattro minatori sono morti\nin un crollo in una miniera di carbone della Mongolia Interna,\nnel remoto nord della Cina, nella quale ci sono anche diverse\ndecine di dispersi. L'incidente è avvenuto ieri e, secondo i\nmedia statali, le ricerche sono riprese oggi dopo che nella\nnotte una nuova frana ha ostacolato i lavori dei soccorritori.   \n\t\t\t\t   Allo stato, sono 49 le persone intrappolate dopo che un\npendio alto 180 metri ha ceduto nella miniera a cielo aperto\nnell'area di Alxa Left Bannerm, ha riferito il network statale\nCctv. (ANSA).   \n\t\t\t\t          ",
        "ranked": 45,
        "placed": "Esteri",
        "epoch": 1677213027.56654,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "La Transnistria sospesa tra Chisinau e Mosca",
        "date_raw": "Thu, 23 Feb 2023 12:11:18 +0100",
        "date": "2023-02-23",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/23/la-transnistria-sospesa-tra-chisinau-e-mosca_9918f9e6-b60b-4bd2-9143-297af57402a7.html",
        "subtitle": "1.500 soldati russi e armi nella striscia di terra moldava  ",
        "content": "L'ultima mossa che arriva dal Cremlino è la revoca del decreto del 2012 in cui si metteva tra gli obiettivi la \"soluzione del problema della Transnistria\" basandosi \"sul rispetto della sovranità e dell'integrità territoriale\" della Moldavia. Così, il rischio di uno scontro aumenta e una striscia di terra grande 3 volte e mezzo l'area di Roma potrebbe diventare determinante nella guerra tra Russia e Ucraina. L'autoproclamata repubblica di Transnistria si trova all'interno dei confini della Moldavia, lungo la frontiera con l'Ucraina sud-occidentale. Nel 1990 il Paese si dichiarò indipendente in modo unilaterale con un referendum che ottenne quasi il 90% delle preferenze: era il preludio della guerra. Le autorità di Tiraspol rivendicavano di essere il vero Stato moldavo e quando, nel 1991, la Moldavia divenne indipendente dall'Unione Sovietica, inserendo tra i suoi possedimenti anche il territorio della repubblica separatista, lo scontro ci mise poco a divampare. Il conflitto scoppiò nei primi mesi del 1992: Tiraspol, con il determinante aiuto dei russi, sconfisse presto Chisinau. Il cessate il fuoco venne mediato da Mosca, con la conseguente formazione di forze di peacekeeping con contingenti misti di Moldavia, Russia e Transnistria. La tregua raggiunta nel luglio del 1992 stabilì de facto non solo la separazione dei due Paesi, ma anche la permanenza di 1.500 soldati russi nella base militare del villaggio di Cobasna. Qui sono immagazzinate armi che potrebbero rivelarsi fondamentali in un eventuale attacco verso la Moldavia. O verso l'Ucraina. Nonostante la vicinanza con Mosca, la repubblica separatista non confina direttamente con il territorio sotto il controllo del Cremlino e le sue relazioni con la Moldavia hanno trovato un punto di equilibrio, soprattutto a seguito di tre avvenimenti. Primo, la sconfitta alle elezioni del 2011 del candidato filo-russo Anatoly Kaminsky che, in accordo con il Cremlino, sosteneva un percorso di indipendenza sia dalla Russia sia dalla Moldavia. Poi, dopo l'annessione russa della Crimea nel 2014, la richiesta di Tiraspol di essere integrata nella Federazione Russa, rifiutata da quest'ultima. Infine, l'elezione alla presidenza di Vadim Krasnoselsky, votato per la prima volta nel 2016 e riconfermato nel 2021. Questi fatti hanno in parte avvicinato la Transnistria alla Moldavia e all'Ue. I cittadini hanno quasi tutta la doppia (o tripla) cittadinanza, essendo la popolazione divisa quasi equamente tra ucraini, moldavi e russi, e possono attraversare il confine con la Moldavia. Anche dal punto di vista economico la relazione rimane forte: circa il 70% dell'export di Tiraspol si dirige verso l'Ue grazie agli accordi tra Bruxelles e Chisinau (Dcfta). Questo non significa che Mosca abbia perso tutta la sua influenza sull'area: dalla Russia arriva la maggior parte delle rimesse e il Paese ha un ruolo centrale nella fornitura di energia elettrica e di gas. Ma Mosca non ha mai riconosciuto l'indipendenza della Transnistria: la strategia del Cremlino prevedeva il reintegro della regione nella Moldavia, uno status speciale per la repubblica separatista e il mantenimento della presenza militare russa nel Paese. Una soluzione ovviamente rifiutata da Chisinau. Dopo l'allarme sul possibile attacco di Mosca alla Moldavia, lanciato dal presidente ucraino Volodymyr Zelensky e confermato dalla presidente europeista moldava Maia Sandu, i recenti avvenimenti aumentano il rischio di uno scontro.",
        "ranked": 47,
        "placed": "Esteri",
        "epoch": 1677213027.577219,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Conferenza stampa Zelensky il 24, tema 'un anno d'invincibilità'",
        "date_raw": "Thu, 23 Feb 2023 10:27:24 +0100",
        "date": "2023-02-23",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/23/conferenza-stampa-zelensky-il-24-tema-un-anno-dinvincibilita_3fe48147-4baf-4c4f-9b31-50ba9032d7e2.html",
        "subtitle": "Nel primo anniversario dell'invasione russa",
        "content": "\n            \n            (ANSA) - ROMA, 23 FEB - Il presidente Volodymyr Zelensky\nterrà una conferenza stampa il 24 febbraio, giorno\ndell'anniversario dell'invasione russa dell'Ucraina. Lo\nriferiscono i media ucraini, citando il sito web dell'ufficio\npresidenziale.   \n\t\t\t\t\"Venerdì 24 febbraio si terrà la conferenza stampa del\npresidente dell'Ucraina, Volodymyr Zelensky\". Il tema sarà \"Un\nanno di invincibilità\", si legge nel messaggio. (ANSA).   \n\t\t\t\t          ",
        "ranked": 46,
        "placed": "Esteri",
        "epoch": 1677213027.5877357,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cina: crollo miniera carbone, 4 morti e decine di persone intrappolate",
        "date_raw": "Thu, 23 Feb 2023 15:09:17 +0100",
        "date": "2023-02-23",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2023/02/23/cina-crollo-miniera-carbone-4-morti-e-decine-di-persone-intrappolate_e5501766-f499-471e-b213-d599abf3a69e.html",
        "subtitle": "Almeno 49  dopo che un pendio alto 180 metri ha ceduto nella miniera a cielo aperto ",
        "content": "Almeno quattro minatori sono morti in un crollo in una miniera di carbone della Mongolia Interna, nel remoto nord della Cina, nella quale ci sono anche diverse decine di dispersi. L'incidente è avvenuto ieri e, secondo i media statali, le ricerche sono riprese oggi dopo che nella notte una nuova frana ha ostacolato i lavori dei soccorritori. Allo stato, sono 49 le persone intrappolate dopo che un pendio alto 180 metri ha ceduto nel, ha riferito il network statale Cctv.  Centinaia di soccorritori sono stati inviati nel sito, a maggior ragione dopo che lo stesso presidente cinese, Xi JInping, ha sollecitato il ricorso a ogni sforzo possibile e utile per salvare vite, ma un'altra frana ha in seguito interrotto in via temporanea ogni attività. La Cctv ha mostrato le immagini dei soccorritori in tuta arancione e casco giallo, tra gli escavatori in azione per rimuovere i detriti. I feriti sono stati portati in ospedale e risultano in condizioni stabili, secondo quanto hanno riportato i media statali che, inizialmente, avevano riferito che il crollo aveva interessato una \"vasta area\" della miniera gestita dalla Xinjiang Coal Mining Company. Non è chiara la causa dell'incidente su cui la polizia ha avviato le indagini avendo \"il personale interessato attualmente sotto controllo\" \r\n\r\n",
        "ranked": 48,
        "placed": "Esteri",
        "epoch": 1677213027.620592,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Mosca, un caccia russo si è schiantato in regione Belgorod",
        "date_raw": "Thu, 23 Feb 2023 10:30:29 +0100",
        "date": "2023-02-23",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/23/mosca-un-caccia-russo-si-e-schiantato-in-regione-belgorod_4997469c-3c0f-4b98-af02-5c990363cfc9.html",
        "subtitle": "Governatore, 'squadra investigativa sta accertando i fatti'",
        "content": "\n            \n            (ANSA) - ROMA, 23 FEB - Un aereo militare russo si è\nschiantato nella regione russa di Belgorod, ha dichiarato il\ngovernatore regionale, Vyacheslav Gladkov, sul suo canale\nTelegram, citato dalla Tass.   \n\t\t\t\t   \"Un aereo del ministero della Difesa è precipitato nel\ndistretto urbano di Valuyki. Una squadra investigativa e il\npersonale del ministero delle Emergenze stanno lavorando sulla\nscena\", ha affermato il governatore. Il pilota è riuscito ad\neiettarsi. Le sue condizioni sono in corso di accertamento\",\nhanno dichiarato gli ambienti della difesa. Il pilota è riuscito\na ad attivare il meccanismo di espulsione del sedile \ndall'abitacolo e a mettersi in salvo con il paracadute e \"le sue\ncondizioni sono in corso di accertamento\", hanno dichiarato gli\nambienti della Difesa. (ANSA).   \n\t\t\t\t          ",
        "ranked": 44,
        "placed": "Esteri",
        "epoch": 1677213027.6374643,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Moldavia smentisce accuse Mosca su 'invasione Kiev'",
        "date_raw": "Thu, 23 Feb 2023 12:05:11 +0100",
        "date": "2023-02-23",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/23/moldavia-smentisce-accuse-mosca-su-invasione-kiev_9fc12cb6-da7b-47b0-8237-6df86570b201.html",
        "subtitle": "'Invitiamo popolazione alla calma, seguite fonti credibili'",
        "content": "\n            \n            (ANSA) - ROMA, 23 FEB - La Moldavia ha smentito le\naffermazioni della Russia secondo cui l'Ucraina starebbe\npianificando un'azione militare contro la Transnistria, regione\nseparatista filo-Mosca. Lo riporta la Cnn. \"Le autorità statali\nnon confermano le informazioni diffuse questa mattina dal\nMinistero della Difesa russo\", si legge in un messaggio sul\ncanale Telegram ufficiale del governo moldavo. \"Invitiamo alla\ncalma e invitiamo la popolazione a seguire le fonti ufficiali e\ncredibili della Repubblica di Moldavia. Le nostre istituzioni\ncollaborano con i partner stranieri e in caso di pericolo per il\nPaese informeranno il pubblico senza indugio\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 39,
        "placed": "Esteri",
        "epoch": 1677213027.713183,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Usa: sparatorie in Florida, 3 vittime, tra cui una bambina",
        "date_raw": "Thu, 23 Feb 2023 12:05:41 +0100",
        "date": "2023-02-23",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/02/23/usa-sparatorie-in-florida-3-vittime-tra-cui-una-bambina_acffcebf-6ff5-4f9c-b4cf-12b48632c5ba.html",
        "subtitle": "Arrestato un diciannovenne",
        "content": "\n            \n            (ANSA) - ROMA, 23 FEB - Sono tre le vittime, tra cui una\nbambina di 9 anni, di alcune sparatorie avvenute ieri sera in\nFlorida in cui ha perso la vita un giornalista di una tv di\nOrlando che stava facendo un servizio su una serie di attacchi\ncon armi da fuoco nello Stato. Lo ha dichiarato lo sceriffo\ndella contea di Orange, citato dai media Usa. La polizia ha\narrestato un 19enne, Keith Melvin Moses: è accusato di omicidio\nin relazione ad almeno cinque sparatorie avvenute nel giro di\npoche ore. Il giovane ha diversi precedenti penali. (ANSA).   \n\t\t\t\t          ",
        "ranked": 41,
        "placed": "Esteri",
        "epoch": 1677213027.722923,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Mosca, Kiev prepara attacco armato alla Transnistria",
        "date_raw": "Thu, 23 Feb 2023 11:31:49 +0100",
        "date": "2023-02-23",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/23/mosca-kiev-prepara-attacco-armato-alla-transnistria_3a6b4d51-b75e-4195-aa8b-9f9e21753856.html",
        "subtitle": "'I sabotatori indosseranno uniformi militari russe'",
        "content": "\n            \n            (ANSA) - ROMA, 23 FEB - \"Kiev sta preparando una provocazione\narmata contro la Transnistria\", ha affermato il ministero della\nDifesa russo su Telegram, citato da Ria Novosti. \"Secondo le\ninformazioni disponibili, nel prossimo futuro il regime di Kiev\nsta preparando una provocazione armata contro la Repubblica\nMoldava transnistriana che sarà condotta dalle Forze Armate\nucraine, anche con il coinvolgimento della formazione Azov\", ha\ndichiarato il ministero. \"Come pretesto per l'invasione, Kiev ha\nin programma di organizzare una offensiva dal territorio della\nTransnistria. I sabotatori indosseranno uniformi militari\nrusse\", ha detto il dipartimento. (ANSA).   \n\t\t\t\t          ",
        "ranked": 42,
        "placed": "Esteri",
        "epoch": 1677213027.7346063,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Moldavia smentisce accuse Mosca su 'invasione Kiev'",
        "date_raw": "Thu, 23 Feb 2023 10:31:51 +0100",
        "date": "2023-02-23",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/23/moldavia-smentisce-accuse-mosca-su-invasione-kiev_a4124c6b-ee12-47c3-9a00-f93164b1cc3e.html",
        "subtitle": "'Invitiamo la popolazione alla calma, seguite fonti credibili'",
        "content": "\n            \n            (ANSA) - ROMA, 23 FEB - La Moldavia ha smentito le\naffermazioni della Russia secondo cui l'Ucraina starebbe\npianificando un'azione militare contro la Transnistria, regione\nseparatista filo-Mosca. Lo riporta la Cnn.   \n\t\t\t\t   \"Le autorità statali non confermano le informazioni diffuse\nquesta mattina dal Ministero della Difesa russo\", si legge in un\nmessaggio sul canale Telegram ufficiale del governo moldavo.   \n\t\t\t\t\"Invitiamo alla calma e invitiamo la popolazione a seguire le\nfonti ufficiali e credibili della Repubblica di Moldavia. Le\nnostre istituzioni collaborano con i partner stranieri e in caso\ndi pericolo per il Paese informeranno il pubblico senza\nindugio\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 43,
        "placed": "Esteri",
        "epoch": 1677213027.759754,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cisgiordania: donna palestinese attacca guardia israeliana",
        "date_raw": "Thu, 23 Feb 2023 12:05:32 +0100",
        "date": "2023-02-23",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/02/23/cisgiordania-donna-palestinese-attacca-guardia-israeliana_e79979b4-d7b3-4ec6-afba-225b63818e06.html",
        "subtitle": "Colpita da reazione forze sicurezza a Maalè Adumim",
        "content": "\n            \n            (ANSA) - TEL AVIV, 23 FEB - Una palestinese di 26 anni ha\ntentato di accoltellare una guardia all'ingresso\ndell'insediamento israeliano di Maalè Adumim a sud est di\nGerusalemme. Lo ha detto la polizia secondo cui le guardie hanno\naperto il fuoco \"contro la minaccia armata e la terrorista è\nstata neutralizzata\". Le sue condizioni non sono al momento\nchiare. Il fatto si inserisce nella forte tensione in corso con\ngli 11 palestinesi uccisi ieri a Nablus, i razzi lanciati da\nGaza verso Israele e la risposta dell'aviazione israeliana sulla\nStriscia. (ANSA).   \n\t\t\t\t          ",
        "ranked": 40,
        "placed": "Esteri",
        "epoch": 1677213027.7696157,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Conferenza Zelensky il 24, tema 'un anno di invincibilità'",
        "date_raw": "Thu, 23 Feb 2023 12:04:59 +0100",
        "date": "2023-02-23",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/23/conferenza-zelensky-il-24-tema-un-anno-di-invincibilita_16f1d915-fc88-47a8-8948-dc0669261036.html",
        "subtitle": "Nel primo anniversario dell'invasione russa",
        "content": "\n            \n            (ANSA) - ROMA, 23 FEB - Il presidente Volodymyr Zelensky\nterrà una conferenza stampa il 24 febbraio, giorno\ndell'anniversario dell'invasione russa dell'Ucraina. Lo\nriferiscono i media ucraini, citando il sito web dell'ufficio\npresidenziale.   \n\t\t\t\t\"Venerdì 24 febbraio si terrà la conferenza stampa del\npresidente dell'Ucraina, Volodymyr Zelensky\". Il tema sarà \"Un\nanno di invincibilità\", si legge nel messaggio. (ANSA).   \n\t\t\t\t          ",
        "ranked": 38,
        "placed": "Esteri",
        "epoch": 1677213027.7915528,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cina: crollo miniera carbone, 4 morti e decine di dispersi",
        "date_raw": "Thu, 23 Feb 2023 12:04:34 +0100",
        "date": "2023-02-23",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2023/02/23/cina-crollo-miniera-carbone-4-morti-e-decine-di-dispersi_a7aa11db-94e2-4464-b4b4-5b63cfaa1134.html",
        "subtitle": "Incidente ieri, ma nuova frana ostacola soccorsi",
        "content": "\n            \n            (ANSA) - PECHINO, 23 FEB - Almeno quattro minatori sono morti\nin un crollo in una miniera di carbone della Mongolia Interna,\nnel remoto nord della Cina, nella quale ci sono anche diverse\ndecine di dispersi. L'incidente è avvenuto ieri e, secondo i\nmedia statali, le ricerche sono riprese oggi dopo che nella\nnotte una nuova frana ha ostacolato i lavori dei soccorritori.   \n\t\t\t\t   Allo stato, sono 49 le persone intrappolate dopo che un\npendio alto 180 metri ha ceduto nella miniera a cielo aperto\nnell'area di Alxa Left Bannerm, ha riferito il network statale\nCctv. (ANSA).   \n\t\t\t\t          ",
        "ranked": 37,
        "placed": "Esteri",
        "epoch": 1677213027.803959,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Stoltenberg, segnali che Cina intende fornire armi a Mosca",
        "date_raw": "Thu, 23 Feb 2023 11:38:22 +0100",
        "date": "2023-02-23",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2023/02/23/stoltenberg-segnali-che-cina-intende-fornire-armi-a-mosca_29e41722-35ec-43b3-80cf-c408eef9ee79.html",
        "subtitle": "Segretario Nato a media, 'violerebbe diritto internazionale'",
        "content": "\n            \n            (ANSA) - ROMA, 23 FEB - Ci sono \"alcuni segnali\" che la Cina\navrebbe piani per supportare la Russia nell'invasione\ndell'Ucraina, ha dichiarato il segretario generale della Nato,\nJens Stoltenberg, il quale fa appello a Pechino perché \"desista\"\ndai suoi piani che, appoggiando una guerra illegale,\ncostituirebbero una violazione del diritto internazionale.   \n\t\t\t\t\"Abbiamo visto alcuni segnali che (i cinesi) potrebbero star\nprogettando di farlo. Gli alleati Nato e gli Usa li hanno messi\nin guardia dal farlo, questo non dovrebbe accadere. La Cina non\ndovrebbe appoggiare la guerra illegale della Russia\",ha detto\nStoltenberg in un'intervista all'Ap ripresa dal Guardian.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 36,
        "placed": "Esteri",
        "epoch": 1677213027.8253284,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Von der Leyen, 'nell'ora più buia Ue ha trovato forza'",
        "date_raw": "Thu, 23 Feb 2023 11:43:40 +0100",
        "date": "2023-02-23",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/23/von-der-leyen-nellora-piu-buia-ue-ha-trovato-forza_8cffb926-0790-4463-82e3-8b6c8dcb9b55.html",
        "subtitle": "'Covid e guerra mostrato destini noi europei sono intrecciati'",
        "content": "\n            \n            (ANSA) - BRUXELLES, 23 FEB - \"Spesso è nell'ora più buia che\ntroviamo la nostra forza interiore. È ciò che sta accadendo\nnella nostra Unione. Le prove di questi tre anni sono\nprobabilmente le più difficili mai affrontate dall'Europa. Prima\nla pandemia e le sue ripercussioni economiche, poi la guerra e\nl'impennata del costo della vita. Ma queste crisi ci hanno\ninsegnato qualcosa. Abbiamo imparato che i destini di noi\neuropei sono intrecciati tra loro\". Lo ha detto la presidente\ndella Commissione Ue Ursula von der Leyen all'inaugurazione\ndell'anno accademico dell'Università degli Studi di Palermo.   \n\t\t\t\t\"Quando ci siamo procurati i vaccini, abbiamo fatto in modo che\nfossero distribuiti contemporaneamente in tutta Europa, allo\nstesso prezzo. Quando abbiamo tracciato il nostro piano di\nripresa, ci siamo concentrati soprattutto sulle regioni e sui\nsettori che avevano più bisogno di sostegno. E quando la Russia\nha chiuso i rubinetti del gas, rendendo le nostre bollette\nenergetiche molto più costose, abbiamo risposto all'insegna\ndella solidarietà europea, proteggendo le famiglie e le imprese\npiù fragili. È questa l'Europa in cui credo. Un'unione che è\nsempre al fianco dei suoi cittadini. Ed è questa idea di Europa\nche oggi mi porta in Sicilia\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 33,
        "placed": "Esteri",
        "epoch": 1677213027.8361442,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Von der Leyen, 'su migranti soluzione europea è possibile'",
        "date_raw": "Thu, 23 Feb 2023 12:02:48 +0100",
        "date": "2023-02-23",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/23/von-der-leyen-su-migranti-soluzione-europea-e-possibile_bafa03ee-34a5-4c71-9f4a-96ebcc08e0db.html",
        "subtitle": "'Ue deve estendere sua solidarietà, ognuno faccia sua parte'",
        "content": "\n            \n            (ANSA) - BRUXELLES, 23 FEB - \"Dobbiamo combattere passatori e\ntrafficanti, dialogare con i Paesi partner, collaborare al\nrimpatrio di chi non ha diritto di restare. E dobbiamo cooperare\na livello europeo. L'Europa deve estendere la propria\nsolidarietà a tutti gli Stati membri e alle comunità locali\". Lo\nha detto Ursula von der Leyen parlando all'università di\nPalermo\".   \n\t\t\t\t   È proprio in questo spirito che abbiamo proposto il nuovo\npatto sulla migrazione e l'asilo. Ognuno di noi deve fare la\npropria parte e dobbiamo sostenerci a vicenda. Ora che abbiamo\nun piano, lo dobbiamo attuare insieme. Una soluzione europea è\npossibile\", ha aggiunto. (ANSA).   \n\t\t\t\t          ",
        "ranked": 31,
        "placed": "Esteri",
        "epoch": 1677213027.846996,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Kiev, truppe russe preparano provocazioni al confine nord",
        "date_raw": "Thu, 23 Feb 2023 11:54:42 +0100",
        "date": "2023-02-23",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/23/kiev-truppe-russe-preparano-provocazioni-al-confine-nord_5b5b2af5-9be7-44ef-a8fd-6919918388e3.html",
        "subtitle": "'Colonne di militari con uniformi senza segni verso Chernihiv'",
        "content": "\n            \n            (ANSA) - ROMA, 23 FEB - Le truppe russe stanno preparando\nprovocazioni vicino al confine della regione di Chernihiv,\nnell'Ucraina settentrionale, \"ciò è evidenziato dai dati\ndell'intelligence che hanno registrato il movimento di colonne\nmilitari con il personale che indossa uniformi senza segni di\nidentificazione e simili a quelle delle Forze Armate ucraine\",\nlo scrive il Comando operativo Nord dell'esercito ucraino su\nFacebook, citato da Unian. (ANSA).   \n\t\t\t\t          ",
        "ranked": 30,
        "placed": "Esteri",
        "epoch": 1677213027.8724232,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Podolyak, Berlusconi non capisce, eviti i commenti",
        "date_raw": "Thu, 23 Feb 2023 11:45:42 +0100",
        "date": "2023-02-23",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/23/podolyak-berlusconi-non-capisce-eviti-i-commenti_44ee02a2-c182-4cf4-b45b-cd8d160efc70.html",
        "subtitle": "'Zakharova deve finire sul banco degli imputati'",
        "content": "\n            \n            (ANSA) - ROMA, 23 FEB - \"Se non sei più attuale, è meglio non\ncommentare poiché non riesci a capire neppure gli effetti che\ncerte vicende possono avere sulla sicurezza dell'Italia. Se un\nPaese è aggredito, se una casa è aggredita, devi difenderli.   \n\t\t\t\tConsiglio di smettere di pensare che la Russia sia un giocatore\nglobale. Maria Zakharova (portavoce del ministero degli Esteri\nrusso) deve finire sul banco degli imputati\", lo ha detto il\nconsigliere del presidente ucraino Mykhailo Podolyak,\ncommentando le parole del leader di Fi sulle responsabilità\ndella guerra. \"L'Ucraina sta dimostrando che liberà non è una\nparola: per essa devi combattere\", ha aggiunto. \"La Russia vuole\nprovocare la crisi politica, far nascere proteste a Chisinau,\naccendere conflitti interni dentro la Moldavia. Abbiamo avvisato\nil governo di Chisinau della nostra posizione. Così Mosca vuole\ndistogliere l'attenzione dal conflitto in Ucraina\", ha detto il\nconsigliere del presidente ucraino Mykhailo Podolyak in\nun'intervista a Rai News 24 commentando l'accusa di Mosca\nsecondo cui Kiev avrebbe un piano in base al quale militari\ndell'esercito ucraino e del battaglione nazionalista Azov,\n\"vestiti con uniformi russe\", dovrebbero inscenare una falsa\ninvasione a partire dal territorio della Transnistria. (ANSA).   \n\t\t\t\t          ",
        "ranked": 32,
        "placed": "Esteri",
        "epoch": 1677213027.8824573,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ministro Difesa Gb, guerra Ucraina può durare un altro anno",
        "date_raw": "Thu, 23 Feb 2023 12:03:07 +0100",
        "date": "2023-02-23",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/23/ministro-difesa-gb-guerra-ucraina-puo-durare-un-altro-anno_ef8565a1-0706-4c32-8d2f-1fc6ae5c69f5.html",
        "subtitle": "Wallace, oltre 188.000 russi morti o feriti, Putin non si fermerà",
        "content": "\r\n            \r\n            (ANSA) - LONDRA, 23 FEB - La guerra in Ucraina può durare un\r\naltro anno,  secondo il ministro della Difesa britannico Ben\r\nWallace, intervistato da radio Lbc. Secondo Wallace oltre\r\n188.000 soldati russi sono morti o rimasti feriti a causa del\r\n\"catastrofico errore di calcolo\" di Vladimir Putin. E ha\r\naggiunto: \"Penso che la Russia abbia mostrato un completo\r\ndisprezzo non solo per la vita degli ucraini ma anche per i suoi\r\nstessi soldati\". E parlando delle intenzioni del capo del\r\nCremlino ha detto: \"Quando qualcuno ha oltrepassato il limite e\r\npensa che sia giusto farlo anche contro la propria gente,\r\ngestendo l'esercito col tritacarne, penso che non si fermerà\".   \r\n\t\t\t\t(ANSA).   \r\n\t\t\t\t          ",
        "ranked": 35,
        "placed": "Esteri",
        "epoch": 1677213027.892152,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ucraina: Cina, Usa continuano a diffamare su armi a Russia",
        "date_raw": "Thu, 23 Feb 2023 12:04:27 +0100",
        "date": "2023-02-23",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2023/02/23/ucraina-cina-usa-continuano-a-diffamare-su-armi-a-russia_4d8699ef-c986-49ba-a16f-88a69dc9d77f.html",
        "subtitle": "'Da noi ruolo responsabile e costruttivo per risolvere la crisi'",
        "content": "\n            \n            (ANSA) - PECHINO, 23 FEB - Dallo scoppio della crisi ucraina,\nla Cina \"è stata con fermezza dalla parte del dialogo e della\npace, promuovendo i colloqui a modo suo e svolgendo un ruolo\nresponsabile e costruttivo per alleviare la situazione e\nrisolvere la crisi\". Così il portavoce del ministero degli\nEsteri Wang Wenbin ha respinto le nuove accuse provenienti dagli\nUsa sulla possibile fornitura cinese di armi alla Russia. \"La\ncosiddetta intelligence degli Stati Uniti non è altro che\nspeculazione e calunnia contro la Cina\", ha aggiunto Wang nel\nbriefing quotidiano, puntando il dito contro Washington che\ncontinua \"a diffamare\" Pechino. (ANSA).   \n\t\t\t\t          ",
        "ranked": 34,
        "placed": "Esteri",
        "epoch": 1677213027.9031198,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Media, forte esplosione nella zona ovest di Kiev",
        "date_raw": "Thu, 23 Feb 2023 12:17:26 +0100",
        "date": "2023-02-23",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/23/media-forte-esplosione-nella-zona-ovest-di-kiev_b543ad5a-a405-4232-b604-0d8e4490e9d2.html",
        "subtitle": "Allarme antiaereo in città",
        "content": "\n            \n            (ANSA) - ROMA, 23 FEB - Una forte esplosione è stata\navvertita nella parte occidentale di Kiev, come riferisce un\ngiornalista del Kyiv Independent. L'allarme antiaereo è stato\nattivato pochi minuti prima dell'esplosione.   \n\t\t\t\t   Secondo il portavoce dell'Aeronautica militare ucraina, Yuriy\nIgnat, la difesa aerea è entrata in azione nella regione di Kiev\nper l'arrivo di un drone lanciato dall'esercito russo, riferisce\nUkrainska Pravda. Presumibilmente la forte esplosione sentita\nnella zona ovest della capitale potrebbe essere stata causata\ndalla contraerea che ha puntato il velivolo senza pilota. Oggi a\nKiev è arrivato in visita il premier spagnolo, Pedro Sanchez.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 28,
        "placed": "Esteri",
        "epoch": 1677213027.9229426,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Gb: razionamenti verdure, manager incolpa anche la Brexit",
        "date_raw": "Thu, 23 Feb 2023 12:37:33 +0100",
        "date": "2023-02-23",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/23/gb-razionamenti-verdure-manager-incolpa-anche-la-brexit_f056eec1-93a3-4dd9-869c-1803f123fb58.html",
        "subtitle": "Ex ad di supermercati Sainsbury's, da divorzio gravi conseguenze",
        "content": "\n            \n            (ANSA) - LONDRA, 23 FEB - Il razionamento di alcune verdure\nnei supermercati britannici è dovuto anche alle conseguenze\ndella Brexit. Lo ha detto Justin King, ex amministratore\ndelegato della catena Sainsbury's, secondo cui il divorzio di\nLondra da Bruxelles ha \"drasticamente colpito\" il settore. Per\nKing, da tempo voce critica della Brexit, i prodotti che adesso\nscarseggiano, come pomodori, peperoni e cetrioli, \"in passato\nvenivano prodotti tutto l'anno\" nel Paese all'interno delle\nserre, mentre ora sono importati nell'isola in inverno\nsoprattutto dal Nord Africa. E ha sottolineato: \"Il Kent\nsettentrionale, ad esempio a Thanet, disponeva delle serre più\ngrandi d'Europa\". Il settore dei supermercati è stato\npenalizzato, oltre che dalla Brexit, anche dalla decisione del\ngoverno di escludere i produttori in serra dai sussidi alle\nimprese per il caro energia. Secondo King la decisione di\nadottare dei temporanei razionamenti da parte delle grandi\ncatene va nella direzione giusta per risolvere problema in pochi\ngiorni ma resta una soluzione a breve termine. (ANSA).   \n\t\t\t\t          ",
        "ranked": 27,
        "placed": "Esteri",
        "epoch": 1677213027.9334178,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Nord Irlanda: tre arrestati per tentato omicidio di agente",
        "date_raw": "Thu, 23 Feb 2023 13:17:45 +0100",
        "date": "2023-02-23",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/23/nord-irlanda-tre-arrestati-per-tentato-omicidio-di-agente_cb79390e-30b7-4f6e-91ec-97f259d6bc20.html",
        "subtitle": "Poliziotto gravemente ferito è l'ispettore capo John Caldwell",
        "content": "\n            \n            (ANSA) - LONDRA, 23 FEB - Sono stati arrestati tre uomini in\nIrlanda del Nord con l'accusa di tentato omicidio per il\nferimento ieri sera di un agente di polizia fuori servizio a\nOmagh nella contea di Tyrone. Lo ha comunicato la polizia\nlocale, che ha rivelato l'identità del funzionario ricoverato in\ncondizioni \"critiche ma stabili\": si tratta dell''ispettore capo\nJohn Caldwell. (ANSA).   \n\t\t\t\t          ",
        "ranked": 22,
        "placed": "Esteri",
        "epoch": 1677213028.0541787,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ue chiede a dipendenti di disinstallare app TikTok",
        "date_raw": "Thu, 23 Feb 2023 12:38:38 +0100",
        "date": "2023-02-23",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/23/ue-chiede-a-dipendenti-di-disinstallare-app-tiktok_bde239b7-d5ec-4551-9b7a-9bcbb7b1a8ef.html",
        "subtitle": "Colosso cinese, decisione sbagliata",
        "content": "\n            \n            (ANSA-AFP) - ROMA, 23 FEB - La Commissione europea ha chiesto\na tutti i dipendenti con la app di TikTok installata sui\ndispositivi aziendali e su dispositivi personali con accesso al\nservizio di telefonia mobile della Commissione di disinstallarla\nal più presto. Lo conferma l'esecutivo europeo dopo\nindiscrezioni di stampa al riguardo.   \n\t\t\t\tIl colosso cinese dei video TikTok ha deplorato, definendola\n\"sbagliata\", la decisione. Lo dice un comunicato della\ncompagnia.   \n\t\t\t\t \"La Commissione europea è un'istituzione e come tale ha un\nforte focus sulla protezione della sicurezza informatica ed è su\nquesto che abbiamo preso questa decisione\" ha detto il\ncommissario europeo per il Mercato interno Thierry Breton in un\nincontro con la stampa. \"Siamo estremamente attenti a proteggere\ni nostri dati\". La decisione sul bando a TikTok, ha chiarito, è\nstata presa dal commissario Ue Johannes Hahn. (ANSA-AFP).   \n\t\t\t\t          ",
        "ranked": 26,
        "placed": "Esteri",
        "epoch": 1677213028.0651581,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Putin, 'dovere sacro prendersi cura di chi difende il Paese'",
        "date_raw": "Thu, 23 Feb 2023 12:00:49 +0100",
        "date": "2023-02-23",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/23/putin-dovere-sacro-prendersi-cura-di-chi-difende-il-paese_4ebbe0c5-27c3-49bc-96a6-a586fa4aebbe.html",
        "subtitle": "Alla tomba del milite ignoto nella giornata delle Forze armate",
        "content": "\n            \n            (ANSA) - MOSCA, 23 FEB - \"E' sacro dovere dello Stato\nprendersi cura di coloro che difendono il Paese\". Lo ha detto il\npresidente russo Vladimir Putin in occasione della giornata dei\nDifensori della patria, cioè le forze armate, dopo avere deposto\ndei fiori sulla tomba del milite ignoto vicino alle mura del\nCremlino.   \n\t\t\t\t   Putin, citato dall'agenzia Ria Novosti, ha sottolineato il\nruolo che avrà la Fondazione per il sostegno delle famiglie dei\ncaduti nell'operazione militare speciale in Ucraina, di cui ha\nannunciato la creazione martedì durante il discorso sullo Stato\ndella Nazione. \"Ad ogni persona, ad ogni famiglia, dovrà essere\nassegnato un operatore sociale che lavorerà con loro sulla base\ndelle esigenze individuali\", ha detto ancora Putin.   \n\t\t\t\t   L'assistenza, ha detto ancora il presidente, sarà estesa ai\ncombattenti filo-russi delle province ucraine annesse dalla\nRussia nel settembre scorso. \"Ora - ha sottolineato - sono\ndiventati tutti cittadini russi, e naturalmente li includeremo\nnella lista di coloro che saranno assistiti\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 29,
        "placed": "Esteri",
        "epoch": 1677213028.0999873,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Zelensky, l'Ucraina trionferà sul terrore russo",
        "date_raw": "Thu, 23 Feb 2023 13:24:45 +0100",
        "date": "2023-02-23",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/23/zelensky-lucraina-trionfera-sul-terrore-russo_ce2ec4b9-1ff1-4f95-b10c-cba93bd3bb60.html",
        "subtitle": "Mosca ha scelto la strada dell'assassinio",
        "content": "\n            \n            (ANSA) - KIEV, 23 FEB - L'Ucraina \"trionferà\" sul terrore\nrusso, lo ha detto il presidente Volodymyr  Zelensky a un anno\ndall'invasione di Mosca. \"Non ci siamo spezzati, abbiamo\nsuperato molti ostacoli e vinceremo. Inchioderemo alle loro\nresponsabilità tutti coloro che hanno portato il Male, questa\nguerra nella nostra terra, il terrore, le uccisioni, le torture,\ni saccheggi. La Russia ha scelto la strada dell'assassinio, la\nstrada del terrore e della tortura, dei saccheggi: ci sarà una\nresponsabilità di Stato per tutto questo terrore\", ha scritto il\npresidente Volodymyr Zelensky su Telegram. (ANSA).   \n\t\t\t\t          ",
        "ranked": 21,
        "placed": "Esteri",
        "epoch": 1677213028.1125815,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Brasile: scoperto caso 'mucca pazza', stop export carne in Cina",
        "date_raw": "Thu, 23 Feb 2023 13:17:35 +0100",
        "date": "2023-02-23",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/americalatina/2023/02/23/brasile-scoperto-caso-mucca-pazza-stop-export-carne-in-cina_3aec80a5-23f0-48ca-b29e-470851b61282.html",
        "subtitle": "Ministro Favaro, 'stiamo adottando tutte le misure necessarie'",
        "content": "\n            \n            (ANSA) - SAN PAOLO, 23 FEB - In Brasile si riaffaccia il\nmorbo della mucca pazza e scatta lo stop temporaneo all'export\ndi carne bovina verso la Cina, secondo quanto previsto dai\nprotocolli.   \n\t\t\t\t   Il ministero dell'agricoltura brasiliano ha confermato il\nrilevamento di un caso di encefalopatia spongiforme bovina, più\ncomunemente noto come il morbo della mucca pazza, nello stato\ndel Parà.   \n\t\t\t\t    Brasilia ha avviato un'indagine epidemiologica, ed ha già\ntrasmesso una comunicazione all'Organizzazione mondiale per la\nsalute animale, mentre i campioni della carcassa del bovino sono\nstati inviati al laboratorio di riferimento in Canada, per\napprofondimenti.   \n\t\t\t\t   \"Abbiamo adottato tutte le misure, e la questione viene\ntrattata con totale trasparenza per garantire ai consumatori\nbrasiliani e globali la qualità riconosciuta della nostra\ncarne\", ha sottolineato il ministro Carlos Fávaro.   \n\t\t\t\t   Sulla base del protocollo sanitario ufficiale, le\nesportazioni di carne bovina verso la Cina sono temporaneamente\nsospese da oggi, mentre il dialogo con le autorità di Pechino si\nintensificherà per facilitare una pronta ripresa del commercio.   \n\t\t\t\t   Le esportazioni globali di carne bovina brasiliana a gennaio\nsono cresciute del 7% in entrate e del 17% in volume (tra carne\nfresca e carne trasformata), rispetto a gennaio 2022, per un\ngiro di affari da 851,2 milioni di dollari e 183.817 tonnellate.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 23,
        "placed": "Esteri",
        "epoch": 1677213028.1225834,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Sisma Siria: Ong, a fuoco tenda di sfollati, muore una donna",
        "date_raw": "Thu, 23 Feb 2023 12:46:19 +0100",
        "date": "2023-02-23",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/02/23/sisma-siria-ong-a-fuoco-tenda-di-sfollati-muore-una-donna_691b5d2b-a259-449a-827b-94f290b8241d.html",
        "subtitle": "Nel nord-ovest del Paese",
        "content": "\n            \n            (ANSAMed) - BEIRUT, 23 FEB - Una donna è morta e un uomo è\nrimasto gravemente ferito da un incendio divampato dentro una\ntenda di sfollati nel nord-ovest della Siria, area devastata dal\nterremoto del 6 febbraio e martoriato dagli effetti di 12 anni\ndi conflitto armato.   \n\t\t\t\t  Lo riferisce l'Osservatorio nazionale per i diritti umani in\nSiria, secondo cui una donna e un uomo sono rimasti vittima\ndelle fiamme che hanno avvolto una delle tende allestite nei\ngiorni scorsi a ovest di Idlib, nel nord-ovest del paese, per\nospitare famiglie di terremotati rimasti senza casa.   \n\t\t\t\t   L'incendio è stato provocato dal malfunzionamento di una\nstufa artigianale, alimentata con combustibili non appropriati\nin un contesto in cui le famiglie non hanno le risorse per\nacquistare nafta o altri combustibili per riscaldarsi.   \n\t\t\t\t   Come ricorda l'Osservatorio, nei giorni scorsi, sempre nel\nnord-ovest della Siria, otto persone membri di una stessa\nfamiglia composta da padre, madre e sei figli, tutti sfollati\ndopo il terremoto, erano rimasti intossicati gravemente dai fumi\ndi una stufa alimentata con sacchi di plastica. (ANSAMed).   \n\t\t\t\t          ",
        "ranked": 25,
        "placed": "Esteri",
        "epoch": 1677213028.1324527,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Lettonia: Parlamento approva mozione per isolamento Russia",
        "date_raw": "Thu, 23 Feb 2023 12:58:57 +0100",
        "date": "2023-02-23",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/23/lettonia-parlamento-approva-mozione-per-isolamento-russia_4b7b7b14-bd5a-4a3e-9b0d-92128a238203.html",
        "subtitle": "Auspicato anche riconoscimento responsabilità Bielorussia e Iran",
        "content": "\n            \n            (ANSA) - VILNIUS, 23 FEB - Nella giornata di oggi, il\nParlamento lettone (Saeima) ha votato una mozione presentata\ndalla Commissione Affari Esteri in cui vengono condannati i\ncrimini della Russia - nei confronti della quale si chiede un\ncompleto isolamento - e si afferma la possibilità di dichiarare\nla Bielorussia e l'Iran complici delle violazioni del diritto\ninternazionale operate dalla Russia.   \n\t\t\t\t   La mozione è stata approvata all'unanimità dai 78 deputati\npartecipanti alla votazione. Solamente i deputati del movimento\n\"Per la stabilità!\" non hanno partecipato al voto.   \n\t\t\t\t    Nel testo della mozione, il Parlamento ha ricordato la\nnecessità di una \"più ferma condanna della guerra di aggressione\ndella Russia contro l'Ucraina, il fermo sostegno\nall'indipendenza, alla sovranità e all'integrità territoriale\ndell'Ucraina all'interno dei suoi confini riconosciuti a livello\ninternazionale\" e ha chiesto alla Russia di cessare\nimmediatamente tutte le operazioni militari in Ucraina e di\nritirare \"tutte le forze dall'intero territorio riconosciuto\ndell'Ucraina\" senza alcuna condizione\".   \n\t\t\t\t    Nel testo si invita, inoltre, la comunità euro-atlantica e i\nsuoi partner ad attuare \"un completo isolamento internazionale\ndella Russia, anche per quanto riguarda la partecipazione a\norganizzazioni e organismi internazionali come il Consiglio di\nsicurezza delle Nazioni Unite\".   \n\t\t\t\t     Nel documento viene quindi richiesta la creazione di un\ntribunale internazionale ad hoc per indagare sui crimini\ncommessi durante l'invasione russa dell'Ucraina e assicurare i\ncolpevoli alla giustizia. (ANSA).   \n\t\t\t\t          ",
        "ranked": 24,
        "placed": "Esteri",
        "epoch": 1677213028.1439416,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Meta,propaganda Mosca aumentata su social da inizio guerra",
        "date_raw": "Thu, 23 Feb 2023 15:06:07 +0100",
        "date": "2023-02-23",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/02/23/metapropaganda-mosca-aumentata-su-social-da-inizio-guerra_48266e82-36f7-498a-b962-ce1448fa54e7.html",
        "subtitle": "'Ma hanno pochissimi follower'",
        "content": "\n            \n            (ANSA) - WASHINGTON, 23 FEB - Dall'inizio dell'offensiva\nrussa in Ucraina un anno fa, le campagne di propaganda pro-Mosca\nsi sono moltiplicate sui social media. Lo ha detto  in una\nconferenza stampa Nathaniel Gleicher, responsabile della\nsicurezza di Meta, la società proprietaria di Facebook e\nInstagram. \"Stiamo assistendo a un numero crescente di tentativi\nda parte delle reti russe di creare account falsi\" per\npromuovere la guerra e diffondere disinformazione anti-Kiev.   \n\t\t\t\t\"Provano di tutto, ma sfortunatamente per loro, questi account\nhanno pochissimi follower perché vengono avvistati e rimossi\nprima che il loro seguito possa crescere\", ha sottolineato.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 20,
        "placed": "Esteri",
        "epoch": 1677213028.1536672,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Terremoto in Turchia e Siria, superati i 50mila morti",
        "date_raw": "Thu, 23 Feb 2023 15:16:39 +0100",
        "date": "2023-02-23",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/23/terremoto-in-turchia-e-siria-superati-i-50mila-morti_59b07980-2288-47be-874c-e2857e0ff3e7.html",
        "subtitle": "Sono almeno 43.556 nel sud est anatolico e oltre 3600 in Siria",
        "content": "\n            \n            (ANSA) - ISTANBUL, 23 FEB - Il bilancio delle vittime del\nterremoto che ha colpito il sud est della Turchia e il nord\ndella Siria il 6 febbraio ha superato le 50mila persone. Sono\ninfatti almeno 43.556 i morti a causa del sisma in Turchia, ha\nfatto sapere il ministro dell'Interno turco Suleyman Soylu,\nmentre nelle regioni colpite della Siria settentrionale hanno\nperso la vita circa 6.700 persone, secondo quanto riportano\nmedici e funzionari. I feriti, si calcola, sono oltre 120mila.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 16,
        "placed": "Esteri",
        "epoch": 1677213028.1807194,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ucraina: Berna, colloqui segreti informali a Ginevra",
        "date_raw": "Thu, 23 Feb 2023 15:47:39 +0100",
        "date": "2023-02-23",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/23/ucraina-berna-colloqui-segreti-informali-a-ginevra_9d3dc8d2-e5c4-4158-8926-1594b254c78a.html",
        "subtitle": "'Guerra finirà con negoziato, ma per ora servirebbe un miracolo'",
        "content": "\n            \n            (ANSA) - ROMA, 23 FEB - Colloqui per una soluzione della\nguerra in Ucraina si stanno tenendo a Ginevra \"nella massima\ndiscrezione\", ma al momento non ai più alti livelli. Lo ha detto\nil ministro degli Esteri svizzero Ignazio Cassis in\nun'intervista ai media del gruppo Ch Media, ripresa da Ats. \"Un\ngiorno questa guerra finirà attraverso un negoziato. Costruire\nla pace è un affare complicato che necessita molta diplomazia\",\nha aggiunto. La Svizzera fa \"tutto il possibile\" all'Onu,\nassicura. \"Ma siccome la Russia ha diritto di veto, è quasi\nimpossibile fare qualcosa\". Per questo, conclude una soluzione\nimminente è molto difficile \"a meno di un miracolo\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 15,
        "placed": "Esteri",
        "epoch": 1677213028.1904583,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Londra, attivisti verniciano giallo-blu strada ambasciata russa",
        "date_raw": "Thu, 23 Feb 2023 15:59:02 +0100",
        "date": "2023-02-23",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/23/londra-attivisti-verniciano-giallo-blu-strada-ambasciata-russa_6e8920ec-aa91-44ed-9405-e1c87460d761.html",
        "subtitle": "A formare una mega bandiera di Kiev. La polizia Gb ne arresta 4",
        "content": "\n            \n            (ANSA) - LONDRA, 23 FEB - Un gruppo di attivisti filo ucraini\nha sparso oggi 300 litri di vernice gialla e blu sulla strada\ndinanzi all'ambasciata russa a Londra, stendendoli poi in modo\nda formare una mega bandiera di Kiev (per commemorare il primo\nanniversario della guerra in calendario domani) su una\nsuperficie di 500 metri quadrati di asfalto. La manifestazione\nsi è conclusa con l'arresto di quattro dimostranti - tre uomini\ne una donna - fermati brevemente dalla polizia britannica per\nostruzione al traffico.   \n\t\t\t\t      La protesta contro Mosca si è svolta sotto le insegne\ndella campagna Led By Donkeys, già attiva in passato con\niniziative anti Brexit. \"L'Ucraina è uno Stato indipendente e il\nsuo popolo ha ogni diritto all'autodeterminazione\", si legge in\nun comunicato diffuso dal gruppo attraverso volantini e messaggi\nweb: \"Questa enorme bandiera di fronte all'ambasciata di\n(Vladimir) Putin servirà a ricordarlo\".   \n\t\t\t\t    La vernice ha finito per colorare anche le gomme di numerosi\nveicoli transitati dopo la dimostrazione sulla strada che\ncosteggia l'ambasciata e altre sedi diplomatiche, fra Hyde Park\ne Kensington Gardens. Gli attivisti hanno peraltro assicurato\nche si tratta d'un nuova pittura non tossica, priva di solventi,\naddirittura commestibile e concepita apposta per disegnare\ngraffiti \"nell'arte di strada\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 14,
        "placed": "Esteri",
        "epoch": 1677213028.2001276,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "G7 aumenta a 39 miliardi di dollari gli aiuti all'Ucraina",
        "date_raw": "Thu, 23 Feb 2023 15:06:22 +0100",
        "date": "2023-02-23",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/23/g7-aumenta-a-39-miliardi-di-dollari-gli-aiuti-allucraina_08305b8c-854e-4381-956d-9a254a5263c8.html",
        "subtitle": "'Fmi concluda il programma di assistenza entro marzo'",
        "content": "\n            \n            (ANSA) - ROMA, 23 FEB - I ministri delle Finanze e i\ngovernatori delle banche centrali hanno deciso di aumentare a 39\nmiliardi di dollari gli aiuti all'Ucraina ed esortano il Fondo\nmonetario internazionale a portare a termine i lavori per un\nprogramma di assistenza a Kiev entro fine marzo.   \n\t\t\t\t   E' una delle conclusioni del meeting del G7 finanze a\nBangalore di cui dà conto la Bloomberg. Il G7 \"resta vigile\" sui\nrischi economici, incluse le pressioni inflazionistiche, e\nribadisce la condanna della guerra lanciata dalla Russia in\nUcraina. (ANSA).   \n\t\t\t\t          ",
        "ranked": 19,
        "placed": "Esteri",
        "epoch": 1677213028.2153652,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Meta, milioni di persone continuano a usare Instagram in Iran",
        "date_raw": "Thu, 23 Feb 2023 15:04:39 +0100",
        "date": "2023-02-23",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/02/23/meta-milioni-di-persone-continuano-a-usare-instagram-in-iran_9b733370-f714-4da3-bd11-1849856fba9c.html",
        "subtitle": "'Nonostante le restrizioni del governo di Teheran'",
        "content": "\n            \n            (ANSA) - WASHINGTON, 23 FEB - Meta, la società proprietaria\ndi Instagram (e Facebook), ha dichiarato che decine di milioni\ndi persone usano ancora il popolare social network in Iran,\nnonostante il governo del paese abbia imposto gravi estrizioni a\nInternet.   \n\t\t\t\t    \"Nonostante i tentativi di bloccare Instagram, decine di\nmilioni di persone continuano a trovare modi per accedervi\ntramite una Vpn e altri metodi\", ha dichiarato Nick Clegg, capo\ndegli affari internazionali di Meta, durante una conferenza\nstampa . (ANSA).   \n\t\t\t\t          ",
        "ranked": 17,
        "placed": "Esteri",
        "epoch": 1677213028.2251022,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Taiwan: Wsj, da Usa più soldati per piani di addestramento",
        "date_raw": "Thu, 23 Feb 2023 15:05:54 +0100",
        "date": "2023-02-23",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/02/23/taiwan-wsj-da-usa-piu-soldati-per-piani-di-addestramento_accc3ed9-144c-497b-a890-8ee7d627a609.html",
        "subtitle": "Pentagono prevede invio 100-200 militari contro minaccia Cina",
        "content": "\n            \n            (ANSA) - PECHINO, 23 FEB - Gli Stati Uniti stanno aumentando\nil numero di truppe schierate a Taiwan, più che quadruplicando\nquello attuale per sostenere un programma di addestramento a\nfavore dei militari dell'isola, nel mezzo della crescente\nminaccia della Cina. Il Pentagono, scrive il Wall Street\nJournal, prevede di dispiegare tra i 100 e i 200 soldati\nsull'isola nei prossimi mesi, rispetto ai circa 30 di un anno\nfa. Gli Usa lavorano per fornire a Taipei le capacità di cui ha\nbisogno per difendersi senza provocare Pechino. La Guardia\nNazionale del Michigan sta anche addestrando un contingente\ndell'esercito taiwanese a Camp Grayling. (ANSA).   \n\t\t\t\t          ",
        "ranked": 18,
        "placed": "Esteri",
        "epoch": 1677213028.2347174,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Allerta bufera neve a Los Angeles, prima volta in oltre 30 anni",
        "date_raw": "Thu, 23 Feb 2023 16:10:07 +0100",
        "date": "2023-02-23",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/02/23/allerta-bufera-neve-a-los-angeles-prima-volta-in-oltre-30-anni_7252c7af-a88f-4363-8753-4509656c2dc1.html",
        "subtitle": "Nel Midwest circa 850 mila abitazioni al buio",
        "content": "\n            \n            (ANSA) - NEW YORK, 23 FEB - Per la prima volta dal 1989 nelle\ncontee di Los Angeles e Ventura è stata annunciata l'allerta per\nuna bufera di neve. Si tratta di un evento eccezionale per\nquesta parte della California. Lo riferisce la Cnn.   \n\t\t\t\t    In tutti gli Stati Uniti l'allarme meteo per i prossimi\ngiorni riguarda oltre 60 milioni di residenti, concentrati per\nlo più nel Midwest. Circa 850 mila abitazioni sono rimaste al\nbuio a causa della pioggia che si è congelata danneggiando le\nlinee elettriche. La neve ha superato il metro in Wyoming,  in\nMontana i 90 cm. In Minnesota si sono verificati oltre 160\nincidenti stradali a causa del ghiaccio. Tra mercoledì e giovedì\nsono stati cancellati circa 2.300 voli.   \n\t\t\t\t     Sulla costa sudorientale, invece, si registrano temperature\nche di solito si verificano a primavera inoltrata. Secondo il\nservizio meteo a febbraio è stato raggiungo il record ad \nAtlanta, Tupelo, Chattanooga, Columbus, tra le altre. (ANSA).   \n\t\t\t\t          ",
        "ranked": 13,
        "placed": "Esteri",
        "epoch": 1677213028.2702699,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Zelensky, non conosco piano ma vogliamo parlare con la Cina",
        "date_raw": "Thu, 23 Feb 2023 16:46:26 +0100",
        "date": "2023-02-23",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/23/zelensky-non-conosco-piano-ma-vogliamo-parlare-con-la-cina_05e3a889-d5ac-4b5f-b5cf-ab790485a8e0.html",
        "subtitle": "Il leader ucraino: 'Coinvolgere più Paesi possibili per la pace'",
        "content": "\n            \n            (ANSA) - MADRID, 23 FEB - Il fatto che Pechino \"abbia\niniziato\" a parlare della guerra in Ucraina \"non è negativo\": lo\nha detto il presidente del Paese attaccato dalla Russia,\nVolodymyr Zelensky, dopo aver incontrato a Kiev il premier\nspagnolo Pedro Sánchez. \"Ci piacerebbe riunirci con la Cina, è\nnegli interessi dell'Ucraina\", ha aggiunto Zelensky in una\nconferenza stampa trasmessa da media iberici. Il presidente\nucraino ha anche detto che bisogna coinvolgere più Paesi\npossibili \"nell'equazione della pace\" rispetto al conflitto in\ncorso, aggiungendo però di non aver avuto accesso, per ora, a un\neventuale piano cinese in questo senso. \"Dopo che avremo visto\nil piano nei dettagli, potremmo parlare\", ha sostenuto. (ANSA).   \n\t\t\t\t          ",
        "ranked": 12,
        "placed": "Esteri",
        "epoch": 1677213028.2818422,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "A 70 anni ritrova la fede e diventa sacerdote in Messico",
        "date_raw": "Thu, 23 Feb 2023 18:51:42 +0100",
        "date": "2023-02-23",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/americalatina/2023/02/23/a-70-anni-ritrova-la-fede-e-diventa-sacerdote-in-messico_d40c5bab-5639-46ba-b621-fc48cee36179.html",
        "subtitle": "L'italiano Carlo Dei Lazzaretti adesso è sacerdote a Puebla",
        "content": "\n            \n            (ANSA) - CITTÀ DEL MESSICO, 23 FEB - Da avvocato di successo\nin Italia a sacerdote in una remota provincia del Messico.   \n\t\t\t\tQuesta la storia di Carlo dei Lazzaretti, che a 70 anni ha\ndeciso di stravolgere definitivamente la sua quotidianità di\npensionato, vedovo, padre di tre figli e nonno di 5 nipoti,\nlasciando la sua Lecce natale per ricevere i voti lo scorso 10\nfebbraio in una cerimonia officiata nella cattedrale di Puebla\ndall'arcivescovo Victor Sanchez Espinosa.   \n\t\t\t\t     \"La sua storia è una testimonianza di vita, conversione e\nfede. Un percorso di iniziazione alla fede cristiana scaturito\ndalla vocazione\", ha affermato l'arcivescovo durante la\ncerimonia di ordinamento.   \n\t\t\t\t     A smuovere la sua fede, racconta lo stesso Carlo, è stata\nla morte della moglie 32 anni fa. Un evento che, dopo un periodo\niniziale di ribellione alla fede, lo spinse a lasciare la\nprofessione e a viaggiare fino in Messico assecondando una\nvocazione che, dice, \"era sempre stata presente\".   \n\t\t\t\t     In Messico Lazzaretti ha intrapreso gli studi religiosi\npresso il Seminario \"Redemptoris Mater\" di Puebla, capitale\ndell'omonimo Stato situato a sud della capitale.   \n\t\t\t\t      \"Sono qui per fare la volontà di Dio in questa terra così\nbella e incantevole che ha sedotto anche i miei figli\", ha\naffermato il neo sacerdote. \"Per me è un sogno da cui non voglio\nsvegliarmi\", ha aggiunto l'italiano, sottolineando che \"l'età\nnon è un ostacolo\". \"Ho 70 anni e sono pensionato ma non è la\nfine di tutto perché c'è ancora tempo per fare qualcosa di\nutile\", ha aggiunto.   \n\t\t\t\t     Lazzaretti è entrato a far parte in questo modo del corpo\ndei 400 sacerdoti che fanno parte dell'arcidiocesi di Puebla e\nche servono in 316 parrocchie. (ANSA).   \n\t\t\t\t          ",
        "ranked": 8,
        "placed": "Esteri",
        "epoch": 1677213028.3163867,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "TikTok anche nel mirino del Canada, lanciata un'inchiesta",
        "date_raw": "Fri, 24 Feb 2023 03:46:36 +0100",
        "date": "2023-02-24",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/02/24/tiktok-anche-nel-mirino-del-canada-lanciata-uninchiesta_5aac37b1-1e2b-47cd-aff7-841cb6157152.html",
        "subtitle": "'Dobbiamo verificare che rispetti le leggi sulla privacy'",
        "content": "\n            \n            (ANSA) - WASHINGTON, 23 FEB - L'ente canadese per la privacy\nha annunciato di aver avviato un'indagine su TikTok volta a\nstabilire il rispetto delle leggi in Canada, proprio nel giorno\nin cui Commissione e Consiglio europei hanno deciso di vietare\nl'app al suo personale per \"proteggere\" le istituzioni. Lo\nriportano i media locali.   \n\t\t\t\t   L'inchiesta ha l'obiettivo di verificare che \"TikTok abbia \nun consenso valido e certificato per la raccolta, l'utilizzo e\nla divulgazione di informazioni personali\", soprattutto quando\nsi tratta di ragazzi e bambini.   \n\t\t\t\t   Il social network cinese, di proprietà del colosso ByteDance,\nè nel mirino di diversi governi occidentali che temono che\nPechino possa sfruttarlo per accedere a dati non solo di milioni\ndi persone ma delle istituzioni. Lo scorso gennaio Joe Biden ha\nfirmato una legge che vieta l'uso della popolare piattaforma al\nCongresso Usa e su tutti i dispositivi dei dipendenti pubblici\namericani. (ANSA).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Esteri",
        "epoch": 1677213028.351461,
        "language": "IT",
        "source": "ANSA"
    }
]
