[
    {
        "title": "Ucraina: il Cremlino, 'i jet polacchi e slovacchi saranno distrutti'",
        "date_raw": "Fri, 17 Mar 2023 16:34:14 +0100",
        "date": "2023-03-17",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/17/ucraina-il-cremlino-i-jet-polacchi-e-slovacchi-saranno-distrutti_d2c32a01-af3b-4322-8360-2c5ae8a75ee4.html",
        "subtitle": "Peskov: 'Varsavia e Bratislava vogliono disfarsi di vecchi aerei'",
        "content": "I jet militari che la Polonia e la Slovacchia forniranno all'Ucraina sono destinati alla \"distruzione\" e non cambieranno le sorti del conflitto. Lo ha detto il portavoce del Cremlino Dmitry Peskov citato dalle agenzie russe, commentando l'annuncio di Varsavia.Peskov ha aggiunto che inviando all'Ucraina i jet Mig-29, la Polonia e la Slovacchia vogliono \"disfarsi\" di vecchi aerei. Queste forniture non cambieranno le sorti del conflitto, ha assicurato, perché questi aerei \"causeranno solo nuovi problemi agli ucraini\" e verranno certamente distrutti.",
        "ranked": 35,
        "placed": "Esteri",
        "epoch": 1679121926.641568,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Messico, cinque donne trovate morte carbonizzate in Guanajuato",
        "date_raw": "Sat, 18 Mar 2023 07:35:12 +0100",
        "date": "2023-03-18",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/03/18/messico-cinque-donne-trovate-morte-carbonizzate-in-guanajuato_e00169c2-ddf6-4b90-951f-e885624b399f.html",
        "subtitle": "Uno dei peggiori episodi di violenza nel Paese. Erano scomparse da 10 giorni",
        "content": "Cinque donne sono state trovate morte carbonizzate nel Messico centrale, hanno comunicato le autorità locali confermando uno dei peggiori episodi di violenza di genere nel Paese.Sei donne di età compresa tra i 19 e i 48 anni, erano scomparse il 7 marzo a Celaya nel Guanajuato, uno stato del Messico centrale dove convivono industria, turismo e violenza della criminalità organizzata. I resti carbonizzati di cinque di loro sono stati ritrovati, ha detto ai giornalisti il ;;;;procuratore statale Carlos Zamarripa. Sei persone sono state arrestate, ha aggiunto. Tutti gli arrestati hanno affermato di appartenere a un gruppo criminale dello stato di Tamaulipas, nel nordest del Paese. Le indagini stanno cercando di stabilire i moventi dei delitti.   Guanajuato è stato il più violento dei 32 stati del Messico nel 2022, con 3.260 omicidi. E' un campo di battaglia tra due bande criminali, Santa Rosa de Lima e il cartello Jalisco Nueva Generacion, che si contendono il traffico di droga e il furto di carburante. Dieci donne vengono uccise ogni giorno in Messico, secondo le Nazioni Unite. Nel 2022, secondo i dati ufficiali, sono state assassinate 3.754 donne. La guerra tra cartelli e l'intervento delle forze di sicurezza hanno causato decine di migliaia di morti e dispersi in Messico dal 2006. ",
        "ranked": 1,
        "placed": "Esteri",
        "epoch": 1679121926.6523917,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cremlino, 'jet polacchi e slovacchi saranno distrutti'",
        "date_raw": "Fri, 17 Mar 2023 12:49:45 +0100",
        "date": "2023-03-17",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/17/cremlino-jet-polacchi-e-slovacchi-saranno-distrutti_f5b89459-b879-4a0d-a032-e01677cd8eff.html",
        "subtitle": "'Non cambieranno le sorti del conflitto'",
        "content": "\n            \n            (ANSA) - MOSCA, 17 MAR - I jet militari che la Polonia e la\nSlovacchia forniranno all'Ucraina sono destinati alla\n\"distruzione\" e non cambieranno le sorti del conflitto. Lo ha\ndetto il portavoce del Cremlino Dmitry Peskov citato dalle\nagenzie russe. (ANSA).   \n\t\t\t\t          ",
        "ranked": 28,
        "placed": "Esteri",
        "epoch": 1679121926.6768653,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Xi Jinping in visita in Russia dal 20 al 22 marzo",
        "date_raw": "Fri, 17 Mar 2023 12:33:54 +0100",
        "date": "2023-03-17",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/17/xi-jinping-in-visita-in-russia-dal-20-al-22-marzo_b7f75d2d-1196-4567-ad98-9f79729e6ac1.html",
        "subtitle": "Lo riferisce in ministero degli Esteri cinese in una nota",
        "content": "\n            \n            (ANSA) - PECHINO, 17 MAR - Il presidente Xi Jinping sarà\nimpegnato in un viaggio in Russia dal 20 al 22 marzo prossimi.   \n\t\t\t\tLo riferisce in ministero degli Esteri cinese in una nota.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 34,
        "placed": "Esteri",
        "epoch": 1679121926.7093532,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Nato 'rafforzerà protezione infrastrutture gas Norvegia'",
        "date_raw": "Fri, 17 Mar 2023 13:09:08 +0100",
        "date": "2023-03-17",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/17/nato-rafforzera-protezione-infrastrutture-gas-norvegia_3a9726e9-0b31-4a2e-9d05-121f0a4fb24a.html",
        "subtitle": "Stoltenberg su piattaforma Troll, vitali per la nostra economia",
        "content": "\n            \n            (ANSA) - BRUXELLES, 17 MAR - \"Queste infrastrutture sono\nimpressionanti, vitali per la nostra economia e la nostra\nsicurezza, ma anche molto vulnerabili. Il gas norvegese ci ha\naiutato a rispondere alle minacce di Putin, che voleva usare\nl'energia come arma: la Nato ora ha un ruolo più forte per\ngarantire la sicurezza di queste infrastrutture e vogliamo\naumentare il nostro impegno\". Lo ha detto il segretario generale\ndella Nato Jens Stoltenberg in Norvegia, dalla piattaforma\nTroll, che da sola fornisce il 10% del gas all'Europa. (ANSA).   \n\t\t\t\t          ",
        "ranked": 27,
        "placed": "Esteri",
        "epoch": 1679121926.7203734,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Norvegia, forniremo 30-40% gas a Ue per prossimi 4-5 anni",
        "date_raw": "Fri, 17 Mar 2023 13:27:48 +0100",
        "date": "2023-03-17",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/17/norvegia-forniremo-30-40-gas-a-ue-per-prossimi-4-5-anni_39f7b89f-6bf7-4489-91c7-340c79f3343d.html",
        "subtitle": "Primo ministro Gahr Store, 'non vogliamo alzare prezzi energia'",
        "content": "\n            \n            (ANSA) - BRUXELLES, 17 MAR - \"Abbiamo una intensa\ncooperazione con l'Ue. La Norvegia ha potuto incrementare le\nforniture di gas per l'Ue quest'anno, ed è nostra ambiziosa\nmantenere alto questo livello per i prossimi 4-5 anni. Forniremo\nil 30-40% di gas all'Ue e solo in questa piattaforma viene\nprodotto il 10% del gas consumato\". Lo ha detto il primo\nministro norvegese Jonas Gahr Store in un punto stampa con\nUrsula von der Leyen e Jens Stoltenberg dalla piattaforma\noffshore Troll A.  \"Non è nostro interesse che i prezzi del gas\nsi alzino, sia per le nostre partnership sia per i consumatori\nnorvegesi\", ha aggiunto il primo ministro di Oslo. (ANSA).   \n\t\t\t\t          ",
        "ranked": 26,
        "placed": "Esteri",
        "epoch": 1679121926.774747,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Iraq: l'ex yacht di Saddam è un relitto, ma piace ai turisti",
        "date_raw": "Fri, 17 Mar 2023 13:27:37 +0100",
        "date": "2023-03-17",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/03/17/iraq-lex-yacht-di-saddam-e-un-relitto-ma-piace-ai-turisti_d23a9775-409d-455e-b8dc-344c717080f3.html",
        "subtitle": "Cnn, giace da 20 anni nel mezzo di un fiume nel sud del Paese",
        "content": "\n            \n            (ANSA) - ROMA, 17 MAR - Capovolto, nel mezzo di un fiume nel\nsud dell'Iraq, il relitto arrugginito di uno degli yacht che\nappartenne a Saddam Hussein è oggi non solo il simbolo della\ncaduta del dittatore 20 anni fa ma anche un'improbabile\nattrazione turistica e meta dei pescatori locali che si\narrampicano a bordo per fare picnic e bere il tè.   \n\t\t\t\t   Si tratta del relitto dell''al-Mansur', riporta la Cnn, uno\ndei tre yacht fatti costruire da Saddam negli anni '80: l'ex\ndittatore non salì mai a bordo dell'imbarcazione, che con i suoi\n121 metri di lunghezza poteva ospitare fino a 200 persone ed era\ndotata di un eliporto.   \n\t\t\t\t   \"Quando era di proprietà dell'ex presidente, nessuno poteva\navvicinarsi\", ha ricordato un pescatore, Hussein Sabahi, che è\nsolito concludere le sue lunghe giornate sul fiume con una tazza\ndi tè a bordo del relitto. \"Non riesco a credere che\nappartenesse a Saddam e che ora qui ci sono io\", ha aggiunto.   \n\t\t\t\t   Saddam Hussein ordinò il trasferimento dello yacht dal suo\normeggio a Umm Qasr per essere custodito a Bassora poche\nsettimane dopo l'inizio dell'invasione il 20 marzo 2003. Ma la\nlussuosa imbarcazione fu presa di mira dalle forze guidate dagli\nStati Uniti e successivamente si capovolse nel fiume Shatt\nal-Arab. Dopo la caduta del rais, lo yacht venne messo\nsaccheggiato di tutto: lampadari, mobili, arazzi e perfino di\nparte della sua struttura metallica. Un altro dei suoi yacht è\nstato trasformato in un hotel a Bassora.   \n\t\t\t\t   Sebbene alcuni iracheni sostengano che il relitto\ndell''al-Mansur' dovrebbe essere preservato, i governi che si\nsono succeduti non hanno stanziato i fondi per recuperarlo.   \n\t\t\t\t\"Questo yacht è come un gioiello prezioso, come un capolavoro\nraro che tieni a casa\", ha commentato Zahi Moussa, un capitano\ndi marina che lavora al ministero dei trasporti iracheno: \"Siamo\ntristi che si trovi in questo stato\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 24,
        "placed": "Esteri",
        "epoch": 1679121926.7945454,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Tunisia: report Ue, pensare a missione anti trafficanti",
        "date_raw": "Fri, 17 Mar 2023 14:45:15 +0100",
        "date": "2023-03-17",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/03/17/tunisia-report-ue-pensare-a-missione-anti-trafficanti_add9ec1a-12a8-4f43-a71a-b1ede1932e6c.html",
        "subtitle": "Partnership operativa sui migranti, da qui 60% arrivi in Italia",
        "content": "\n            \n            (ANSA) - BRUXELLES, 17 MAR - L'Unione Europea dovrà\n\"raddoppiare gli sforzi\" per combattere l'immigrazione illegale\nin Tunisia, che è esplosa nel corso dei primi mesi del 2023. Ora\nla Tunisia ha infatti rimpiazzato la Libia come Paese di prima\npartenza (il 60% degli arrivi in Italia proviene da qui)\ncontribuendo al 164% di aumento del traffico nella rotta\nMediterranea centrale nel 2023. Lo sostiene - a quanto apprende\nl'ANSA - un report del Servizio di Azione Esterna dell'Ue che\nfinirà sul tavolo dei ministri degli Esteri al consiglio di\nlunedì. Tra le azioni, si propone una missione, definita\n\"partnership operativa\", contro i trafficanti. (ANSA).   \n\t\t\t\t          ",
        "ranked": 23,
        "placed": "Esteri",
        "epoch": 1679121926.8048887,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Media,esplosione in Crimea,vicino sito difesa flotta russa",
        "date_raw": "Fri, 17 Mar 2023 14:47:31 +0100",
        "date": "2023-03-17",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/17/mediaesplosione-in-crimeavicino-sito-difesa-flotta-russa_f1295c99-79e9-4a03-990a-f5ba8fd107be.html",
        "subtitle": "Nel distretto di Simferopoli",
        "content": "\n            \n            (ANSA) - ROMA, 17 MAR - Un'esplosione è avvenuta fuori dal\nvillaggio di Perevalne, nel distretto di Simferopoli, in Crimea,\ndove è di stanza la Brigata di difesa costiera della Flotta\nrussa del Mar Nero. Lo riporta il canale Telegram Crimean Wind,\ncitato da Ukrinform. (ANSA).   \n\t\t\t\t          ",
        "ranked": 22,
        "placed": "Esteri",
        "epoch": 1679121926.8377535,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Israele: Blinken, le riforme hanno bisogno di consenso",
        "date_raw": "Fri, 17 Mar 2023 13:11:35 +0100",
        "date": "2023-03-17",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/03/17/israele-blinken-le-riforme-hanno-bisogno-di-consenso_3e849c27-7594-40de-9284-dc8bf6a09b12.html",
        "subtitle": "'E' il modo migliore per andare avanti'",
        "content": "\n            \n            (ANSA) - NIAMEY, 17 MAR - Il segretario di Stato americano\nAntony Blinken, riferendosi alla situazione in Israele, ha detto\nall'Afp che le riforme hanno bisogno di \"consenso\". Blinken ha\ndichiarato che qualsiasi riforma importante necessita di\n\"consenso\", mentre Israele è stato scosso da massicce proteste\ncontro la controversa proposta di legge del primo ministro\nBenyamin Netanyahu di limitare i poteri della Corte Suprema.   \n\t\t\t\tRaggiungere \"il consenso è il modo migliore per andare avanti\"\nnella \"democrazia molto dinamica\" di Israele, ha detto Blinken\nin un'intervista con Afp a Niamey, capitale del Niger, dove si\ntrova in visita. (ANSA).   \n\t\t\t\t          ",
        "ranked": 25,
        "placed": "Esteri",
        "epoch": 1679121926.848141,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Francia: mozione trasversale per rovesciare il governo",
        "date_raw": "Fri, 17 Mar 2023 14:48:52 +0100",
        "date": "2023-03-17",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/17/francia-mozione-trasversale-per-rovesciare-il-governo_622065d5-49d2-45bd-81aa-75a6fde3fd83.html",
        "subtitle": "Iniziativa del gruppo Liot per federare le opposizioni a Macron",
        "content": "\n            \n            (ANSA) - PARIGI, 17 MAR - Una mozione di censura trasversale\nè stata depositata oggi all'Assemblea Nazionale di Parigi con\nl'intento di far cadere il governo francese, nel quadro della\nbattaglia parlamentare contro la riforma delle pensioni di\nEmmanuel Macron. Diversi parlamentari delle opposizioni, su\niniziativa del gruppo Liot che riunisce centristi ed ex\nmacronisti, hanno unito le forze nel tentativo di rovesciare\nl'esecutivo guidato da Elisabeth Borne. (ANSA).   \n\t\t\t\t          ",
        "ranked": 21,
        "placed": "Esteri",
        "epoch": 1679121926.8581147,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ucraina: la Slovacchia invierà 13 Mig-29 a Kiev",
        "date_raw": "Fri, 17 Mar 2023 12:41:20 +0100",
        "date": "2023-03-17",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/17/ucraina-la-slovacchia-inviera-13-mig-29-a-kiev_afef228e-cbb9-4d3a-8480-9d7855236962.html",
        "subtitle": "Lo ha annunciato il premier",
        "content": "\n            \n            (ANSA) - BRATISLAVA, 17 MAR - La Slovacchia consegnerà 13\nMig-29 all'Ucraina: lo ha annunciato il premier del Paese.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 32,
        "placed": "Esteri",
        "epoch": 1679121926.8813665,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cremlino, incontro Putin-Xi lunedì pomeriggio",
        "date_raw": "Fri, 17 Mar 2023 12:34:49 +0100",
        "date": "2023-03-17",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/17/cremlino-incontro-putin-xi-lunedi-pomeriggio_ac7dd14b-547e-4afb-8379-288751f54991.html",
        "subtitle": "Lo ha detto il portavoce del Cremlino",
        "content": "\n            \n            (ANSA) - MOSCA, 17 MAR - Il presidente russo Vladimir Putin e\nquello cinese Xi Jinping si incontreranno lunedì 20 marzo. Lo ha\ndetto il portavoce del Cremlino Dmitry Peskov citato dalla Tass.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 33,
        "placed": "Esteri",
        "epoch": 1679121926.8914986,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Germania: ok Bundestag a riduzione deputati a 630",
        "date_raw": "Fri, 17 Mar 2023 15:57:15 +0100",
        "date": "2023-03-17",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/17/germania-ok-bundestag-a-riduzione-deputati-a-630_6f7ccac9-1cf2-4e29-b2bf-3444598b9108.html",
        "subtitle": "Nelle ultime elezioni ne sono stati eletti 736",
        "content": " Il Bundestag tedesco ha approvato la riforma che prevede una riduzione dei deputati, che in futuro non potranno essere più di 630. La legge presentata da Spd, Verdi e Fdp ha ottenuto la maggioranza dei voti. L'opposizione, rappresentata da Cdu-Csu (in Germania chiamata Unione) e Linke ha annunciato di volerla impugnare davanti alla Corte costituzionale. Il numero è variato nel tempo: nelle ultime elezioni ne sono stati eletti 736.",
        "ranked": 30,
        "placed": "Esteri",
        "epoch": 1679121926.9031544,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Francia: in vendita a 31,5 milioni la villa dei Kennedy",
        "date_raw": "Fri, 17 Mar 2023 13:28:08 +0100",
        "date": "2023-03-17",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/17/francia-in-vendita-a-315-milioni-la-villa-dei-kennedy_7e0edf0b-2ad6-46dd-acff-6c29228fdfce.html",
        "subtitle": "Villa e parco in Costa Azzurra dove passò vacanze JFK bambino",
        "content": "\n            \n            (ANSA) - PARIGI, 17 MAR - E' nascosto nel verde e poco\nconosciuto, JFK bambino ci trascorreva le vacanze estive e oggi\nla proprietà di Beaumont, in Costa Azzurra vicino a Cannes, è in\nvendita: 31,5 milioni di euro il prezzo fissato, che comprende\nla bellissima villa e lo smisurato parco che la circonda.   \n\t\t\t\tLa prestigiosa location di 1.160 metri quadrati, costruita negli\nanni Venti dal celebre architetto francese Jacques Couelle -\nricorda oggi Le Parisien - si compone di 15 vani, fra cui 9\nsuites con interni raffinati e soffitti altissimi, una torre,\nuna piscina in marmo di 20 metri, un campo da tennis e un\nuliveto. Il parco si estende su 18 ettari di una collina\ncompletamente ricoperta di verde. (ANSA).   \n\t\t\t\t          ",
        "ranked": 31,
        "placed": "Esteri",
        "epoch": 1679121926.9979377,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Il presidente brasiliano Lula in Cina dal 26 al 31 marzo",
        "date_raw": "Fri, 17 Mar 2023 13:27:54 +0100",
        "date": "2023-03-17",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2023/03/17/il-presidente-brasiliano-lula-in-cina-dal-26-al-31-marzo_44a986d8-419e-4203-98dd-9bbcc9bdfa22.html",
        "subtitle": "Lo ha annunciato il ministero degli Esteri di Pechino",
        "content": "\n            \n            (ANSA) - PECHINO, 17 MAR - Il presidente brasiliano Luiz\nInacio Lula da Silva visiterà la Cina dal 26 al 31 marzo\nprossimi, su invito del presidente Xi Jinping. Lo ha annunciato\nil ministero degli Esteri di Pechino. (ANSA).   \n\t\t\t\t          ",
        "ranked": 29,
        "placed": "Esteri",
        "epoch": 1679121927.102182,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "A Parigi salgono a 10.000 le tonnellate di rifiuti in strada",
        "date_raw": "Fri, 17 Mar 2023 15:50:22 +0100",
        "date": "2023-03-17",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/17/a-parigi-salgono-a-10.000-le-tonnellate-di-rifiuti-in-strada_d7bbc36c-0554-4321-bb3a-16c4ca3b34e4.html",
        "subtitle": "12/o giorno di sciopero netturbini contro riforma delle pensioni",
        "content": "\n            \n            (ANSA) - PARIGI, 17 MAR - Salgono a 10.000 le tonnellate di\nrifiuti abbandonati in strada a Parigi, nel dodicesimo giorno di\nsciopero consecutivo dei netturbini contro la riforma delle\npensioni di Emmanuel Macron, secondo gli ultimi dati diffusi dal\ncomune parigino guidato dalla sindaca, Anne Hidalgo. Ieri, le\ntonnellate di immondizia non raccolte nella capitale erano\n9.600. Intanto, continuano le proteste anche in altre città di\nFrancia. Come a Bordraux, dove decine di manifestanti con le\nbandiere sindacali hanno temporaneamente occupato i binari della\nstazione ferroviaria Saint-Jean. (ANSA).   \n\t\t\t\t          ",
        "ranked": 18,
        "placed": "Esteri",
        "epoch": 1679121929.419541,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Brasile: quarto giorno di attacchi nel Rio Grande do Norte",
        "date_raw": "Fri, 17 Mar 2023 15:30:27 +0100",
        "date": "2023-03-17",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/americalatina/2023/03/17/brasile-quarto-giorno-di-attacchi-nel-rio-grande-do-norte_0831852b-a6b9-40fd-a40d-8a1964ab006f.html",
        "subtitle": "Ordinati da gang carcerarie contro il trasferimento di un boss",
        "content": "\n            \n            (ANSA) - BRASILIA, 17 MAR - Quarto giorno di violenze nello\nStato brasiliano del Rio Grande do Norte (nord-est), dove gruppi\nal comando di bande che controllano le carceri hanno compiuto\nnuovi attacchi nella notte. Il cortile della segreteria\nmunicipale alla Mobilità del capoluogo, Natal, ha subito\nl'irruzione di un commando che ha dato fuoco a 14 moto.   \n\t\t\t\t   Natal si è svegliata oggi con appena il 10% del parco di\nautobus pubblici circolanti e meno attività del solito nei treni\nurbani. Da martedì ci sono state 74 azioni violente in 40 città\ndello Stato.   \n\t\t\t\t    La segreteria alla Sicurezza statale ha attribuito gli\nepisodi a una \"ritorsione\" delle gang che controllano le carceri\nper il trasferimento di un loro leader in un altro Stato\navvenuto a gennaio.   \n\t\t\t\t    Il governo federale ha intanto inviato un centinaio di\nmembri della Guardia di sicurezza nazionale e il ministro della\nGiustizia, Flavio Dino, ha annunciato che oggi dovrebbero\narrivare altri soldati per effettuare \"pattugliamento ostensivo\"\ninsieme alla polizia locale. \"Questo sabato avremo 500 uomini\ndella Guardia nazionale\" nel Rio Grande do Norte, ha assicurato\nDino. (ANSA).   \n\t\t\t\t          ",
        "ranked": 19,
        "placed": "Esteri",
        "epoch": 1679121929.4306176,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Casa Bianca, tregua sarebbe ratifica delle conquiste russe",
        "date_raw": "Fri, 17 Mar 2023 15:19:23 +0100",
        "date": "2023-03-17",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/17/casa-bianca-tregua-sarebbe-ratifica-delle-conquiste-russe_8f8a85ef-2b6f-40a6-9b6a-d67726a4a661.html",
        "subtitle": "'Siamo preoccupati che la Cina spinga in un'unica direzione'",
        "content": "\n            \n            (ANSA) - WASHINGTON, 17 MAR - La Casa Bianca ha espresso\n\"preoccupazione\" che nella visita del presidente cinese Xi\nJinping a Mosca non si tenga conto della parte ucraina e che gli\nsforzi di Pechino vadano in un'unica direzione. Il portavoce del\nconsiglio per la sicurezza nazionale John Kirby ha detto che il\ncessate il fuoco previsto dal piano di pace cinese non\nporterebbe ad \"una pace giusta e durevole\" ma sarebbe \"la\nratificazione della conquista russa\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 20,
        "placed": "Esteri",
        "epoch": 1679121929.4811757,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Mosca, le decisioni della Cpi non hanno nessun significato",
        "date_raw": "Fri, 17 Mar 2023 17:03:36 +0100",
        "date": "2023-03-17",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/17/mosca-le-decisioni-della-cpi-non-hanno-nessun-significato_565e36d6-321b-44c1-91d8-828706c09c7b.html",
        "subtitle": "Lo ha detto la portavoce del ministero degli Esteri",
        "content": "\"Le decisioni della Corte penale internazionale non hanno alcun significato per il nostro Paese, nemmeno dal punto divista legale\". Lo ha detto la portavoce del ministero degli Esteri russo Maria Zakharova dopo la notizia del mandato d'arresto contro il presidente Vladimir Putin.     ",
        "ranked": 13,
        "placed": "Esteri",
        "epoch": 1679121929.4935193,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Usa:Oklahoma boccia legge contro punizioni corporali ai disabili",
        "date_raw": "Fri, 17 Mar 2023 16:09:52 +0100",
        "date": "2023-03-17",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/03/17/usaoklahoma-boccia-legge-contro-punizioni-corporali-ai-disabili_e50bc36c-45da-4fe8-a18b-f62f1db33495.html",
        "subtitle": "In scuole schiaffi e sculacciate come forme di disciplina",
        "content": "\n            \n            (ANSA) - NEW YORK, 17 MAR - L'Oklahoma affossa la legge che\navrebbe proibito le punizioni corporali nei confronti degli\nstudenti disabili. Il provvedimento, sponsorizzato dal deputato\nrepubblicano John Talley, non ha ottenuto la maggioranza di 51\nvoti.  Per punizioni corporali si intende l'uso, tra gli altri,\ndi schiaffi e sculacciate come forma di disciplina.  \"Le\npunizioni fisiche sugli studenti disabili non dovrebbero essere\npresenti nelle aule scolastiche\" , ha sottolineato Talley.   \n\t\t\t\tTuttavia alcuni repubblicani che hanno votato contro hanno\npersino invocato la Bibbia per giustificarsi. \"La verga e il\nrimprovero danno saggezza, ma il fanciullo lasciato a se stesso\nfa vergogna a sua madre\", ha detto il deputato Gop Jim Olsen\ncitando l'Antico Testamento. Ha anche aggiunto, tirando in ballo\nun elettore, che i bambini disabili non rispondono alle\nmotivazioni positive e che invece rispondono molto bene alla\npunizione corporale. (ANSA).   \n\t\t\t\t          ",
        "ranked": 17,
        "placed": "Esteri",
        "epoch": 1679121929.5049763,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Usa: San Francisco vieta caldaie e scaldabagni a gas dal 2027",
        "date_raw": "Fri, 17 Mar 2023 16:13:38 +0100",
        "date": "2023-03-17",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/03/17/usa-san-francisco-vieta-caldaie-e-scaldabagni-a-gas-dal-2027_47bac07e-9086-42be-979e-8afe64c5bfde.html",
        "subtitle": "Per ridurre le emissioni di monossido di azoto",
        "content": "\n            \n            (ANSA) - NEW YORK, 17 MAR - Nuova svolta verde a San\nFrancisco. Entro il 2027 sarà proibito l'uso di caldaie e\nscaldabagni a gas, sia residenziale sia commerciale. Sono\nesclusi i fornelli. I residenti non avranno l'obbligo di passare\nimmediatamente all'alternativa elettrica ma sarà proibito\nacquistare nuovi elettrodomestici alimentati a gas.   \n\t\t\t\t   La misura è stata approvata dal 'Bay Area Air Quality\nManagement District', nel tentativo di eliminare le emissioni di\nmonossido di azoto provenienti dal gas naturale che alimenta\nalcuni elettrodomestici. (ANSA).   \n\t\t\t\t          ",
        "ranked": 16,
        "placed": "Esteri",
        "epoch": 1679121929.51488,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Youtube riammette Trump dopo oltre 2 anni di sospensione",
        "date_raw": "Fri, 17 Mar 2023 17:21:25 +0100",
        "date": "2023-03-17",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/03/17/youtube-riammette-trump-dopo-oltre-2-anni-di-sospensione_4fdd177a-eba1-4956-81f8-8bd1ab9afe5f.html",
        "subtitle": "Dopo Meta e Twitter",
        "content": "\n            \n            (ANSA) - WASHINGTON, 17 MAR - Anche Youtube ha ripristinato\nl'account di Donald Trump, dopo oltre due anni di sospensione\nper aver incitato i suoi fan ad assaltare il Capitol il 6\ngennaio 2021 per ribaltare l'esito del voto.   \n\t\t\t\t   Meta ha già fatto lo stesso su Facebook e Instagram\nall'inizio dell'anno, mentre Twitter ha riabilitato il tycoon in\nnovembre, su iniziativa del nuovo proprietario Elon Musk.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 10,
        "placed": "Esteri",
        "epoch": 1679121929.5310602,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "La Cpi emette un mandato di arresto contro Putin",
        "date_raw": "Fri, 17 Mar 2023 16:42:17 +0100",
        "date": "2023-03-17",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/17/la-cpi-emette-un-mandato-di-arresto-contro-putin_3936585b-17c9-48a2-b2f4-50b08ab02bf9.html",
        "subtitle": "'Criminale di guerra per la deportazione dei bambini'",
        "content": "\n            \n            (ANSA) - L'AIA, 17 MAR - La Corte penale internazionale ha\nemesso un mandato di arresto per il presidente russo Vladimir\nPutin in relazione alla guerra in Ucraina. Putin sarebbe\n\"responsabile del crimine di guerra di deportazione e\ntrasferimento illegale di popolazione (bambini) dalle zone\noccupate dell'Ucraina alla Russia\", si legge nel comunicato\ndella stessa Corte. Oltre a Putin, un altro mandato di arresto è\nstato spiccato nei confronti di Maria Alekseyevna Lvova-Belova,\ncommissaria per i diritti dei bambini presso il Cremlino. I\nreati sarebbero stati commessi nel territorio occupato ucraino\nalmeno a partire dal 24 febbraio 2022.   \n\t\t\t\t   \"Vi sono fondati motivi per ritenere che Putin abbia la\nresponsabilità penale individuale per i suddetti crimini, per\naver commesso gli atti direttamente, insieme ad altri e/o per\ninterposta persona, e per il suo mancato controllo sui\nsubordinati civili e militari che hanno commesso gli atti\",\nprosegue la nota.   \n\t\t\t\t   La Corte sottolinea che i mandati di cattura sono stati\nemessi dalla II Camera preliminare dopo le istanze di accusa\npresentate il 22 febbraio 2023, a un anno esatto dall'inizio\ndell'invasione russa in Ucraina, e di averli fin qui tenuti\n\"segreti al fine di proteggere vittime e testimoni e anche per\nsalvaguardare le indagini\".   \n\t\t\t\t   \"Tuttavia - spiega la Corte -, consapevole che le condotte\ncontestate nella fattispecie sarebbero in corso, e che la\nconoscenza pubblica dei mandati può contribuire a prevenire\nl'ulteriore commissione di reati, la Camera ha ritenuto che sia\nnell'interesse della giustizia autorizzare la Cancelleria a\nrendere pubblica l'esistenza dei mandati, il nome degli\nindagati, i reati per i quali i mandati sono stati emessi e le\nmodalità di responsabilità stabilite dalla Camera\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 15,
        "placed": "Esteri",
        "epoch": 1679121929.5585518,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Tajani a Lubiana, collaboriamo con Slovenia-Croazia sui migranti",
        "date_raw": "Fri, 17 Mar 2023 17:38:45 +0100",
        "date": "2023-03-17",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/17/tajani-a-lubiana-collaboriamo-con-slovenia-croazia-sui-migranti_ba97ec92-b22e-432e-85bf-c1fb4f22e552.html",
        "subtitle": "'Prossimo incontro a Roma sul tema della rotta balcanica'",
        "content": "\n            \n            (ANSAmed) - LUBIANA, 17 MAR - \"Ci siamo trovati spesso in\nsintonia con la ministra Fajon in sede europea sul tema delle\nmigrazioni irregolari, per questo ci siamo dati appuntamento a\nRoma nelle prossime settimane insieme a Slovenia e Croazia per\ntrovare una forma di collaborazione per quanto riguarda la rotta\nbalcanica. Il problema comunque rimane un problema europeo,\nperché non basta la nostra collaborazione, servono risposte\neuropee\". Lo ha detto il ministro degli Esteri, Antonio Tajani,\nin visita ufficiale a Lubiana, dove ha incontrato la collega\nslovena Tanja Fajon. (ANSAmed).   \n\t\t\t\t          ",
        "ranked": 9,
        "placed": "Esteri",
        "epoch": 1679121929.5718455,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Nato: Erdogan, sì all'adesione della Finlandia",
        "date_raw": "Fri, 17 Mar 2023 17:01:23 +0100",
        "date": "2023-03-17",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/17/nato-erdogan-si-alladesione-della-finlandia_cd974d22-d957-4414-a708-cb476e79629f.html",
        "subtitle": "Presidente finlandese Niinisto vede leader turco ad Ankara",
        "content": "\n            \n            (ANSA) - ISTANBUL, 17 MAR - \"Abbiamo deciso di iniziare il\nprocesso di ratifica in Parlamento\" per l'adesione della\nFinlandia alla Nato . Lo ha detto il presidente turco Recep\nTayyip Erdogan durante una conferenza stampa congiunta con\nl'omologo finlandese Sauli Niinisto ad Ankara, trasmessa dalla\ntv di Stato turca Trt. La Finlandia ha intrapreso \"azioni\nautentiche e concrete\" riguardo alle richieste della Turchia per\navviare la ratifica dei protocolli di adesione, ha aggiunto il\npresidente turco. (ANSA).   \n\t\t\t\t          ",
        "ranked": 12,
        "placed": "Esteri",
        "epoch": 1679121929.5813227,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cpi, Putin criminale di guerra per deportazione di bambini",
        "date_raw": "Fri, 17 Mar 2023 16:52:10 +0100",
        "date": "2023-03-17",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/17/cpi-putin-criminale-di-guerra-per-deportazione-di-bambini_188401b3-3490-4581-920d-8af9c914565e.html",
        "subtitle": "Lo si legge nel comunicato della stessa Corte",
        "content": "\n            \n            (ANSA) - ROMA, 17 MAR - La Corte penale internazionale ha\nemesso un mandato di arresto contro il presidente russo Vladimir\nPutin perché sarebbe \"responsabile del crimine di guerra di\ndeportazione illegale di popolazione (bambini) e di\ntrasferimento illegale di popolazione (bambini) dalle zone\noccupate dell'Ucraina alla Russia\". Lo si legge nel comunicato\ndella stessa Corte. Oltre a Putin, un altro mandato di arresto è\nstato spiccato nei confronti di Maria Alekseyevna Lvova-Belova,\ncommissaria per i diritti dei bambini presso il Cremlino. I\nreati sarebbero stati commessi nel territorio occupato ucraino\nalmeno a partire dal 24 febbraio 2022. (ANSA).   \n\t\t\t\t          ",
        "ranked": 14,
        "placed": "Esteri",
        "epoch": 1679121929.5922503,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Bulldog francese scalza il labrador, è la razza preferita in Usa",
        "date_raw": "Fri, 17 Mar 2023 18:17:06 +0100",
        "date": "2023-03-17",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/03/17/bulldog-francese-scalza-il-labrador-e-la-razza-preferita-in-usa_e4041034-7198-4a94-b342-93649d1dadc3.html",
        "subtitle": "E' la prima volta dopo 31 anni",
        "content": "\n            \n            (ANSA) - NEW YORK, 17 MAR - Per la prima volta in 31 anni gli\nStati Uniti hanno una nuova razza di cane preferita, il Bulldog\nfrancese, che ha sostituito il Labrador retriever. Lo rivelano\nle statistiche per il 2022 dell'American Kennel Club,\nl'organizzazione che tiene il registro di pedigree di cani di\nrazza negli Stati Uniti.   \n\t\t\t\t   \"Sono cagnolini comici, amichevoli e amorevoli\", ha spiegato\nPatty Sosa, portavoce del French Bulldog Club of America. Parte\ndel suo successo è legato alle piccole dimensioni e al\ncomportamento tranquillo: è infatti una razza adatta anche alla\ncittà, con modeste esigenze di cura e di esercizio. Tuttavia,\ncome molte razze di cani, sono soggetti a determinati problemi\ndi salute, compresi quelli che influiscono sulla loro capacità\ndi respirare. Le razze a muso piatto sono infatti\nparticolarmente soggette a questi problemi a causa delle narici\nstrette e delle vie aeree più piccole.   \n\t\t\t\t   Il Bulldog francese ha costantemente scalato le classifiche\ndell'American Kennel Club negli ultimi decenni, e nel 2021 era\narrivato al secondo posto, dietro il Labrador ma davanti al\nGolden Retriever. Per il 2022, invece, dopo il Bulldog francese\ne il Labrador in classifica ci sono Golden Retriever, Pastore\ntedesco, Barboncino, Bulldog, Rottweiler, Beagle e Bassotto.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 8,
        "placed": "Esteri",
        "epoch": 1679121929.6078103,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Un enorme murale pro-Ucraina nel centro di Nairobi",
        "date_raw": "Fri, 17 Mar 2023 18:20:59 +0100",
        "date": "2023-03-17",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/africa/2023/03/17/un-enorme-murale-pro-ucraina-nel-centro-di-nairobi_81b23292-23be-4817-9b14-96a628c05a8d.html",
        "subtitle": "Ambasciata Kiev, 'grati al Kenya per essersi schierato con noi'",
        "content": "\n            \n            (ANSA) - NAIROBI, 17 MAR - Due artisti keniani e colleghi\nucraini hanno dipinto un enorme murale sulla facciata di un noto\npalazzo del centro di Nairobi, la Phoenix House, come segno di\nsolidarietà con l'Ucraina nella guerra in corso dopo l'invasione\nda parte della Russia, su iniziativa del Comune di Nairobi e\ndell'Ambasciata Ucraina in Kenya.   \n\t\t\t\t   I graffiters keniani Moha ed Eliamin Ink, insieme con gli\nartisti concettuali ucraini Alina Konyk, Nikita Kravtsov e\nAndrji Kovtun, hanno realizzato un'opera gigantesca dal titolo\n\"I grani della cultura\" che simboleggia ed evidenzia \"l'alleanza\ne il beneficio reciproco della cooperazione ucraino-keniota a\ntutti i livelli: tra individui, comunità, imprese e paesi\" come\nscrive l'Ukrainian Institute sulla sua pagina Twitter.   \n\t\t\t\t   L'ambasciatore di Kiev in Kenya, Andriy Pravednyk, ha\nespresso gratitudine al Kenya per essersi schierato a favore del\nsuo Paese, come riporta il quotidiano The Star. \"Il murale\nsignifica l'amicizia tra Kenya e Ucraina. Abbiamo aperto\nl'ambasciata in Kenya nel 2004 e da allora le nostre relazioni\nsi sono rafforzate\", ha detto Pravednyk. (ANSA).   \n\t\t\t\t          ",
        "ranked": 7,
        "placed": "Esteri",
        "epoch": 1679121929.617592,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Usa, non sosteniamo il cessate il fuoco in Ucraina ora",
        "date_raw": "Fri, 17 Mar 2023 17:02:17 +0100",
        "date": "2023-03-17",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/17/usa-non-sosteniamo-il-cessate-il-fuoco-in-ucraina-ora_6f63dad1-cfaa-41fc-b37d-e366d1ef01d4.html",
        "subtitle": "'Non parliamo per Zelensky ma è chiaro che favorirebbe Mosca'",
        "content": "\n            \n            (ANSA) - WASHINGTON, 17 MAR - \"Non parliamo per il presidente\nZelensky, ma noi non sosteniamo un cessate il fuoco in questo\nmomento che favorirebbe Mosca\": lo ha detto il portavoce del\nconsiglio per la sicurezza nazionale John Kirby in un briefing\ntelefonico. (ANSA).   \n\t\t\t\t          ",
        "ranked": 11,
        "placed": "Esteri",
        "epoch": 1679121929.6271458,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "La Francia s'infiamma, nuovi scontri a la Concorde",
        "date_raw": "Fri, 17 Mar 2023 20:45:13 +0100",
        "date": "2023-03-17",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/17/la-francia-sinfiamma-nuovi-scontri-a-la-concorde_3ab5b6b4-c324-40be-8ab5-a1d06eb1164f.html",
        "subtitle": "Mozione di sfiducia trasversale, difficile che il governo cada. Oltre 300 fermi",
        "content": " Circa 3.000 manifestanti si sono riuniti a partire dalle 18 attorno all'obelisco, la polizia ha transennato i punti sensibili della piazza ma gruppi di giovani con il volto mascherato hanno dato alle fiamme una gran quantità di transenne e materiale da cantiere. Quando un lancio di oggetti ha preso di mira gli agenti, sono partite alcune cariche con lancio di lacrimogeni., di cui 258 a Parigi, a place de la Concorde, per le manifestazioni di protesta contro la decisione del governo di mettere la fiducia sulla riforma delle pensioni, quasi ovunque degenerate in violenza. Stasera nuovi disordini per il blocco stradale del \"périphérique\", la tangenziale di Parigi, con gravi disagi per il traffico. \"L'opposizione è legittima, le manifestazioni sono legittime, il caos o i disordini no\" ha detto stamattina il ministro dell'Interno, Gérald Darmanin, ai microfoni di RTL, annunciando il bilancio dei fermi. Ha denunciato, fra l'altro, l'incendio di manichini con sembianze di politici e le sassaiole contro diverse prefetture. dopo il raduno improvvisato di giovedì sera per protestare contro la decisione del governo di scavalcare il parlamento e i gravi scontri che ne sono seguiti, la storica piazza è tornata ad essere il centro della contestazione. Gruppi di manifestanti, molti giovani, e sempre più \"gilet gialli\" si sono concentrati nella più grande piazza parigina. \r\n\r\n, dove il governo ha sfidato la rabbia popolare imboccando la scorciatoia della \"fiducia\" per far passare una legge che La fiammata di proteste di ieri si era conclusa a tarda notte con gravi danni e oltre 300 fermi in tutto il Paese, 258 soltanto a Parigi. Ma sembra soltanto l'inizio di un'altra stagione di rivolta e proprio per questo le autorità appaiono preoccupate dalla ricomparsa di molti leader dei \"gilet gialli\" tra i manifestanti.  Che, nella caduta, trascinerebbe con sé anche la detestata riforma. Per ora sono state presentate due mozioni di censura: una del Rassemblement National di Marine Le Pen, che non raccoglierebbe i voti della gauche; l'altra - più strategica - da parte del piccolo gruppo di deputati indipendenti Liot. L'ha subito sottoscritta anche l'alleanza di gauche, Nupes, con conseguente ritiro della mozione dei melenchoniani de La France Insoumise, che hanno desistito per indirizzare il massimo dei voti su quella di Liot. L'obiettivo resta molto difficile, poiché anche facendo il pieno di voti da Marine Le Pen a Jean-Luc Mélenchon, e aggiungendo una quota di Républicains \"disobbedienti\" ai vertici alleati del governo, si resta piuttosto lontani dai 287 voti necessari: mancherebbero fra i 25 e i 15 voti, stando agli ultimi conteggi diffusi dal sito di Le Figaro. Sul terreno, i leader sindacali hanno già dichiarato un'altra giornata di mobilitazione per giovedì prossimo, sperando di invertire la tendenza delle ultime settimane al calo di partecipazione. I settori in cui lo sciopero \"ad oltranza\" dichiarato il 7 marzo sta ancora funzionando sono soprattutto quelli della nettezza urbana (10.000 tonnellate di immondizia infestano Parigi, anche se da oggi sono partite le precettazioni) e quello dell'energia. La Cgt, uno dei sindacati più importanti, ha annunciato il fermo della raffineria TotalEnergies di Normandia. Messo fuori servizio dai dipendenti anche il più grande stabilimento di stoccaggio di gas d'Europa, quello di Chémery: il flusso è stato ridotto a 70.000 metri cubi all'ora, \"tecnicamente il minimo per non danneggiare le macchine\". E a Edf (Eléctricité de France) restano i picchetti, con blackout \"mirati\". Il resto, anche se con qualche disagio, continua a funzionare, compresi i trasporti che sono tradizionalmente il settore che mette in ginocchio il Paese e che stavolta ha un tasso di aderenti allo sciopero che non crea troppi disagi. Coda dei disordini della vigilia, in mattinata sul Périphérique, la tangenziale di Parigi, gruppi di aderenti della Cgt hanno bloccato a più riprese il traffico, sempre molto denso nelle prime ore della giornata. Oltre i proclami dei sindacati - finora rimasti sempre un blocco unitario - si è spinto Mélenchon, che oggi ha \"incoraggiato\" le \"mobilitazioni spontanee in tutto il Paese\". Con la decisione di scavalcare il Parlamento \"abbiamo raggiunto il nostro obiettivo - ha rincarato - questo testo non ha alcuna legittimità, chi si ribella ha ragione\".",
        "ranked": 6,
        "placed": "Esteri",
        "epoch": 1679121929.6443098,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Moody's taglia il rating della banca americana First Republic",
        "date_raw": "Sat, 18 Mar 2023 02:25:52 +0100",
        "date": "2023-03-18",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/03/18/moodys-taglia-il-rating-della-banca-americana-first-republic_fd485874-06b9-45a9-9246-270a721ab22b.html",
        "subtitle": "Biden fiducioso: pressione su istituti credito Usa è diminuita",
        "content": "\n            \n            (ANSA) - NEW YORK, 17 MAR - L'agenzia Moody's taglia il\nrating di First Republic Bank a 'B2' da 'Baa1'. Il downgrade\nriflette il \"deterioramento del profilo finanziario della banca\ne le significative sfide che ha di fronte nel medio termine\",\nafferma Moody's in una nota, nella quale precisa che il rating\ndell'istituto di credito americano potrebbe essere tagliato\nulteriormente.   \n\t\t\t\tLa pressione sulle banche Usa si è allentata: Lo afferma il\npresidente americano Joe Biden, dicendosi fiducioso sul fatto\nche la crisi degli istituti di credito si sia calmata. (ANSA).   \n\t\t\t\t          ",
        "ranked": 3,
        "placed": "Esteri",
        "epoch": 1679121929.6724296,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cinema, l'attore Sam Neill: sono in cura per cancro al sangue",
        "date_raw": "Sat, 18 Mar 2023 04:25:39 +0100",
        "date": "2023-03-18",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/oceania/2023/03/18/cinema-lattore-sam-neill-sono-in-cura-per-cancro-al-sangue_325babaa-c37b-48ec-a8d7-fd25377466e7.html",
        "subtitle": "Il 75enne neozelandese: \"Forse sto morendo, devo affrettarmi\"",
        "content": "\n            \n            (ANSA) - WELLINGTON, 18 MAR - L'attore Sam Neill, famoso per\nil suo ruolo del paleontologo Alan Grant nell'altrettanto famosa\nsaga di 'Jurassic Park', ha rivelato nel suo libro di memorie\nche uscirà la prossima settimana di essere in cura per un cancro\ndel sangue allo stadio 3.   \n\t\t\t\t   \"Il fatto è che sono malato. Forse sto morendo. Devo\naccelerare\", ha scritto nel primo capitolo del suo libro 'Te\nl'avevo mai detto?', che ha scritto mentre si sottoponeva a\nchemioterapia. Durante un'intervista al quotidiano britannico\nThe Guardian, l'attore precisa però di essere in remissione ma\nche dovrà continuare le cure fino alla fine della sua vita. \"Non\nposso fingere che l'anno passato non abbia avuto la sua parte di\nmomenti bui\", ha spiegato il 75enne neozelandese. Il suo cancro,\nun linfoma non Hodgkin, gli è stato diagnosticato nel 2022.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 2,
        "placed": "Esteri",
        "epoch": 1679121929.7051494,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ucraina, Biden: il mandato d'arresto per Putin è giustificato",
        "date_raw": "Sat, 18 Mar 2023 01:24:17 +0100",
        "date": "2023-03-18",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/03/18/ucraina-biden-il-mandato-darresto-per-putin-e-giustificato_8e561bd0-2d52-498b-82c5-6c9280a2b947.html",
        "subtitle": "'Ha chiaramente commesso crimini di guerra'",
        "content": "\n            \n            (ANSA) - NEW YORK, 17 MAR - Il presidente russo Vladimir\nPutin ha chiaramente commesso dei crimini di guerra in Ucraina:\nil mandato di arresto della Corte penale internazionale (Cpi)\nnei suoi confronti è giustificato. Lo afferma il presidente\namericano Joe Biden. (ANSA).   \n\t\t\t\t          ",
        "ranked": 4,
        "placed": "Esteri",
        "epoch": 1679121929.7144141,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Vestager in Brasile per nuove alleanze economiche",
        "date_raw": "Fri, 17 Mar 2023 22:27:55 +0100",
        "date": "2023-03-17",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/americalatina/2023/03/17/vestager-in-brasile-per-nuove-alleanze-economiche_acd36bff-9600-47ff-8b26-46c3778d3bdb.html",
        "subtitle": "Ecco la mappa degli investimenti tra Ue e il Paese sudamericano",
        "content": "\n            \n            (ANSA) - BRASILIA, 17 MAR - L'Unione europea guarda al\nBrasile in cerca di nuove alleanze per l'approvvigionamento di\nmaterie prime minerali, ma anche di nuove opportunità\ncommerciali, come l'accordo Ue-Mercosur, dopo lo shock economico\nimpresso dall'invasione russa dell'Ucraina e per allentare una\ndipendenza dalla Cina, di giorno in giorno più scomoda.   \n\t\t\t\t   Dalle terre rare al litio, fondamentali per la transizione\nenergetica europea, al digitale applicato, sono numerose le\nopportunità che Bruxelles vede nel gigante sudamericano, dove\noggi la vicepresidente esecutiva della Commissione europea,\nMargrethe Vestager, ha partecipato alla presentazione della\nmappa degli investimenti bilaterali Brasile-Ue, presso la sede\ndell'Agenzia per la promozione delle esportazioni (Apex).   \n\t\t\t\t   Stando a una Mappa degli investimenti preparata da Apex, per\nfornire un quadro su cui fondare strategie di investimento e\npolitiche pubbliche, i 27 sono i principali investitori\nstranieri diretti nell'economia del colosso sudamericano, e\npesano per il 49,5% di tutto il capitale straniero investito,\nper un totale pari a 263 miliardi di euro. Inoltre, il Brasile è\nla principale destinazione degli investimenti europei in America\nLatina, col 41,5% di quanto arriva nell'intera regione, ed è il\nsecondo nella classifica dei Paesi emergenti dietro alla Russia.   \n\t\t\t\tE data la situazione geopolitica, il documento indica una decisa\ntendenza a che il Brasile diventi il primo destinatario degli\ninvestimenti Ue tra i Paesi emergenti. Il documento stima che\ntra il 2016 e il 2020 gli annunci di nuovi investimenti Ue siano\nstati 385 con una ricaduta di 55.000 nuovi posti di lavoro nel\ngigante dell'America latina. Delle mille aziende col fatturato\npiù alto nel 2020 in Brasile, 128 erano imprese con capitali\nprovenienti dall'Europa, e gli investimenti nel Paese verde-oro\nrappresentano il 3,1% di tutto ciò che l'Ue investe all'estero.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Esteri",
        "epoch": 1679121929.7583764,
        "language": "IT",
        "source": "ANSA"
    }
]
