[
    {
        "title": "Pechino, pallone su America Latina è cinese e a uso civile",
        "date_raw": "Mon, 6 Feb 2023 09:15:46 +0100",
        "date": "2023-02-06",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2023/02/06/pechino-pallone-su-america-latina-e-cinese-e-a-uso-civile_69bdda5b-af3f-4abb-8d15-b5b20fd910c6.html",
        "subtitle": "'Sostanzialmente per le attività meteo'",
        "content": "\n            \n            (ANSA) - PECHINO, 06 FEB - La Cina ha confermato come suo il\nsecondo pallone aerostatico segnalato dal Pentagono in volo\nsull'America Latina, dopo quello abbattuto dai militari Usa per\nessere finito sullo spazio aereo degli Stati Uniti. Anche in\nquesto caso, ha riferito la portavoce del ministero degli Esteri\nMao Ning, 'il dirigibile senza pilota\" è uno di quelli a uso\ncivile, sostanzialmente per le attività meteo. \"Il pallone ha\ncapacità di autogoverno limitata\", ha detto Mao nel briefing\nquotidiano. L'aeronautica colombiana ha dichiarato sabato che un\npossibile pallone aerostatico è stato rilevato venerdì mattina\nnel suo sistema di difesa aerea. (ANSA).   \n\t\t\t\t          ",
        "ranked": 7,
        "placed": "Esteri",
        "epoch": 1675679425.5668516,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Sisma Turchia-Siria: bilancio morti sale a oltre 830",
        "date_raw": "Mon, 6 Feb 2023 09:34:09 +0100",
        "date": "2023-02-06",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/06/sisma-turchia-siria-bilancio-morti-sale-a-oltre-830_401cc9fd-c96d-44f9-8d50-37c7403b9b4e.html",
        "subtitle": "284 morti in Turchia, 547 in Siria",
        "content": "\n            \n            (ANSA) - ROMA, 06 FEB - E' salito ad almeno 831 il bilancio\ndelle vittime in Turchia e Siria provocate dal terremoto che ha\ncolpito la notte scorsa il sud della Turchia: è quanto emerge\ndai conteggi fatti finora dalle autorità dei due Paesi, oltre\nche dalle squadre di soccorso in Siria.   \n\t\t\t\t   Finora, infatti, si contano almeno 284 morti in Turchia,\nalmeno 427 nelle zone della Siria controllate dal governo e\noltre 120 nelle aree del Paese controllate dai ribelli. (ANSA).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Esteri",
        "epoch": 1675679425.5822232,
        "language": "IT",
        "source": "ANSA"
    }
]
