[
    {
        "title": "Usa: Trump ammette, DeSantis forse maggior rivale per nomination",
        "date_raw": "Tue, 14 Mar 2023 01:29:14 +0100",
        "date": "2023-03-14",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/03/14/usa-trump-ammette-desantis-forse-maggior-rivale-per-nomination_9abacb73-8577-400e-8a70-2d3508f7fae2.html",
        "subtitle": "'Ma non sarà una grande sfida, vincerò'",
        "content": "\n            \n            (ANSA) - NEW YORK, 13 MAR - Donald Trump ammette: Ron\nDeSantis è probabilmente il suo maggiore rivale nella corsa alla\nnomination repubblicana per la Casa Bianca. Ma subito precisa\nche non sarà una grande sfida dando per scontata una sua\nvittoria.   \n\t\t\t\t   In Iowa l'ex presidente quindi paragona il governatore della\nFlorida al senatore repubblicano Mitt Romney, da sempre\nattaccato dai sostenitori di Trump perché moderato. (ANSA).   \n\t\t\t\t          ",
        "ranked": 1,
        "placed": "Esteri",
        "epoch": 1678759232.4411762,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Amazzonia: Brasile, il Fondo ha bisogno del contributo Ue",
        "date_raw": "Mon, 13 Mar 2023 20:49:28 +0100",
        "date": "2023-03-13",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/americalatina/2023/03/13/amazzonia-brasile-il-fondo-ha-bisogno-del-contributo-ue_02e60862-a28c-490c-80e5-2dee1276d836.html",
        "subtitle": "Lo sottolinea la ministro della Scienza, Luciana Santos",
        "content": "\n            \n            (ANSA) - BRASILIA, 13 MAR - Il governo brasiliano si sta\n\"impegnando\" per ottenere il contributo economico dell'Unione\neuropea e dell'Italia al Fondo Amazzonia, che finanzia programmi\ndi sviluppo sostenibile contro la deforestazione: lo ha\nsottolineato all'ANSA la ministra brasiliana di Scienza,\nTecnologia e Innovazione, Luciana Santos.   \n\t\t\t\t\"Nel 2025 organizzeremo la Cop30 nella città di Belém, fino ad\nallora avremo molti incontri di lavoro con l'Ue e speriamo che\nci siano più investimenti europei per raggiungere gli obiettivi\ndi decarbonizzazione\", ha spiegato la ministra. \"Il Brasile ha\noltre il 70% della sua matrice di energia rinnovabile e pulita,\na differenza di quanto accade in Europa\", ha poi aggiunto\nSantos.   \n\t\t\t\t\"Saremo tenaci\" nel convincere la comunità internazionale a\ncontribuire al Fondo, ha concluso la ministra, ricordando come\nil tema sia stato discusso di recente anche dai presidenti Luiz\nInacio Lula da Silva e Joe Biden. (ANSA).   \n\t\t\t\t          ",
        "ranked": 2,
        "placed": "Esteri",
        "epoch": 1678759232.4620035,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Mosca, estensione accordo sul grano solo per 60 giorni",
        "date_raw": "Mon, 13 Mar 2023 17:20:54 +0100",
        "date": "2023-03-13",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/13/mosca-estensione-accordo-sul-grano-solo-per-60-giorni_c80ad473-bc2b-47b1-a9f3-d4c6c7d702b0.html",
        "subtitle": "Colloqui a Ginevra con rappresentanti dell'Onu",
        "content": "\n            \n            (ANSA) - MOSCA, 13 MAR - Mosca è favorevole a prolungare\nl'accordo per l'esportazione del grano dai porti ucraini sul Mar\nNero ma \"solo per 60 giorni\". Lo ha detto il vice ministro degli\nEsteri Vershinin, che ha guidato la delegazione russa ai\ncolloqui a Ginevra con rappresentanti dell'Onu. Lo riferisce\nl'agenzia Ria Novosti. (ANSA).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Esteri",
        "epoch": 1678759232.4952893,
        "language": "IT",
        "source": "ANSA"
    }
]
