[
    {
        "title": "Bbc, Londra mette al bando Tik-Tok dai telefoni governativi",
        "date_raw": "Thu, 16 Mar 2023 11:37:11 +0100",
        "date": "2023-03-16",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/16/bbc-londra-mette-al-bando-tik-tok-dai-telefoni-governativi_5b226ad2-9068-434b-90ea-7c5cb7fe7dbb.html",
        "subtitle": "Dopo quanto fatto da commissione Ue e Stati Usa",
        "content": "\n            \n            (ANSA) - LONDRA, 16 MAR - Il governo Tory britannico di Rishi\nSunak ha deciso la messa al bando del social network Tik-Tok\ndagli smartphone usati per lavoro dai funzionari pubblici, così \ncome già fatto dalla Commissione Ue e da più di metà degli Stati\ndegli Usa. E' quanto riporta la Bbc anticipando una\ncomunicazione attesa in Parlamento da parte del ministro Oliver\nDowden. (ANSA).   \n\t\t\t\t          ",
        "ranked": 9,
        "placed": "Esteri",
        "epoch": 1678968034.2817838,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Libano: governatore Banca centrale interrogato dai giudici",
        "date_raw": "Thu, 16 Mar 2023 11:48:51 +0100",
        "date": "2023-03-16",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/03/16/libano-governatore-banca-centrale-interrogato-dai-giudici_87176fcc-0b58-4aa0-b1b4-22bcb8adae41.html",
        "subtitle": "Presenti anche magistrati europei",
        "content": "- Per la prima volta dall'inizio dell'inchiesta libanese sui suoi presunti illeciti finanziari il governatore della Banca centrale libanese, Riad Salame, si è presentato di fronte ai giudici al palazzo di giustizia di Beirut per essere ascoltato in un'aula dove, tra gli altri, sono presenti giudici di alcuni paesi europei dove sono in corso procedimenti giudiziari contro lo stesso governatore.    L'agenzia governativa libanese di notizie Nna ha riferito dell'arrivo di Salame al palazzo di giustizia, circondato da un fitto apparato di polizia e sicurezza.    L'udienza si svolge nel già teso contesto socio-economico libanese, segnato da periodiche contestazioni popolari nei confronti di Salame e di altri esponenti dell'oligarchia politica, accusata da più parti di essere responsabile del crack finanziario del paese palesatosi alla fine del 2019.    Al centro delle indagini ci sono i presunti illeciti commessi dal governatore, in carica da trent'anni, da suo fratello Raja e da alcuni suoi collaboratori.    Salame e i suoi presunti complici sono accusati di appropriazione indebita di fondi pubblici libanesi dirottati sin dai primi anni 2000 in depositi bancari in Svizzera e in altri paesi europei tramite società di intermediazione con conti correnti off-shore.    Salame, il cui mandato scade formalmente il prossimo maggio, è indagato per questi e altri presunti illeciti finanziari anche in Francia, Svizzera, Germania, Belgio, Lussemburgo e Lichtenstein. Finora tutti gli esponenti istituzionali libanesi hanno assicurato, di fatto, la protezione politica di Salame di fronte alle montanti pressioni di alcuni organi giudiziari libanesi.    (ANSAmed).   ",
        "ranked": 5,
        "placed": "Esteri",
        "epoch": 1678968034.3413737,
        "language": "IT",
        "source": "ANSA"
    }
]
