[
    {
        "title": "Giappone: contaminavano il sushi nei fast-food, 3 arresti",
        "date_raw": "Thu, 9 Mar 2023 18:09:27 +0100",
        "date": "2023-03-09",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2023/03/09/giappone-contaminavano-il-sushi-nei-fast-food-3-arresti_ff9e4411-5bcb-47b7-b25e-323e82fae093.html",
        "subtitle": "Giovani 'sushi-terroristi' leccavano e sporcavano porzioni",
        "content": "\n            \n            (ANSA) - TOKYO, 09 MAR - In Giappone tre giovani che si\nvantavano in video, diventati virali, di contaminare e sporcare\nil sushi e il sashimi in vendita in una catena di fast-food per\npuro sfregio, sono stati arrestati nella soddisfazione generale\ndi un Paese i cui media avevano già definito i tre ragazzi\n\"sushi-terroristi\".   \n\t\t\t\t   I tre giovani si sono filmati a vicenda, postando poi i\nfilmati su TikTok o Twitter,  in ristoranti della catena Kura\nSushi mentre leccavano o toccavano le porzioni prelevate dal\nnastro trasportatore che gira fra i tavoli, rimettendole poi a\nposto, oppure sorseggiavano del tè rimettendolo poi la tazza a\nposto o ingurgitando un pezzo di sushi e bevendo con la bocca\npiena salsa di soia dalla bottiglia comune.   \n\t\t\t\t   I clienti della catena si sono lamentati vedendo i video\ndelle loro bravate e la polizia dopo averli identificati, ha\narrestato nella regione centrale di Aichi due uomini di 20 e 19\nanni e una ragazza di 15. Per ora non sono state mosse loro\naccuse precise, ma compiere atti antigienici e il sabotaggio\nindustriale sono entrambi potenziali reati. Gli addetti dei\nfast-food dovevano ogni volta compiere pulizie straordinarie e\nbuttare via cibo. (ANSA).   \n\t\t\t\t          ",
        "ranked": 9,
        "placed": "Esteri",
        "epoch": 1678389326.1888502,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Riad, 'rafforziamo relazioni con Mosca, pronti a mediazione'",
        "date_raw": "Thu, 9 Mar 2023 18:41:24 +0100",
        "date": "2023-03-09",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/03/09/riad-rafforziamo-relazioni-con-mosca-pronti-a-mediazione_f275a709-f45b-47aa-aa18-c056a040d64d.html",
        "subtitle": "Il ministro degli Esteri saudita ricevuto da Serghei Lavrov",
        "content": "L'Arabia Saudita intende \"rafforzare le relazioni in tutti i campi\" con la Russia, e allo stesso tempo \"fare ogni sforzo\" per facilitare una soluzione diplomatica del conflitto in Ucraina. Lo ha detto il ministro degli Esteri, Faisal bin Farhan Al Saud, dopo avere incontrato a Mosca il suo omologo russo Serghei Lavrov.    Faisal bin Farhan, citato dall'agenzia Tass, ha ricordato tra l'altro uno scambio di prigionieri tra Russia e Ucraina avvenuto lo scorso anno con la supervisione personale del principe ereditario Mohammad bin Salman. \"Siamo pronti a lavorare con tutte le parti per trovare una soluzione pacifica\", ha insistito.    Da parte sua Lavrov ha detto che Mosca è \"grata agli amici sauditi per la loro posizione equilibrata e il genuino interesse a facilitare il progresso verso una soluzione politica\".",
        "ranked": 8,
        "placed": "Esteri",
        "epoch": 1678389326.2007098,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Nella mappa dell'Ue della presidenza svedese manca la Sardegna",
        "date_raw": "Thu, 9 Mar 2023 19:05:45 +0100",
        "date": "2023-03-09",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/09/nella-mappa-dellue-della-presidenza-svedese-manca-la-sardegna_b0c6f04b-3cec-4b06-9d8b-13420ecce180.html",
        "subtitle": "Cartina stilizzata in muschio nel padiglione sede degli incontri",
        "content": "\n            \n            (ANSA) - STOCCOLMA, 09 MAR - Nel padiglione sede dei vertici\ndella presidenza di turno svedese dell'Unione europea c'è una\nmappa gigante dell'Europa, ma manca un dettaglio: la Sardegna.   \n\t\t\t\tLa seconda isola italiana per dimensioni è stata \"dimenticata\",\nmentre la Corsica, pur essendo più piccola, appare\nsproporzionata sulla mappa.   \n\t\t\t\t   La cartina stilizzata, fatta di muschio vivo, è in bella\nmostra nell'ingresso della sala riunioni dove ministri e\ndelegazioni da tutta Europa si sono incontrati per il semestre\ndi presidenza svedese ad Arlanda vicino a Stoccolma.   \n\t\t\t\t   Oltre alla Sardegna mancano anche le isole di Minorca, Ibiza\ne Oland, un'isoletta poco a largo della città di Kalmar, nel\nsud-est della Svezia, e altre isole minori del Mediterraneo.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 6,
        "placed": "Esteri",
        "epoch": 1678389326.2107248,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Von der Leyen a Zelensky, 'attacchi russi crimini guerra'",
        "date_raw": "Thu, 9 Mar 2023 19:32:35 +0100",
        "date": "2023-03-09",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/09/von-der-leyen-a-zelensky-attacchi-russi-crimini-guerra_a69f6ffc-aaeb-4b81-b8ff-f084a9ddbea6.html",
        "subtitle": "'Sono deliberatamente condotti contro civili e rete energetica'",
        "content": "\n            \n            (ANSA) - BRUXELLES, 09 MAR - \"Oggi ho parlato con Zelensky in\nseguito agli attacchi missilistici indiscriminati\nsull'Ucraina la scorsa notte. L'attacco deliberato della Russia\ncontro i civili e la rete energetica è un crimine di guerra. Ciò\nrafforza la nostra comune determinazione a continuare a\nprogredire negli sforzi di riforma dell'Ucraina nel percorso di\nadesione in Ue\". Lo scrive la presidente della Commissione Ue\nUrsula von der Leyen su twitter dopo aver avuto una\nconversazione telefonica con il presidente Volodymyr Zelensky.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Esteri",
        "epoch": 1678389326.2609105,
        "language": "IT",
        "source": "ANSA"
    }
]
