[
    {
        "title": "Raid israeliano su Damasco, 15 morti per ong",
        "date_raw": "Sun, 19 Feb 2023 13:07:30 +0100",
        "date": "2023-02-19",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/02/19/raid-israeliano-su-damasco-15-morti-per-ong_6a1514da-56b7-49ae-a01d-8465d3cefbd6.html",
        "subtitle": "Edificio distrutto presso centro culturale iraniano",
        "content": "\n            \n            (ANSA) - BEIRUT, 19 FEB - Secondo l'ong Osservatorio siriano\nper i diritti umani di base a Beirut un raid israeliano su\nDamasco ha provocato 15 morti, tra cui civili. L'agenzia di\nStato siriana Sana parla di un missile che ha colpito \"edifici\nresidenziali\", provocando \"morti e feriti\", ma non specifica il\nnumero. L'attacco è avvenuto nel quartiere centrale di Kafr\nSousa, sembra nei pressi di un centro culturale iraniano.   \n\t\t\t\t    Giornalisti dell'Afp a Damasco riferiscono di aver udito\nforti esplosioni poco dopo la mezzanotte locale, seguite dalle\nsirene delle ambulanze. (ANSA).   \n\t\t\t\t          ",
        "ranked": 3,
        "placed": "Esteri",
        "epoch": 1676824227.125185,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cremlino, da Occidente nessuna apertura a iniziative pace",
        "date_raw": "Sun, 19 Feb 2023 13:11:23 +0100",
        "date": "2023-02-19",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/19/cremlino-da-occidente-nessuna-apertura-a-iniziative-pace_de696701-4cb5-4d7c-a8f0-69ee50af7a3d.html",
        "subtitle": "'Occidente non sosterrà incontro Putin-Biden'",
        "content": "\n            \n            (ANSA) - ROMA, 19 FEB - L'Occidente non mostra ancora alcuna\napertura a iniziative di pace sulla situazione in Ucraina. Lo ha\ndetto il portavoce del Cremlino Dmitry Peskov in un'intervista\nal canale televisivo Rossiya 1,. \"Finora non c'è volontà o\napertura nei confronti di iniziative di pace da parte\ndell'Occidente intero\", ha affermato, citato dalla Tass.   \n\t\t\t\t   È improbabile che la proposta del presidente della\nBielorussia Alexander Lukashenko di ospitare a Minsk colloqui\ntra Vladimir Putin e Joe Biden ottenga sostegno in Occidente. Lo\nha dichiarato il portavoce del Cremlino Dmitry Peskov in\nun'intervista al canale televisivo Rossiya 1. \"È quasi\nimpossibile aspettarsi qualsiasi tipo di reciprocità o risposta\na un simile sforzo da parte di qualsiasi membro dell'Occidente\",\nha affermato. Nei giorni scorsi Lukashenko aveva invitato a\nMinsk il presidente americano, che invece si recherà a Varsavia\nil 21 febbraio per un discorso a un anno dall'invasione russa\ndell'Ucraina, mentre il leader russo parlerà lo stesso giorno\nalla Duma. (ANSA).   \n\t\t\t\t          ",
        "ranked": 1,
        "placed": "Esteri",
        "epoch": 1676824227.1648312,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Tajani, per Ue è importante non lasciare l'Africa alla Cina",
        "date_raw": "Sun, 19 Feb 2023 12:56:45 +0100",
        "date": "2023-02-19",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/19/tajani-per-ue-e-importante-non-lasciare-lafrica-alla-cina_79841a09-ead4-4b86-ab4c-ed08f3de764f.html",
        "subtitle": "'Così forti anche nella Nato, impossibile cambiare'",
        "content": "\n            \n            (ANSA) - MONACO, 19 FEB - \"Se vogliamo la strada per una\nEuropa forte dobbiamo guardare anche all'Africa: questo è\nimportante per il futuro\". Lo ha detto il ministro degli Esteri\nAntonio Tajani a Monaco. \"Non dobbiamo lasciare l'Africa a se\nstessa o ai cinesi. Sarebbe un grave errore, anche per la nostra\ncrescita\".   \n\t\t\t\t   \"Sicurezza significa anche proteggere i nostri confini\nall'est e al sud. Ci sono molti problemi, come ad esempio la\nimmigrazione illegale. E dobbiamo dedicarci anche su questo\nfronte a questo tema\", ha aggiunto.   \n\t\t\t\t   \"Abbiamo bisogno di una sicurezza europea se vogliamo essere\npiù forti nell'ambito della Nato - ha detto ancora. Se vogliamo\nproteggerci dobbiamo investire di più nella difesa europea\". Ma\n\"l'alleanza transatlantica per noi ha un ruolo molto importante.   \n\t\t\t\tÈ impossibile cambiare questo\".   \n\t\t\t\t   Il ministro ha infine ribadito che \"vogliamo che ci sia la\npace in Ucraina, ma non si può avere pace senza giustizia\".   \n\t\t\t\t\"Vogliamo l'indipendenza per l'Ucraina e anche la sua\nintegrità\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 4,
        "placed": "Esteri",
        "epoch": 1676824227.1990335,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Msf, 'aiuti in Siria adesso inferiori a prima del terremoto'",
        "date_raw": "Sun, 19 Feb 2023 13:09:21 +0100",
        "date": "2023-02-19",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/02/19/msf-aiuti-in-siria-adesso-inferiori-a-prima-del-terremoto_c357dbe0-d4aa-45e2-a455-8bd799ceed47.html",
        "subtitle": "Oggi nel Paese un convoglio dell'organizzazione con 14 camion",
        "content": "\n            \n            (ANSA) - ROMA, 19 FEB - Un convoglio umanitario di Medici\nsenza frontiere (Msf), formato da 14 camion, è entrato oggi in\nSiria dalla vicina Turchia. \"Tuttavia - avverte la ong in una\nnota -, è necessario un aumento urgente degli aiuti: nei dieci\ngiorni successivi al terremoto, il numero di camion che hanno\nattraversato il confine è stato inferiore alla media del 2022\".   \n\t\t\t\t   Il convoglio di Msf, entrato attraverso il valico di\nfrontiera di Hammam, nel nordovest, trasporta 1.296 tende\ndestinate alle famiglie (di almeno 5 persone) rimaste senza casa\na causa del terremoto e altrettanti kit invernali per isolarle\ndal freddo. Altri convogli di aiuti di MSF, con forniture\nmediche e non, sono previsti nei prossimi giorni.   \n\t\t\t\t   \"Abbiamo svuotato le nostre scorte di emergenza in tre\ngiorni, donando agli ospedali quasi 12 tonnellate (4.000 metri\ncubi) di attrezzature chirurgiche e medicinali. Le nostre équipe\nhanno fornito supporto alle strutture sanitarie della zona fino\nall'esaurimento delle scorte\" dichiara Hakim Khaldi,\ncapomissione di Msf in Siria. \"Ma non abbiamo visto alcun aiuto\ndall'esterno. Gli aiuti stanno arrivando in quantità\ntrascurabili per il momento\".   \n\t\t\t\t   Tuttavia, avverte Msf, è necessario un aumento urgente del\nvolume delle forniture per far fronte all'entità della crisi\numanitaria. (ANSA).   \n\t\t\t\t          ",
        "ranked": 2,
        "placed": "Esteri",
        "epoch": 1676824227.2119174,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Wang Yi annuncia iniziativa cinese per pace in Ucraina",
        "date_raw": "Sat, 18 Feb 2023 14:06:18 +0100",
        "date": "2023-02-18",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/18/wang-yi-annuncia-iniziativa-cinese-per-pace-in-ucraina_f8bf61b5-07ee-4301-bf23-00636fe01fdd.html",
        "subtitle": "Stoltenberg a vertice di Monaco, 'raddoppiare sostegno a Kiev'",
        "content": "\n            \n            (ANSA) - MONACO, 18 FEB - La Cina annuncia, dalla Conferenza\nsulla sicurezza in corso a Monaco, una iniziativa per la pace in\nUcraina, mentre, nella stessa sede, il segretario generale della\nNato Jens Stoltenberg, la presidente dell'Ue Ursula von der\nLeyuen e il premier britannico Rishi Sunak invitano gli alleati\na \"raddoppiare il sostegno a Kiev\".   \n\t\t\t\t    \"Presenteremo qualcosa. E cioè la posizione cinese sul\nsuperamento della crisi dell'Ucraina\", ha detto il capo della\ndiplomazia del Partito comunista cinese Wang Yi. \"La pace deve\navere una chance\". \"Noi saremo dalla parte del dialogo e della\npace\".   \n\t\t\t\t  Il segretario generale della Nato Jens Stoltenberg, ha poi\nauspicato che Svezia e Finlandia entrino nella Nato al più\npresto, entro il prossimo vertice, nonostante le resistenze di\nTurchia e Ungheria. (ANSA).   \n\t\t\t\t          ",
        "ranked": 34,
        "placed": "Esteri",
        "epoch": 1676824227.2235134,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Brasile: media, Bolsonaro risulta vaccinato contro il Covid",
        "date_raw": "Sat, 18 Feb 2023 14:28:49 +0100",
        "date": "2023-02-18",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/americalatina/2023/02/18/brasile-media-bolsonaro-risulta-vaccinato-contro-il-covid_c9664368-6507-48bf-a1df-eedb2b73bcb9.html",
        "subtitle": "È quanto emergerebbe dal suo libretto sanitario desecretato",
        "content": "\n            \n            (ANSA) - BRASILIA, 18 FEB - Il governo brasiliano ha\naffermato che nei registri pubblici esiste una annotazione di\nvaccinazione contro il Covid-19 dell'ex presidente Jair\nBolsonaro, che durante la pandemia aveva dichiarato di non\nessersi vaccinato ed aveva espresso dubbi sull'efficacia dei\nvaccini stessi, schierandosi apertamente contro la loro\nobbligatorietà: lo ha reso noto a Cnn Brasil il controllore\ngenerale dell'Unione, Vinícius de Carvalho.   \n\t\t\t\tBolsonaro aveva imposto il segreto per 100 anni sul suo libretto\ndi vaccinazione. Ma l'esecutivo del neo presidente, Luiz Inacio\nLula da Silva, ha deciso di togliere la riservatezza.   \n\t\t\t\t   Il verbale indica che Bolsonaro avrebbe ricevuto la singola\ndose dal laboratorio Janssen il 19 luglio 2021, in un\nambulatorio di Perus, un quartiere della zona nord di San Paolo.   \n\t\t\t\tIl 18 luglio 2021, Bolsonaro venne dimesso dopo aver trascorso\nquattro giorni ricoverato per un'ostruzione gastrica presso\nl'ospedale privato Nova Star di San Paolo.   \n\t\t\t\t   Carvalho ha precisato che verranno aperte indagini per capire\nse ci sia stata qualche alterazione nel libretto dei vaccini di\nBolsonaro all'interno del Sistema sanitario nazionale (Sus).   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 30,
        "placed": "Esteri",
        "epoch": 1676824227.2581725,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Tajani vede Kuleba, posizione Italia su Kiev mai cambiata",
        "date_raw": "Sat, 18 Feb 2023 14:11:01 +0100",
        "date": "2023-02-18",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/18/tajani-vede-kuleba-posizione-italia-su-kiev-mai-cambiata_0a55d52b-9167-4696-9480-f6249aa6d102.html",
        "subtitle": "Noi a favore di una pace giusta",
        "content": "\n            \n            (ANSA) - ROMA, 18 FEB - \"Ho incontrato a Monaco, a margine\ndella riunione G7, il ministro degli Esteri ucraino Dmytro\nKuleba. La posizione del governo italiano a difesa dell'Ucraina\ne in favore di una pace giusta non è mai cambiata\". Lo scrive il\nministro degli Esteri Antonio Tajani su Twitter, postando le\nfoto del faccia a faccia con il collega ucraino. (ANSA).   \n\t\t\t\t          ",
        "ranked": 32,
        "placed": "Esteri",
        "epoch": 1676824227.2805917,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "G7,determinati a proseguire sostegno anche militare a Kiev",
        "date_raw": "Sat, 18 Feb 2023 14:09:19 +0100",
        "date": "2023-02-18",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/18/g7determinati-a-proseguire-sostegno-anche-militare-a-kiev_f07c4d8d-86f3-4715-9464-64601feffce6.html",
        "subtitle": "'Perché eserciti il suo diritto alla difesa'",
        "content": "\n            \n            (ANSA) - ROMA, 18 FEB - I membri del G7, riuniti a margine\ndella Conferenza sulla sicurezza di Monaco, ribadiscono \"la loro\ndeterminazione a continuare a sostenere l'Ucraina nell'esercizio\ndel suo diritto di difendersi dall'invasione della Russia, anche\nfornendo assistenza militare e di difesa\". Lo si legge nel\ndocumento finale della riunione dei ministri alla Conferenza di\nMonaco, la prima sotto presidenza giapponese alla quale ha\npartecipato anche il ministro degli Esteri ucraino Dmytro\nKuleba. Il G7, si afferma inoltre, evidenzia \"gli sforzi\nconcertati dei partner del G7+ nel fornire assistenza energetica\nper mitigare gli effetti dei brutali attacchi della Russia ai\ncivili e alle infrastrutture critiche\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 33,
        "placed": "Esteri",
        "epoch": 1676824227.292305,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Kiev, quasi 143 mila perdite russe dall'inizio della guerra",
        "date_raw": "Sun, 19 Feb 2023 12:43:57 +0100",
        "date": "2023-02-19",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/19/kiev-quasi-143-mila-perdite-russe-dallinizio-della-guerra_e7081810-09fb-4715-aecb-98eb99f177f3.html",
        "subtitle": "Solo ieri 590 vittime",
        "content": "\n            \n            (ANSA) - ROMA, 19 FEB - La Russia ha registrato quasi 143.000\nperdite dall'inizio della guerra in Ucraina, secondo l'esercito\nucraino. L'ultimo aggiornamento del ministero della Difesa di\nKiev riportato su Twitter afferma che il numero delle vittime\ndella parte russa ha raggiunto quota 142.860, in aumento di 590\nrispetto a ieri.   \n\t\t\t\t   Secondo quanto riferito, 3.310 carri armati e 6.545 veicoli\ncorazzati da combattimento sono stati distrutti, con un aumento\nrispettivamente di sette e 12 unità rispetto alla giornata\nprecedente.   \n\t\t\t\t   Twittando le cifre, il ministero ucraino - spiega il Guardian\n- ha incluso una citazione dalla canzone dei Beatles del 1968\n'Back in the Ussr': \"Fammi sentire le tue balalaika (uno\nstrumento russo) che risuonano\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Esteri",
        "epoch": 1676824227.3050377,
        "language": "IT",
        "source": "ANSA"
    }
]
