[
    {
        "title": "Gb: maxi sciopero a Pasqua nello scalo di Heathrow",
        "date_raw": "Sat, 18 Mar 2023 08:36:06 +0100",
        "date": "2023-03-18",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/18/gb-maxi-sciopero-a-pasqua-nello-scalo-di-heathrow_d50e3f78-002e-41c8-be57-ae3cb308d8b1.html",
        "subtitle": "Gli addetti alla sicurezza del terminale BA fermi per 10 giorni",
        "content": "\n            \n            (ANSA) - ROMA, 18 MAR - Il sindacato del personale addetto\nalla sicurezza del terminale numero cinque dell'aeroporto\nlondinese di Heathrow, quello della British Airways, ha indetto\nuno sciopero di 10 giorni - a partire dal 31 marzo prossimo -\nnell'ambito della vertenza in corso sui salari.   \n\t\t\t\t   Il sindacato Unite, riporta la Bbc, ha dichiarato che oltre\n1.400 dei suoi membri impiegati a Heathrow sciopereranno fino al\n9 aprile, ovvero fino alla domenica di Pasqua. Lo sciopero, ha\nprecisato il sindacato, interesserà sia gli addetti alla\nsicurezza del Terminal 5, sia il personale che controlla le\nmerci in arrivo nell'aeroporto.   \n\t\t\t\t   La Heathrow Airport Holdings ha annunciato in un comunicato\nche sono previsti piani di emergenza per mantenere lo scalo\noperativo: i passeggeri possono essere certi che l'aeroporto\nsarà \"aperto e operativo nonostante le inutili minacce di\nsciopero da parte di Unite\", si legge nella nota. La società ha\ninoltre reso noto di aver proposto \"un aumento salariale del\n10%, in linea con l'inflazione\",\nma il sindacato sostiene che l'offerta non compensa anni di\ncongelamento dei salari e di tagli. (ANSA).   \n\t\t\t\t          ",
        "ranked": 40,
        "placed": "Esteri",
        "epoch": 1679207429.9131591,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Messico, cinque donne trovate morte carbonizzate in Guanajuato",
        "date_raw": "Sat, 18 Mar 2023 18:12:54 +0100",
        "date": "2023-03-18",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/03/18/messico-cinque-donne-trovate-morte-carbonizzate-in-guanajuato_e00169c2-ddf6-4b90-951f-e885624b399f.html",
        "subtitle": "Uno dei peggiori episodi di violenza nel Paese. Erano scomparse da 10 giorni",
        "content": "Cinque donne sono state trovate morte carbonizzate nel Messico centrale, hanno comunicato le autorità locali confermando uno dei peggiori episodi di violenza di genere nel Paese.Sei donne di età compresa tra i 19 e i 48 anni, erano scomparse il 7 marzo a Celaya nel Guanajuato, uno stato del Messico centrale dove convivono industria, turismo e violenza della criminalità organizzata. I resti carbonizzati di cinque di loro sono stati ritrovati, ha detto ai giornalisti il ;;;;procuratore statale Carlos Zamarripa. Sei persone sono state arrestate, ha aggiunto. Tutti gli arrestati hanno affermato di appartenere a un gruppo criminale dello stato di Tamaulipas, nel nordest del Paese. Le indagini stanno cercando di stabilire i moventi dei delitti.Guanajuato è stato il più violento dei 32 stati del Messico nel 2022, con 3.260 omicidi. E' un campo di battaglia tra due bande criminali, Santa Rosa de Lima e il cartello Jalisco Nueva Generacion, che si contendono il traffico di droga e il furto di carburante. Dieci donne vengono uccise ogni giorno in Messico, secondo le Nazioni Unite. Nel 2022, secondo i dati ufficiali, sono state assassinate 3.754 donne. La guerra tra cartelli e l'intervento delle forze di sicurezza hanno causato decine di migliaia di morti e dispersi in Messico dal 2006. ",
        "ranked": 41,
        "placed": "Esteri",
        "epoch": 1679207429.9273317,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ucraina, Mosca: Putin ha fatto visita a Mariupol",
        "date_raw": "Sun, 19 Mar 2023 05:04:02 +0100",
        "date": "2023-03-19",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/19/ucraina-mosca-putin-ha-fatto-visita-a-mariupol_631e716c-1340-431a-bbdf-582a20b5affa.html",
        "subtitle": "\"Arrivato in elicottero, poi in auto per le strade cittadine\"",
        "content": "\n            \n            (ANSA) - ROMA, 19 MAR - Il presidente russo Vladimir Putin ha\neffettuato \"una visita di lavoro\" nella città ucraina di\nMariupol, nell'autoproclamata Repubblica popolare di Donetsk. Lo\nrende noto il servizio stampa del Cremlino, citato dall'agenzia\nrussa Tass.   \n\t\t\t\tPutin ha \"ispezionato una serie di luoghi della città e parlato\ncon i residenti locali\", spiega Mosca aggiungendo che il\npresidente russo \"si è recato a Mariupol in elicottero; ha\nguidato un veicolo lungo le strade della città, fermandosi in\ndiverse località\". Proprio pochi giorni fa l'amministrazione\nmilitare russa aveva inaugurato una piattaforma per elicotteri\nsull'acciaieria Azovstal di Mariupol, per mesi roccaforte della\ndifesa ucraina fino alla resa del maggio scorso. Secondo quanto\nriferisce ancora il Cremlino, Putin ha anche tenuto un incontro\nnella città russa meridionale di Rostov sul Don con i vertici\nmilitari nel posto di comando \"dell'operazione militare\nspeciale\" in corso in Ucraina. (ANSA).   \n\t\t\t\t          ",
        "ranked": 1,
        "placed": "Esteri",
        "epoch": 1679207429.9540107,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Putin in Crimea per l'anniversario dell'annessione",
        "date_raw": "Sat, 18 Mar 2023 19:28:28 +0100",
        "date": "2023-03-18",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/18/putin-in-crimea-per-lanniversario-dellannessione_54864aac-e59c-4dfa-8d3d-c6be50105a23.html",
        "subtitle": "Visita un centro per l'infanzia a Sebastopoli",
        "content": "Il presidente russo, Vladimir Putin, è arrivato in Crimea per celebrare il nono anniversario dell'annessione della penisola alla Russia e a Sebastopoli a sorpresa ha visitato un centro per l'infanzia. Il presidente russo è arrivato alla guida di un'auto al porto dove è di stanza la flotta russa del Mar Nero, visitando il centro per bambini 'Korsun' il giorno dopo che la Corte penale internazionale dell'Aja ha emesso un mandato di arresto contro di lui ritenendolo \"responsabile del crimine di guerra di deportazione illegale bambini dalle zone occupate dell'Ucraina alla Russia\".   \r\n\r\nPutin, vestito in maniera informale con un cardigan blu e pantaloni scuri, ha visitato anche una scuola d'arte accompagnato dal governatore Mikhail Razvojaev, come mostra un video rilanciato da Ria Novosti. Il presidente russo Vladimir Putin è arrivato, alla guida di un'auto, per una visita a sorpresa a Sebastopoli, il porto dove è di stanza la flotta russa del Mar Nero in Crimea. Il presidente russo ha visitato il centro per bambini 'Korsun'. Ieri la Cpi ha emesso un mandato di arresto contro di lui ritenendolo \"responsabile del crimine di guerra di deportazione illegale bambini dalle zone occupate dell'Ucraina alla Russia\". Putin, vestito informalmente con un cardigan blu e pantaloni scuri, ha visitato anche una scuola d'arte accompagnato dal governatore Mikhail Razvojaev, come mostra un video rilanciato da Ria Novosti.Intanto, il procuratore capo della Corte penale internazionale Karim Khan ha detto alla Cnn di ritenere che il presidente russo possa essere processato per presunti crimini di guerra nonostante Mosca sostenga di non essere soggetta alle decisioni della Corte. Khan ha ricordato i processi storici contro i criminali di guerra nazisti, l'ex presidente jugoslavo Slobodan Milosevic e l'ex leader liberiano Charles Taylor, come esempi di figure apparentemente intoccabili che hanno dovuto affrontare la giustizia: \"Erano tutti individui potenti, eppure si sono ritrovati nelle aule di tribunale\", ha affermato. ",
        "ranked": 33,
        "placed": "Esteri",
        "epoch": 1679207429.9659946,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Trump incita alla protesta: 'Vogliono arrestarmi martedì'",
        "date_raw": "Sat, 18 Mar 2023 15:18:09 +0100",
        "date": "2023-03-18",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/03/18/trump-voci-su-mio-arresto-martedi-riprendiamoci-il-paese_0a499ff5-1286-4572-91bb-002c0efac3ff.html",
        "subtitle": "L'ex presidente, fughe di notizie illegali da procura Manhattan",
        "content": "NEW YORK - \"Fughe di notizie illegali dal corrotto ufficio del procuratore di Manhattan indicano che l'ex presidente degli Stati Uniti sarà arrestato martedì della prossima settimana. Manifestate, riprendetevi il nostro Paese!\": lo afferma Donald Trump sul suo social Truth. Il tycoon potrebbe essere incriminato a Manhattan per il presunto pagamento di 130.000 dollari all'ex pornostar Stormy Daniels per comprarne il silenzio su una loro relazione del passato.    \"Fughe illegali di notizie dal corrotto e altamente politicizzato ufficio del procuratore di New York\", che Trump dice essere \"finanziato da Soros\", indicano, senza che ci sia nessun reato dimostrato, che il candidato repubblicano ed ex presidente degli Stati Uniti sarà arrestato martedì della prossima settimana\", afferma Trump, descrivendo l'America come un Paese del mondo e definendo il \"sogno americano morto. Gli anarchici della sinistra radicale hanno rubato le elezioni e il cuore del nostro Paese. Il crimine e l'inflazione stanno distruggendo il nostro stile di vita\".   ",
        "ranked": 32,
        "placed": "Esteri",
        "epoch": 1679207429.9829452,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Pakistan: Khan dal giudice a Islamabad, blitz polizia in casa",
        "date_raw": "Sat, 18 Mar 2023 12:36:12 +0100",
        "date": "2023-03-18",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2023/03/18/pakistan-khan-dal-giudice-a-islamabad-blitz-polizia-in-casa_276488a3-da49-4c86-ae30-de40ad651350.html",
        "subtitle": "Ex premier si presenta dopo sospensione dell'ordine d'arresto",
        "content": "\n            \n            (ANSA) - ROMA, 18 MAR - L'ex primo ministro del Pakistan\nImran Khan, indagato per corruzione e colpito da mandato\nd'arresto, è in viaggio per la capitale Islamabad, dove è stato\nconvocato da un giudice, perché il suo ordine di arresto è stato\nsospeso dall'Alta Corte a condizione che si presenti al giudice\nspontaneamente. Subito dopo la sua partenza, la polizia in forze\nha compiuto un blitz per perquisire la sua abitazione a Lahore,\ndove fino a stamani era asserragliato, \"protetto\" dai suoi\nsostenitori che si sono scontrati per giorni con gli agenti. Lo\nscrive Al Jazeera.   \n\t\t\t\t   Per accedere alla villa di Khan, la polizia si è dovuta fare\nlargo fra i sostenitori dell'ex premier ed ex campione di\ncricket con i manganelli.   \n\t\t\t\t   Il mandato di arresto è stato emesso da una tribunale di\nIslamabad come conseguenza della mancata comparizione di Khan,\nconvocato per rispondere dell'accusa da parte della Commissione\nelettorale di aver ricevuto doni non dichiarati come primo\nministro, fra il 2018 e il 2022 e di averne tratto profitto\nvendendoli. Khan nega gli addebiti e afferma che si tratta di\naccuse politicamente motivate, finalizzate a impedirgli di\npresentarsi alle elezioni del prossimo anno. (ANSA).   \n\t\t\t\t          ",
        "ranked": 36,
        "placed": "Esteri",
        "epoch": 1679207429.9932017,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Trump, voci su mio arresto martedi', riprendiamoci il paese",
        "date_raw": "Sat, 18 Mar 2023 13:49:48 +0100",
        "date": "2023-03-18",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/03/18/trump-voci-su-mio-arresto-martedi-riprendiamoci-il-paese_734beaf3-f5f6-43fc-8511-89c904c82e89.html",
        "subtitle": "L'ex presidente attacca, fughe di notizie illegali",
        "content": "\"Fughe di notizie illegali dal corrotto ufficio del procuratore di Manhattan indicano che l'ex presidente degli Stati Uniti sarà arrestato martedì della prossima ettimana. Manifestiamo, riprendiamoci il paese\". Lo afferma Donald Trump sul suo social Truth. Donald Trump si consegnerà alle autorità senza complicazioni se sarà incriminato. Lo afferma il legale dell'ex presidente, Joe Tacopina, parlando con alcuni media americani. Secondo indiscrezioni, il tycoon potrebbe essere incriminato la prossima settimana, forse martedì come ha scritto lo stesso Trump su Truth, per il presunto pagamento di 130.000 dollari all'ex pornostar Stormy Daniels per comprarne il silenzio sulla loro passata relazione.",
        "ranked": 34,
        "placed": "Esteri",
        "epoch": 1679207430.0080056,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Usa: Wyoming vieta per primo le pillole abortive",
        "date_raw": "Sat, 18 Mar 2023 12:15:47 +0100",
        "date": "2023-03-18",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/03/18/usa-wyoming-vieta-per-primo-le-pillole-abortive_38335b63-5d38-43f0-893d-3089e7ba5ba4.html",
        "subtitle": "'Donne non saranno perseguite'. Fino a 6 mesi per chi prescrive",
        "content": "\n            \n            (ANSA) - ROMA, 18 MAR - Il Wyoming è il primo Stato americano\na vietare le pillole abortive, riferiscono i media americani.   \n\t\t\t\t   Coloro che \"prescrivono, dispensano, distribuiscono, vendono\no usano qualsiasi farmaco allo scopo di procurare o eseguire un\naborto\" rischiano fino a sei mesi di carcere e una multa fino a\n9.000 dollari\". Tuttavia, la nuova disposizione aggiunge che le\ndonne \"su cui viene eseguito o tentato un aborto chimico non\nsaranno perseguite penalmente\", afferma la nuova legge firmata\ndal governatore repubblicano del Wyoming, Mark Gordon, dopo che\nera stata approvata dai legislatori statali all'inizio del mese.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 37,
        "placed": "Esteri",
        "epoch": 1679207430.0191727,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Stato Usa del Wyoming vieta per primo le pillole abortive",
        "date_raw": "Sat, 18 Mar 2023 15:09:22 +0100",
        "date": "2023-03-18",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/03/18/stato-usa-del-wyoming-vieta-per-primo-le-pillole-abortive_5d056250-5ed2-4f5b-849f-c83a1f4b34a8.html",
        "subtitle": "'Donne non saranno perseguite'. Fino a 6 mesi per chi prescrive",
        "content": "\n            \n            (ANSA) - ROMA, 18 MAR - Il Wyoming è il primo Stato americano\na vietare le pillole abortive, riferiscono i media americani.   \n\t\t\t\t   Coloro che \"prescrivono, dispensano, distribuiscono, vendono\no usano qualsiasi farmaco allo scopo di procurare o eseguire un\naborto\" rischiano fino a sei mesi di carcere e una multa fino a\n9.000 dollari\". Tuttavia, la nuova disposizione aggiunge che le\ndonne \"su cui viene eseguito o tentato un aborto chimico non\nsaranno perseguite penalmente\", afferma la nuova legge firmata\ndal governatore repubblicano del Wyoming, Mark Gordon, dopo che\nera stata approvata dai legislatori statali all'inizio del mese.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 30,
        "placed": "Esteri",
        "epoch": 1679207430.0301204,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cpi, Putin si può processare, come nazisti e Milosevic",
        "date_raw": "Sat, 18 Mar 2023 18:08:16 +0100",
        "date": "2023-03-18",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/2023/03/18/cpi-putin-si-puo-processare-come-nazisti-e-milosevic_e4e4498d-21b0-4671-82bc-78a4d6ea5104.html",
        "subtitle": "Khan a Cnn, 'anche se Mosca è fuori da Trattato'",
        "content": "Il procuratore capo della Corte penale internazionale Karim Khan ha detto alla Cnn di ritenere che il presidente russo Vladimir Putin possa essere processato per presunti crimini di guerra nonostante Mosca sostenga di non essere soggetta alle decisioni della Corte. Khan ha ricordato i processi storici contro i criminali di guerra nazisti, l'ex presidente jugoslavo Slobodan Milosevic e l'ex leader liberiano Charles Taylor, come esempi di figure apparentemente intoccabili che hanno dovuto affrontare la giustizia: \"Erano tutti individui potenti, eppure si sono ritrovati nelle aule di tribunale\", ha affermato.   ",
        "ranked": 29,
        "placed": "Esteri",
        "epoch": 1679207430.0523858,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Francia: prefettura proibisce la protesta a Place Concorde",
        "date_raw": "Sat, 18 Mar 2023 15:22:47 +0100",
        "date": "2023-03-18",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/18/francia-prefettura-proibisce-la-protesta-a-place-concorde_e86ca39e-6ef9-4b02-adea-879a47cde9af.html",
        "subtitle": "E nella zona degli Champs-Elyées",
        "content": "PARIGI - La prefettura di Parigi ha proibito per motivi di sicurezza gli assembramenti in Place de la Concorde e sugli Champs-Elysées e dintorni, dov'era in programma una nuova protesta contro la riforma delle pensioni, dopo gli incidenti scoppiati ieri in segno di protesta contro il ricorso all'art. 49.3 della Costituzione per bypassare il Parlamento.    \"Le persone che tenteranno di raggrupparsi saranno sistematicamente sgomberate dalla polizia\" e potranno essere multate, si legge nella nota diramata dalla prefettura.   ",
        "ranked": 31,
        "placed": "Esteri",
        "epoch": 1679207430.0647697,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Usa: Wyoming vieta per primo le pillole abortive",
        "date_raw": "Sat, 18 Mar 2023 12:18:45 +0100",
        "date": "2023-03-18",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/03/18/usa-wyoming-vieta-per-primo-le-pillole-abortive_4b8d813b-b628-449a-aaac-70e7cccb58c0.html",
        "subtitle": "'Donne non saranno perseguite'. Fino a 6 mesi per chi prescrive",
        "content": "Il Wyoming è il primo Stato americano a vietare le pillole abortive, riferiscono i media americani. Coloro che \"prescrivono, dispensano, distribuiscono, vendono o usano qualsiasi farmaco allo scopo di procurare o eseguire un aborto\" rischiano fino a sei mesi di carcere e una multa fino a 9.000 dollari\".Tuttavia, la nuova disposizione aggiunge che le donne \"su cui viene eseguito o tentato un aborto chimico non saranno perseguite penalmente\", afferma la nuova legge firmata dal governatore repubblicano del Wyoming, Mark Gordon, dopo che era stata approvata dai legislatori statali all'inizio del mese.",
        "ranked": 38,
        "placed": "Esteri",
        "epoch": 1679207430.07675,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Zelensky, liberazione dei territori occupati è all'orizzonte",
        "date_raw": "Sat, 18 Mar 2023 11:22:01 +0100",
        "date": "2023-03-18",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/18/zelensky-liberazione-dei-territori-occupati-e-allorizzonte_e1b8c2ea-50c0-4aed-baa8-c6a2c19d159e.html",
        "subtitle": "'La prima linea del fronte attiva raggiunge i 1.500 km'",
        "content": "\n            \n            (ANSA) - ROMA, 18 MAR - \"La guerra in Ucraina è uno dei più\ngrandi conflitti armati dalla seconda guerra mondiale. La prima\nlinea del fronte attiva raggiunge i 1.500 km. Le battaglie si\nsvolgono nei campi, nelle foreste, sull'acqua, nel cielo e nelle\ncittà. Continuiamo a combattere per la nostra terra natale. La\nliberazione di tutti i territori occupati è all'orizzonte. E\nl'Ucraina ce la farà sicuramente\": lo scrive oggi il presidente\nucraino, Volodymyr Zelensky, sul suo account Telegram. (ANSA).   \n\t\t\t\t          ",
        "ranked": 39,
        "placed": "Esteri",
        "epoch": 1679207430.0875142,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Erdogan: 'Prorogato l'accordo sul grano'. Kiev: 'Per 120 giorni'",
        "date_raw": "Sat, 18 Mar 2023 18:50:05 +0100",
        "date": "2023-03-18",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/2023/03/18/erdogan-prorogato-accordo-sul-grano.-kiev-per-120-giorni_38ae9e82-ae7e-4b96-8604-8951a551176c.html",
        "subtitle": "Il ministro Kubrakov: \"Consegnati 25 milioni di tonnellate di grano\"",
        "content": "Il presidente turco, Recep Tayyip Erdogan, ha annunciato l'estensione dell'accordo sul grano ucraino che scade stanotte a mezzanotte. Il presidente turco non ha specificato il periodo di tempo, ma da Kiev il ministro delle Infrastrutture, Oleksandr Kubrakov, fa sapere che l'accordo è stato prorogato per 120 giorni. Su twitter, Kubrakov ha ringraziato Erdogan, Antonio Guterres e tutti i 'nostri partner': \"Grazie ai nostri sforzi congiunti, 25 milioni di tonnellate di grano ucraino sono state consegnate ai mercati mondiali\".   Dopo la proroga dell'accordo sul grano \"per 120 giorni\", il vicepremier e ministro delle infrastrutture, Oleksandr Kubrakov, aggiunge che adesso \"la sfida principale è accelerare le ispezioni delle navi in Turchia. Ciò consentirà al mondo di ottenere ancora più prodotti agricoli ucraini\". Su Facebook Kubrakov scrive che si continua \"a lavorare per coinvolgere i porti della regione di Mykolaiv nell'iniziativa sul grano e per ampliare la gamma di merci\". \"L'Ucraina è stata e rimane saldamente radicata nell'economia e nei mercati globali\" ha concluso il vicepremier ucraino.",
        "ranked": 27,
        "placed": "Esteri",
        "epoch": 1679207430.0976694,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cpi, Putin si può processare, come nazisti e Milosevic",
        "date_raw": "Sat, 18 Mar 2023 15:09:23 +0100",
        "date": "2023-03-18",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/18/cpi-putin-si-puo-processare-come-nazisti-e-milosevic_6f611764-8771-482e-96e8-8d38938c18f6.html",
        "subtitle": "Khan a Cnn, 'anche se Mosca è fuori da Trattato'",
        "content": "\n            \n            (ANSA) - ROMA, 18 MAR - Il procuratore capo della Corte\npenale internazionale Karim Khan  ha detto alla Cnn di ritenere\nche il presidente russo Vladimir Putin  possa essere processato\nper presunti crimini di guerra nonostante Mosca sostenga di non\nessere soggetta alle decisioni della Corte. Khan ha ricordato i\nprocessi storici contro i criminali di guerra nazisti, l'ex\npresidente jugoslavo Slobodan Milosevic e l'ex leader liberiano\nCharles Taylor, come esempi di figure apparentemente intoccabili\nche hanno dovuto affrontare la giustizia: \"Erano tutti individui\npotenti, eppure si sono ritrovati nelle aule di tribunale\", ha\naffermato. (ANSA).   \n\t\t\t\t          ",
        "ranked": 28,
        "placed": "Esteri",
        "epoch": 1679207430.1368277,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Kiev, manovre nei corridoi del Cremlino per sostituire Putin",
        "date_raw": "Sat, 18 Mar 2023 12:49:23 +0100",
        "date": "2023-03-18",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/18/kiev-manovre-nei-corridoi-del-cremlino-per-sostituire-putin_c8c2d50b-be6e-43bd-ba4a-dded9af9531c.html",
        "subtitle": "Intelligence, atmosfera cupa dopo il mandato d'arresto della Cpi",
        "content": "\n            \n            (ANSA) - ROMA, 18 MAR - L'atmosfera a Mosca si è fatta più\ncupa dopo la decisione della Corte penale internazionale (Cpi)\ndi emettere un mandato d'arresto per il presidente Vladimir\nPutin e al Cremlino stanno già cercando un suo successore:\ntuttavia non è più Putin che lo cerca. Lo ha detto in tv il\nrappresentante dell'intelligence militare ucraina, Andrey Yusov,\ncome riportano i media nazionali.   \n\t\t\t\t   Yusov ha sottolineato che la cerchia di Putin si sta\nrestringendo, sta diventando sempre più tossica sia per il mondo\nesterno sia per l'interno del Paese.   \n\t\t\t\t   \"Nelle torri del Cremlino, in particolare, cresce\nl'insoddisfazione per quanto sta accadendo - ha aggiunto -. C'è\nuna crescente consapevolezza delle prospettive, ovvero della\ncatastrofe geopolitica del regime di Putin. E sì, si parla già\ndi trovare un successore a Putin e non è più Putin a cercare un\nsuccessore\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 35,
        "placed": "Esteri",
        "epoch": 1679207430.1791306,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Brasile: il figlio di Bolsonaro mira alla guida di Rio nel 2024",
        "date_raw": "Sat, 18 Mar 2023 18:09:43 +0100",
        "date": "2023-03-18",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/americalatina/2023/03/18/brasile-il-figlio-di-bolsonaro-mira-alla-guida-di-rio-nel-2024_1a4f03d6-dc49-464f-a4ae-a0fb22b1d61a.html",
        "subtitle": "\"Se le elezioni fossero oggi proporrei la mia candidatura\"",
        "content": "\n            \n            (ANSA) - BRASILIA, 18 MAR - Il figlio dell'ex presidente del\nBrasile Jair Bolsonaro, il senatore Flavio Bolsonaro, potrebbe\ncandidarsi alle elezioni del 2024 per la carica di sindaco di\nRio de Janeiro.   \n\t\t\t\t     \"Se le elezioni fossero oggi chiederei alle fila del\nPartito Liberale di appoggiare la mia candidatura\", ha\ndichiarato il senatore in un'intervista rilasciata al quotidiano\n\"Folha de Sao Paulo\".   \n\t\t\t\t   \"Dovrà essere una decisione concordata come Partito. Il nome\nBolsonaro ha un forte sostegno a Rio de Janeiro e se ci sarà\nconsenso avremo maggiori possibilità di successo\", ha aggiunto.   \n\t\t\t\t   Nelle recenti elezioni presidenziali, proprio nella città\ncarioca Bolsonaro padre si era imposto sul vincitore Luiz Inacio\nLula da Silva con una differenza di 5,4 punti percentuali,\nconfermando che Rio rappresenta di un bastione elettorale della\nfamiglia.   \n\t\t\t\t   L'ex presidente nel frattempo si trova ancora negli Stati\nUniti ed ha annunciato il suo rientro in Brasile per il 29\nmarzo. Al suo ritorno lo aspettano diverse inchieste della\ngiustizia per presunte sue responsabilità nell'assalto ai\npalazzi del potere lo scorso 8 gennaio e anche per presunto\ncontrabbando di gioielli per un valore di oltre 3,5 milioni di\neuro. (ANSA).   \n\t\t\t\t          ",
        "ranked": 23,
        "placed": "Esteri",
        "epoch": 1679207432.3405955,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Iran, 2 condanne a morte per l'assalto al santuario di Shiraz",
        "date_raw": "Sat, 18 Mar 2023 19:24:07 +0100",
        "date": "2023-03-18",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2023/03/18/iran-2-condanne-a-morte-per-lassalto-al-santuario-di-shiraz_e4f59075-0501-4157-920c-0125927883fb.html",
        "subtitle": "Altre tre condannate a 5, 15 e 25 anni di carcere",
        "content": "TEHERAN - L'Iran ha condannato a morte due persone per l'attacco, avvenuto a ottobre, a un santuario nella città meridionale di Shiraz, durante la quale 13 persone sono morte e 30 sono rimaste ferite. Sul suo sito Mizan Online, la magistratura spiega che la condanna arriva per \"corruzione sulla terra, ribellione armata e atti contro la sicurezza nazionale\", citando Kazem Moussavi, capo della giustizia della provincia di Fars.    Moussavi ha detto che queste due persone \"sono state direttamente coinvolte nell'armamento, nell'approvvigionamento, nella logistica e nella guida del principale autore dell'attacco terroristico\" al mausoleo di Shah Cheragh il 26 ottobre. Altri tre imputati nel caso sono stati condannati a cinque, 15 e 25 anni di carcere per essere membri del gruppo estremista musulmano sunnita Stato islamico (IS). I verdetti contro i cinque potrebbero essere impugnati davanti alla corte suprema.    Il principale autore dell'attacco, identificato dai media in Iran come Hamed Badakhshan, è morto per le ferite riportate durante il suo arresto. A novembre, la Repubblica islamica ha affermato che 26 \"terroristi takfiri\" provenienti da Afghanistan, Azerbaigian e Tagikistan erano stati arrestati in relazione all'attacco. Nell'Iran dominato dagli sciiti, il termine takfiri si riferisce generalmente a jihadisti o a fautori dell'Islam sunnita radicale.   ",
        "ranked": 22,
        "placed": "Esteri",
        "epoch": 1679207432.3598778,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Erdogan, prorogato accordo sul grano. Kiev, 'per 120 giorni'",
        "date_raw": "Sat, 18 Mar 2023 15:31:55 +0100",
        "date": "2023-03-18",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/18/erdogan-prorogato-accordo-sul-grano.-kiev-per-120-giorni_445dcd4f-084a-4be6-a760-1fa5013e7ea5.html",
        "subtitle": "Ministro Kubrakov, 25 milioni tonnellate grano consegnati",
        "content": "\n            \n            (ANSA) - ROMA, 18 MAR - Il presidente turco, Recep Tayyip\nErdogan, ha annunciato l'estensione dell'accordo sul grano\nucraino che scade stanotte a mezzanotte. Il presidente turco non\nha specificato il periodo di tempo, ma da Kiev il ministro delle\nInfrastrutture, Oleksandr Kubrakov, fa sapere che l'accordo è\nstato prorogato per 120 giorni. Su twitter, Kubrakov ha\nringraziato Erdogan, Antonio Guterres e tutti i 'nostri\npartner': \"Grazie ai nostri sforzi congiunti, 25 milioni di\ntonnellate di grano ucraino sono state consegnate ai mercati\nmondiali\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 26,
        "placed": "Esteri",
        "epoch": 1679207432.3697965,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Pakistan: corte sospende mandato di arresto contro l'ex premier",
        "date_raw": "Sat, 18 Mar 2023 16:34:47 +0100",
        "date": "2023-03-18",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2023/03/18/pakistan-corte-sospende-mandato-di-arresto-contro-lex-premier_e051173a-26e3-494b-a66e-0ab2830e4d24.html",
        "subtitle": "Khan si è presentato in aula, scontri tra sostenitori e polizia",
        "content": "\n            \n            (ANSA) - ROMA, 18 MAR - Un tribunale di Islamabad ha sospeso\nil mandato d'arresto a carico di Imran Khan, indagato per\ncorruzione e ha aggiornato il caso al 30 marzo dopo che lo\nstesso ex primo ministro si è presentato in aula.   \n\t\t\t\t   Khan era partito dalla città di Lahore, nella provincia del\nPunjab, ed è arrivato al complesso giudiziario della capitale\npachistana per comparire davanti al giudice dove avrebbe dovuto\nessere incriminato per aver ricevuto doni non dichiarati come\nprimo ministro, fra il 2018 e il 2022 e di averne tratto\nprofitto vendendoli.   \n\t\t\t\t   Tuttavia, l'ex premier non è potuto entrare nel complesso a\ncausa di scontri tra i suoi sostenitori e la polizia. I\ndimostranti volevano entrare nei locali del tribunale insieme al\nloro leader e la polizia ha negato loro l'ingresso, Da qui sono\nscoppiati tafferugli con gli agenti. A causa della tensione\nall'esterno del complesso giudiziario, il giudice Zafar Iqbal ha\npermesso a Khan di registrare la sua presenza all'esterno poiché\nin quella situazione non era possibile tenere un'udienza. Subito\ndopo l'ex premier ha lasciato l'area.   \n\t\t\t\t   Poco prima del suo arrivo davanti al tribunale, i sostenitori\ndi Khan hanno lanciato pietre contro la polizia e incendiato\nalmeno 25 tra veicoli e motociclette. Secondo gli agenti, i\ndimostranti li hanno attaccati usando anche le bombe molotov e\nlacrimogeni. (ANSA).   \n\t\t\t\t          ",
        "ranked": 25,
        "placed": "Esteri",
        "epoch": 1679207432.3797815,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Putin visita centro per bambini a Sebastopoli in Crimea",
        "date_raw": "Sat, 18 Mar 2023 16:55:47 +0100",
        "date": "2023-03-18",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/18/putin-visita-centro-per-bambini-a-sebastopoli-in-crimea_8677a77e-c1bd-415a-a9d8-816adadaede7.html",
        "subtitle": "Presidente russo arriva alla guida di un'auto",
        "content": "\n            \n            (ANSA) - ROMA, 18 MAR - Il presidente russo, Vladimir Putin\nha visitato il centro per bambini 'Korsun' a Sebastopoli, in\nCrimea. Vestito in maniera informale con un cardigan blu e\npantaloni scuri, ha visitato anche una scuola d'arte\naccompagnato dal governatore Mikhail Razvojaev, come mostra un\nvideo rilanciato da Ria Novosti.   \n\t\t\t\t   Il presidente russo è accompagnato anche dal capo del\nConsiglio culturale del patriarca, il metropolita Tikhon di\nPskov e Porkhov, responsabile del centro per bambini Korsun e\ndel centro artistico per bambini Art School. Come riporta la\nTass. Il centro di Korsun ospiterà i bambini che arriveranno in\nCrimea per le vacanze e per visitare la penisola. (ANSA).   \n\t\t\t\t          ",
        "ranked": 24,
        "placed": "Esteri",
        "epoch": 1679207432.392572,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cairo, fra Egitto e Turchia aperti 'canali di dialogo'",
        "date_raw": "Sat, 18 Mar 2023 18:12:19 +0100",
        "date": "2023-03-18",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/2023/03/18/cairo-fra-egitto-e-turchia-aperti-canali-di-dialogo_cb17f4c8-bfe2-4553-b2d4-534ec78a1bf1.html",
        "subtitle": "Ministro Shoukry, discusse 'tutte le questioni', anche regionali",
        "content": "IL CAIRO - Nel ricordare che \"un rapporto fraterno e solido lega i popoli dei due Paesi\", Egitto e Turchia, il ministro degli Esteri egiziano, Sameh Shoukry, ha espresso la soddisfazione di poter \"avviare i canali di dialogo per il ripristino della normalizzazione delle relazioni tra i due Paesi e per iniziare una nuova fase che abbia un effetto positivo\" su entrambe le nazioni.    Nella conferenza stampa congiunta con il suo omologo turco, Mevlut Cavusoglu, il capo della diplomazia del Cairo ha rivelato che \"sono state discusse tutte le questioni relative alle relazioni bilaterali, alle situazioni regionali e alle sfide che dobbiamo affrontare\". \"C'è una visione comune su diverse questioni\", ha detto ancora auspicando di poter \"aprire canali di comunicazione tra gli apparati governativi\".    \"L'Egitto svolge un ruolo importante in molte questioni, compresa quella palestinese\", ha ricordato Cavusoglu rivelando che oggi con Shoukry \"abbiamo parlato di alcune questioni che riguardano Siria, Iraq e Iran\".    \"La mia visita mira a migliorare le relazioni tra i due Paesi\", ha confermato il ministro turco, dando ragione al collega quando le definisce \"storiche\".    \"Gli investimenti tra i due Paesi sono molto forti\", ha detto Cavusoglu. E, rivolto a Shoukry ha dichiarato: \"Incoraggiamo tutte le nostre aziende ad aumentare e raddoppiare gli investimenti nel vostro Paese\".    ",
        "ranked": 21,
        "placed": "Esteri",
        "epoch": 1679207432.4025526,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cairo, fra Egitto e Turchia aperti 'canali di dialogo'",
        "date_raw": "Sat, 18 Mar 2023 17:10:06 +0100",
        "date": "2023-03-18",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/africa/2023/03/18/cairo-fra-egitto-e-turchia-aperti-canali-di-dialogo_1924ef22-84f9-49f9-acb3-5efb6ad19fc6.html",
        "subtitle": "Ministro Shoukry, discusse 'tutte le questioni', anche regionali",
        "content": "\n            \n            (ANSA) - IL CAIRO, 18 MAR - Nel ricordare che \"un rapporto\nfraterno e solido lega i popoli dei due Paesi\", Egitto e\nTurchia, il ministro degli Esteri egiziano, Sameh Shoukry, ha\nespresso la soddisfazione di poter \"avviare i canali di dialogo\nper il ripristino della normalizzazione delle relazioni tra i\ndue Paesi e per iniziare una nuova fase che abbia un effetto\npositivo\" su entrambe le nazioni.   \n\t\t\t\t   Nella conferenza stampa congiunta con il suo omologo turco,\nMevlut Cavusoglu, il capo della diplomazia del Cairo ha rivelato\nche \"sono state discusse tutte le questioni relative alle\nrelazioni bilaterali, alle situazioni regionali e alle sfide che\ndobbiamo affrontare\". \"C'è una visione comune su diverse\nquestioni\", ha detto ancora auspicando di poter \"aprire canali\ndi comunicazione tra gli apparati governativi\".   \n\t\t\t\t   \"L'Egitto svolge un ruolo importante in molte questioni,\ncompresa quella palestinese\", ha ricordato Cavusoglu rivelando\nche oggi con Shoukry \"abbiamo parlato di alcune questioni che\nriguardano Siria, Iraq e Iran\".   \n\t\t\t\t   \"La mia visita mira a migliorare le relazioni tra i due\nPaesi\", ha confermato il  ministro turco, dando ragione al\ncollega quando le definisce \"storiche\".   \n\t\t\t\t   \"Gli investimenti tra i due Paesi sono molto forti\", ha detto\nCavusoglu. E, rivolto a Shoukry ha dichiarato: \"Incoraggiamo\ntutte le nostre aziende ad aumentare e raddoppiare gli\ninvestimenti nel vostro Paese\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 20,
        "placed": "Esteri",
        "epoch": 1679207432.4123158,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cairo, fra Egitto e Turchia aperti 'canali di dialogo'",
        "date_raw": "Sat, 18 Mar 2023 17:09:45 +0100",
        "date": "2023-03-18",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/18/cairo-fra-egitto-e-turchia-aperti-canali-di-dialogo_4198d80e-d944-41e0-b7e7-af05b73c03de.html",
        "subtitle": "Ministro Shoukry, discusse 'tutte le questioni', anche regionali",
        "content": "\n            \n            (ANSA) - IL CAIRO, 18 MAR - Nel ricordare che \"un rapporto\nfraterno e solido lega i popoli dei due Paesi\", Egitto e\nTurchia, il ministro degli Esteri egiziano, Sameh Shoukry, ha\nespresso la soddisfazione di poter \"avviare i canali di dialogo\nper il ripristino della normalizzazione delle relazioni tra i\ndue Paesi e per iniziare una nuova fase che abbia un effetto\npositivo\" su entrambe le nazioni.   \n\t\t\t\t   Nella conferenza stampa congiunta con il suo omologo turco,\nMevlut Cavusoglu, il capo della diplomazia del Cairo ha rivelato\nche \"sono state discusse tutte le questioni relative alle\nrelazioni bilaterali, alle situazioni regionali e alle sfide che\ndobbiamo affrontare\". \"C'è una visione comune su diverse\nquestioni\", ha detto ancora auspicando di poter \"aprire canali\ndi comunicazione tra gli apparati governativi\".   \n\t\t\t\t   \"L'Egitto svolge un ruolo importante in molte questioni,\ncompresa quella palestinese\", ha ricordato Cavusoglu rivelando\nche oggi con Shoukry \"abbiamo parlato di alcune questioni che\nriguardano Siria, Iraq e Iran\".   \n\t\t\t\t   \"La mia visita mira a migliorare le relazioni tra i due\nPaesi\", ha confermato il  ministro turco, dando ragione al\ncollega quando le definisce \"storiche\".   \n\t\t\t\t   \"Gli investimenti tra i due Paesi sono molto forti\", ha detto\nCavusoglu. E, rivolto a Shoukry ha dichiarato: \"Incoraggiamo\ntutte le nostre aziende ad aumentare e raddoppiare gli\ninvestimenti nel vostro Paese\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 19,
        "placed": "Esteri",
        "epoch": 1679207432.4581814,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Migranti: Tajani, inaccettabile scaricabarile",
        "date_raw": "Sat, 18 Mar 2023 17:11:36 +0100",
        "date": "2023-03-18",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/18/migranti-tajani-inaccettabile-scaricabarile_997faca2-d671-4bee-965d-5f90f0ee7d0d.html",
        "subtitle": "'G. Costiera, Marina e Gdf non hanno mai fatto morire nessuno'",
        "content": "\n            \n            (ANSA) - NAPOLI, 18 MAR - \"A proposito di quello che accade\nogni giorno nel Mediterraneo voglio dire che la Guardia di\nFinanza, la Marina Militare e la Guardia Costiera hanno sempre\nfatto il loro dovere e non hanno mai lasciato morire nessuno e\nche siamo loro grati per la loro opera. È inaccettabile che\nvenga scaricata su chi serve il Paese la responsabilità di\nscafisti criminali che non sapevano gestire un peschereccio\". Lo\nha detto il ministro degli Esteri Antonio Tajani intervenendo a \nNapoli a Feuromed, il festival dell'economia euromediterranea,\nin merito ai recenti naufragi in mare di migranti.   \n\t\t\t\t   \"L'area del Mediterraneo vive una fase di instabilità. C'è un\nrischio di crisi migratorie enormi con migliaia di morti da\nquelle rotte, oltre che da quelle balcaniche\", è quindi il\nrischio paventato dal ministro degli Esteri. (ANSA).   \n\t\t\t\t          ",
        "ranked": 18,
        "placed": "Esteri",
        "epoch": 1679207432.4715276,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Stoltenberg, negoziati Serbia-Kosovo sono chiave per stabilità",
        "date_raw": "Sat, 18 Mar 2023 17:13:29 +0100",
        "date": "2023-03-18",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/18/stoltenberg-negoziati-serbia-kosovo-sono-chiave-per-stabilita_86ec2b8a-995c-49aa-84be-00d5ff9183f1.html",
        "subtitle": "'Leader si impegnino in modo costruttivo e facciano progressi'",
        "content": "\n            \n            (ANSA) - BRUXELLES, 18 MAR - \"I colloqui facilitati dall'Ue a\nOhrid sono importanti e mi aspetto che il presidente serbo,\nAleksandar Vucic, e il premier del Kosovo, Albin Kurti, si\nimpegnino in modo costruttivo e facciano progressi. Questa è la\nchiave per una stabilità duratura e per il futuro europeo ed\neuro-atlantico della regione. La missione Nato in Kosovo (Kfor)\ncontinua a lavorare per un Kosovo stabile e pacifico\". Lo scrive\nin un tweet il segretario generale della Nato, Jens Stoltenberg,\nall'avvio del nuovo round di negoziati nel quadro del dialogo\nBelgrado-Pristina, in corso oggi a Ohrid, in Macedonia del Nord.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 17,
        "placed": "Esteri",
        "epoch": 1679207432.53326,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Save the Children, servono più fondi per sisma Turchia-Siria",
        "date_raw": "Sat, 18 Mar 2023 17:20:06 +0100",
        "date": "2023-03-18",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/03/18/save-the-children-servono-piu-fondi-per-sisma-turchia-siria_86a7aa42-245b-4245-85c8-4d8390ebfc6c.html",
        "subtitle": "'Appello Onu per 1,4 miliardi dollari finanziato solo al 28%'",
        "content": "\n            \n            (ANSA) - ROMA, 18 MAR - Mentre l'Unione Europea e la Svezia\nsi preparano a ospitare lunedì prossimo a Bruxelles la\nconferenza dei donatori per raccogliere i fondi per la risposta\nal terremoto in Turchia e Siria, Save the Children chiede ai\nleader mondiali un impegno maggiore per far fronte ai bisogni\numanitari immediati dei bambini e proteggere il loro futuro. Lo\nscrive la stessa Ong in una nota.   \n\t\t\t\t   \"Al momento, i finanziamenti per la risposta sono largamente\ninsufficienti - dice l'organizzazione - per rispondere alle\nnecessità più pressanti. L'appello immediato delle Nazioni Unite\nper soddisfare i bisogni umanitari immediati delle persone dopo\nla catastrofe in entrambi i Paesi è stato fissato a 1,4 miliardi\ndi dollari, ma risulta finanziato solo per il 28,7% (13,8% per\nla Turchia e 66,4% per la Siria) lasciando quindi scoperto quasi\nun miliardo di dollari necessario a soddisfare i bisogni di\ntutte le persone colpite dal terremoto e aiutare i bambini a\nriprendersi. Si tratta di una finestra temporale fondamentale\nper aiutare i bambini a riprendersi, in particolare la mancanza\ndi fondi per la protezione dell'infanzia e l'istruzione è\nestremamente preoccupante\".   \n\t\t\t\t   I terremoti - ricorda Save The Children - hanno causato la\nmorte di oltre 54.000 persone in entrambi i Paesi, ma la crisi\nnon è finita. Con infrastrutture decimate, servizi sovraccarichi\ne milioni di bambini e famiglie sfollati dalle loro case, è\nnecessario intervenire con urgenza per proteggere i bambini\ndalle gravi conseguenze secondarie dei terremoti. (ANSA).   \n\t\t\t\t          ",
        "ranked": 15,
        "placed": "Esteri",
        "epoch": 1679207432.5484166,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "In Indonesia nuova eruzione del Monte Merapi",
        "date_raw": "Sat, 18 Mar 2023 18:12:32 +0100",
        "date": "2023-03-18",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2023/03/18/in-indonesia-nuova-eruzione-del-monte-merapi_18bf836d-f18d-46e9-aefb-4adf3249ecc3.html",
        "subtitle": "L'agenzia vulcanologica invita i residenti a stare all'erta",
        "content": "GIACARTA - Nuova eruzione in Indonesia, nella tarda serata di ieri, del Monte Merapi, uno dei vulcani più attivi al mondo, che continua a emettere cenere e lava incandescente anche oggi.    Immagini riprese dall'Osservatorio del vulcano, gestito dal governo, mostrano la lava infuocata che fuoriesce dal cratere e un'alta colonna di cenere alta circa 1,3 km.    \"I residenti devono prevedere le perturbazioni dovute alle ceneri vulcaniche dell'eruzione del Monte Merapi e devono stare all'erta per il pericolo di colate di fango vulcanico, soprattutto quando piove intorno al Merapi\", ha avvertito oggi l'agenzia vulcanologica indonesiana in un comunicato.    La settimana scorsa un'eruzione del vulcano ha ricoperto di cenere almeno otto villaggi circostanti. Sempre la settimana scorsa, i vulcanologi hanno reso noto che il Monte Merapi sta vivendo la sua fase più attiva dal 2021. L'ultima sua grande eruzione, nel 2010, causò la morte di oltre 300 persone e l'evacuazione di circa 280.000 residenti.   ",
        "ranked": 14,
        "placed": "Esteri",
        "epoch": 1679207432.5620975,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Save the Children, servono più fondi per sisma Turchia-Siria",
        "date_raw": "Sat, 18 Mar 2023 18:11:50 +0100",
        "date": "2023-03-18",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/18/save-the-children-servono-piu-fondi-per-sisma-turchia-siria_48c82221-0417-4c73-ab52-549461741d22.html",
        "subtitle": "'Appello Onu per 1,4 miliardi dollari finanziato solo al 28%'",
        "content": "ROMA - Mentre l'Unione Europea e la Svezia si preparano a ospitare lunedì prossimo a Bruxelles la conferenza dei donatori per raccogliere i fondi per la risposta al terremoto in Turchia e Siria, Save the Children chiede ai leader mondiali un impegno maggiore per far fronte ai bisogni umanitari immediati dei bambini e proteggere il loro futuro. Lo scrive la stessa Ong in una nota.    \"Al momento, i finanziamenti per la risposta sono largamente insufficienti - dice l'organizzazione - per rispondere alle necessità più pressanti. L'appello immediato delle Nazioni Unite per soddisfare i bisogni umanitari immediati delle persone dopo la catastrofe in entrambi i Paesi è stato fissato a 1,4 miliardi di dollari, ma risulta finanziato solo per il 28,7% (13,8% per la Turchia e 66,4% per la Siria) lasciando quindi scoperto quasi un miliardo di dollari necessario a soddisfare i bisogni di tutte le persone colpite dal terremoto e aiutare i bambini a riprendersi. Si tratta di una finestra temporale fondamentale per aiutare i bambini a riprendersi, in particolare la mancanza di fondi per la protezione dell'infanzia e l'istruzione è estremamente preoccupante\".    I terremoti - ricorda Save The Children - hanno causato la morte di oltre 54.000 persone in entrambi i Paesi, ma la crisi non è finita. Con infrastrutture decimate, servizi sovraccarichi e milioni di bambini e famiglie sfollati dalle loro case, è necessario intervenire con urgenza per proteggere i bambini dalle gravi conseguenze secondarie dei terremoti.   ",
        "ranked": 16,
        "placed": "Esteri",
        "epoch": 1679207432.5717893,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Pakistan: registrato il primo caso di polio dell'anno",
        "date_raw": "Sat, 18 Mar 2023 18:11:38 +0100",
        "date": "2023-03-18",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/2023/03/18/pakistan-registrato-il-primo-caso-di-polio-dellanno_61dc4468-1918-4c3b-b939-76062e48159a.html",
        "subtitle": "Bimbo di 3 anni paralizzato, ma era stato vaccinato 7 volte",
        "content": "ROMA - Il Pakistan ha segnalato il primo caso di poliomielite del 2023: si tratta di un bambino di tre anni il quale è risultato positivo al 'Wild Poliovirus 1' nella provincia nord-occidentale di Khyber Pakhtunkhwa.    Secondo l'Istituto Nazionale di Sanità di Islamabad, il piccolo, che non ha mai avuto problemi di salute, è rimasto paralizzato nelle parti inferiori del corpo pur essendo stato vaccinato 7 volte contro la poliomielite, a detta dei familiari.    Nel 2022, il Pakistan ha riportato 20 casi di polio, tutti registrati nella zona meridionale della provincia di Khyber Pakhtunkhwa.    Il Pakistan e l'Afghanistan sono gli unici due Paesi al mondo in cui esiste la poliomielite.   ",
        "ranked": 13,
        "placed": "Esteri",
        "epoch": 1679207432.582703,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Pakistan: registrato il primo caso di polio dell'anno",
        "date_raw": "Sat, 18 Mar 2023 17:52:12 +0100",
        "date": "2023-03-18",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2023/03/18/pakistan-registrato-il-primo-caso-di-polio-dellanno_db3b07a0-af0b-4365-9aeb-3329557bc3f3.html",
        "subtitle": "Bimbo di 3 anni paralizzato, ma era stato vaccinato 7 volte",
        "content": "\n            \n            (ANSA) - ROMA, 18 MAR - Il Pakistan ha segnalato il primo\ncaso di poliomielite del 2023: si tratta di un bambino di tre\nanni il quale è risultato positivo al 'Wild Poliovirus 1' nella\nprovincia nord-occidentale di Khyber Pakhtunkhwa.   \n\t\t\t\t   Secondo l'Istituto Nazionale di Sanità di Islamabad, il\npiccolo, che non ha mai avuto problemi di salute, è rimasto\nparalizzato nelle parti inferiori del corpo pur essendo stato\nvaccinato 7 volte contro la poliomielite, a detta dei familiari.   \n\t\t\t\t   Nel 2022, il Pakistan ha riportato 20 casi di polio, tutti\nregistrati nella zona meridionale della provincia di Khyber\nPakhtunkhwa.   \n\t\t\t\t   Il Pakistan e l'Afghanistan sono gli unici due Paesi al mondo\nin cui esiste la poliomielite. (ANSA).   \n\t\t\t\t          ",
        "ranked": 12,
        "placed": "Esteri",
        "epoch": 1679207432.5964317,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Danimarca: strappo reale, principe Joachim si trasferisce in Usa",
        "date_raw": "Sat, 18 Mar 2023 20:18:25 +0100",
        "date": "2023-03-18",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/18/danimarca-strappo-reale-principe-joachim-si-trasferisce-in-usa_41de1552-227d-4591-b3d3-4f914ba5ea36.html",
        "subtitle": "Dopo che sua madre, la regina, ha tolto il titolo ai suoi figli",
        "content": "\n            \n            (ANSA) - ROMA, 18 MAR - Il principe Joachim di Danimarca si\ntrasferirà negli Stati Uniti per lavorare presso l'ambasciata\ndanese a Washington, a partire da settembre. Lo ha annunciato il\nministero della Difesa danese, scrivono i media internazionali.   \n\t\t\t\tE sono in molti a collegare la 'fuga' di Joachim allo strappo di\nHarry e Meghan con la famiglia reale britannica. La decisione,\ninfatti, arriva dopo che lo scorso anno la regina Margrethe\nsorprese tutti annunciando che avrebbe privato quattro dei suoi\n8 nipoti dei loro titoli reali, e cioè i figli del principe,\nsesto nella linea di successione al trono danese. L'erede è il\nfratello maggiore Frederik che ha avuto 4 figli dalla moglie\nMary Donaldson.   \n\t\t\t\t   Sono \"orgoglioso\" di \"avere ancora l'opportunità di\nrappresentare la Danimarca a livello internazionale nel settore\ndella sicurezza e della difesa\", ha detto il principe dopo\nl'annuncio del ministero della Difesa. \"La cooperazione\ntransatlantica è un'area ad alta priorità e sono onorato che mi\nabbiano trovato idoneo per questo compito\", ha aggiunto a\nproposito del suo prossimo ruolo di addetto all'industria della\ndifesa presso l'ambasciata danese.   \n\t\t\t\t   Secondo l'annuncio, il principe dovrebbe prima partire da\nsolo per poi essere raggiunto dalla moglie, la principessa\nMarie, e dai loro due figli, Henrik di 13 anni e Athena di 11\nanni. Joachim condivide anche i figli Nikolai, 23 anni, e Felix,\n20, con l'ex moglie Alexandra, contessa di Frederiksborg.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 6,
        "placed": "Esteri",
        "epoch": 1679207432.6070387,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Israele: 11/mo sabato di manifestazioni contro Netanyahu",
        "date_raw": "Sat, 18 Mar 2023 19:01:50 +0100",
        "date": "2023-03-18",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/03/18/israele-11/mo-sabato-di-manifestazioni-contro-netanyahu_c70b3a60-3afb-4279-a5cf-605f86dc12f8.html",
        "subtitle": "Proteste contro la 'riforma giudiziaria' in tutto il paese",
        "content": "\n            \n            (ANSAmed) - TEL AVIV, 18 MAR - Per l'undicesimo sabato\nconsecutivo decine di migliaia di israeliani si sono raccolti\nnel centro di Tel Aviv per protestare contro la 'riforma\ngiudiziaria' intrapresa dal governo Netanyahu che, secondo loro,\nrappresenta un rischio potenziale per il carattere democratico\ndel Paese. Secondo gli organizzatori delle manifestazioni, altre\nproteste sono in corso in 120 località. A Haifa migliaia di\ndimostranti hanno ascoltato - fra grida di 'Il fascismo non\npasserà' - interventi dell'ex capo di stato maggiore gen. Dan\nHalutz e di un altro ex generale, Yair Golan. Nell'incrocio\nstradale di Karkur (nel nord di Israele) centinaia di\ndimostranti sono stati dispersi con un cannone ad acqua dalla\npolizia, che ha anche compiuto arresti.   \n\t\t\t\tIn precedenza nel villaggio di Kfar Uria, a ovest di\nGerusalemme, si sono avuti altri incidenti quandro gruppi di\ndimostranti hanno inscenato una protesta contro un edificio dove\nsoggiornava il ministro della sicurezza nazionale Itamar Ben\nGvir, il leader del partito di estrema destra Potenza ebraica.   \n\t\t\t\t(ANSAmed).   \n\t\t\t\t          ",
        "ranked": 7,
        "placed": "Esteri",
        "epoch": 1679207432.6166093,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Alleata di Trump attacca, Biden coordina arresto ex presidente",
        "date_raw": "Sat, 18 Mar 2023 18:24:25 +0100",
        "date": "2023-03-18",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/03/18/alleata-di-trump-attacca-biden-coordina-arresto-ex-presidente_19d97242-cb6d-4b6b-ae47-81881878d4b8.html",
        "subtitle": "Taylor Greene, accusa false e datate, sono comunisti",
        "content": "\n            \n            (ANSA) - NEW YORK, 18 MAR - \"Il Dipartimento di Giustizia di\nJoe Biden si sta coordinando con i democratici della procura di\nNew York per arrestare Donald Trump con accuse false e datate\".   \n\t\t\t\tLo twitta Marjorie Taylor Greene, la deputata repubblicana\nalleata dell'ex presidente, sottolineando che questo è quello\nche \"succede nei paesi comunisti per distruggere i rivali\npolitici\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 11,
        "placed": "Esteri",
        "epoch": 1679207432.6286337,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Razzo lanciato da Gaza cade in Israele, nessuna vittima",
        "date_raw": "Sat, 18 Mar 2023 19:22:22 +0100",
        "date": "2023-03-18",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/03/18/razzo-lanciato-da-gaza-cade-in-israele-nessuna-vittima_c5578852-4c15-4507-8123-c64c28a9ce63.html",
        "subtitle": "Forte tensione dopo l'uccisione di miliziani palestinesi a Jenin",
        "content": "\n            \n            (ANSAmed) - TEL AVIV, 18 MAR - Un razzo è stato sparato da\nGaza ed è caduto in territorio israeliano, in una zona aperta.   \n\t\t\t\tNon si segnalano vittime, né danni. Lo ha riferito il portavoce\nmilitare. In precedenza sirene di allarme erano risuonate nel\nkibbutz di frontiera Nahal Oz.   \n\t\t\t\t   Due giorni fa a Jenin (Cisgiordania) quattro palestinesi -\nfra cui due esponenti dell'ala militare della Jihad islamica -\nerano rimasti uccisi in una operazione di unità speciali\nisraeliane. Israele aveva poi elevato lo stato di allerta lungo\nla linea di demarcazione con Gaza. (ANSAmed).   \n\t\t\t\t          ",
        "ranked": 9,
        "placed": "Esteri",
        "epoch": 1679207432.63874,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Migranti: corteo a Londra contro legge governo su stretta arrivi",
        "date_raw": "Sat, 18 Mar 2023 21:50:38 +0100",
        "date": "2023-03-18",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/18/migranti-corteo-a-londra-contro-legge-governo-su-stretta-arrivi_7302d2dc-4ed2-4f53-82be-65d75b78e7d9.html",
        "subtitle": "'Politica razzista'. Altre manifestazioni a Glasgow e Cardiff",
        "content": "\n            \n            (ANSA) - LONDRA, 18 MAR - Diversi manifestanti hanno marciato\na Londra per denunciare il contestatissimo 'Illegal Migration\nBill', la stretta legislativa sbandierata dal governo del\npremier Rishi Sunak come strumento per contrastare gli sbarchi\nrecord di migranti attraverso la Manica.   \n\t\t\t\t   Circa 2.000 manifestanti, molti dei quali portavano cartelli\ncon la scritta \"nessun essere umano è illegale\" e loghi\nsindacali, hanno marciato verso Downing Street, la residenza\nufficiale del primo ministro. Gli organizzatori hanno detto che\nla manifestazione era in parte una risposta alla legge\nsull'immigrazione \"disumana\" e \"illegale\" del governo. \"Le\npersone in questo Paese sono rispettabili... e sono disposte ad\naprire le braccia a chi fugge da circostanze terribili\", ha\ndetto Mark Daly, l'organizzatore della protesta. \"È una politica\nrazzista di un governo razzista\", ha aggiunto. Altre proteste\nhanno avuto luogo a Glasgow, in Scozia, e nella capitale gallese\nCardiff.   \n\t\t\t\t   Il disegno di legge prevede per le persone arrivate\nillegalmente nel Paese una espulsione rapida verso uno Stato\nterzo, come il Ruanda, ritenuto sicuro e rende  praticamente\nimpossibile la richiesta d'asilo. Verrebbero fatte eccezioni per\ni minori non accompagnati. Una mossa per impedire a migliaia di\nmigranti di attraversare la Manica su piccole imbarcazioni:\nl'anno scorso ne sono arrivati più di 45.000. (ANSA).   \n\t\t\t\t          ",
        "ranked": 4,
        "placed": "Esteri",
        "epoch": 1679207432.649354,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Migliaia manifestano a Lisbona per chiedere l'aumento dei salari",
        "date_raw": "Sat, 18 Mar 2023 22:29:14 +0100",
        "date": "2023-03-18",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/18/migliaia-manifestano-a-lisbona-per-chiedere-laumento-dei-salari_2fc13602-839c-4f56-b984-6fd6968ef840.html",
        "subtitle": "Sindacato chiede al governo di attuare misure contro la povertà",
        "content": "\n            \n            (ANSA) - LISBONA, 18 MAR - Migliaia di persone hanno marciato\noggi a Lisbona per chiedere un aumento dei salari e altre misure\nper contrastare l'aumento del costo della vita.   \n\t\t\t\t   La marcia, indetta dalla Cgtp, la principale confederazione\nsindacale del Paese, è arrivata il giorno dopo lo sciopero\nnazionale dei dipendenti pubblici a sostegno dell'aumento dei\nsalari. La protesta ha colpito la raccolta dei rifiuti, le\nscuole e gli ospedali. Il sindacato chiede al governo di attuare\nun pacchetto di misure contro la povertà, tra cui il controllo\ndei prezzi dei beni di prima necessità e interventi per limitare\nl'impennata degli affitti e il costo dei mutui immobiliari. Nel\n2022 l'inflazione ha raggiunto il 7,4%, il livello più alto\ndegli ultimi 30 anni. La segretaria generale della Cgtp, Isabel\nCamarinha, ha detto alla folla di volere aumenti salariali di\nalmeno il 10%, superiori al tasso di inflazione, e non meno di\nun aumento di 100 euro per tutti i lavoratori. (ANSA).   \n\t\t\t\t          ",
        "ranked": 3,
        "placed": "Esteri",
        "epoch": 1679207432.6589274,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Francia, tensione a proteste Nantes e Rennes contro riforme",
        "date_raw": "Sat, 18 Mar 2023 21:06:19 +0100",
        "date": "2023-03-18",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/18/francia-tensione-a-proteste-nantes-e-rennes-contro-riforme_ae616a73-6c7f-44ba-94e3-ce644b685cb3.html",
        "subtitle": "Le Maire, il governo non cadrà",
        "content": "\n            \n            (ANSA) - ROMA, 18 MAR - Migliaia di persone in tutta la\nFrancia continuano a manifestare stasera contro la riforma del\nsistema pensionistico voluta dal presidente Emmanuel Macron.   \n\t\t\t\tSecondo i media francesi, ci sono stati momenti di tensione in\nparticolare a Nantes (nordovest), dove circa 6.000 persone sono\nscese in piazza e in alcuni punti hanno eretto barricate dando\nalle fiamme cassonetti ed altri oggetti, e a Rennes (nord) dove\nun migliaio di persone sono rimaste bloccate in un centro\ncommerciale dopo che una manifestazione studentesca ha tentato\ndi fare irruzione nel complesso. \n   A Parigi, circa 4.000 persone hanno manifestato a Place de\nl'Italie, senza particolari incidenti.   \n\t\t\t\t    Intanto, per il ministro dell'Economia Bruno Le Maire, il\ngoverno non è destinato a cadere. Dopo la presentazione di\nmozioni di sfiducia, parlando a Le Parisien, il ministro ha\ndetto di non credere che \"ci sarà una maggioranza per far cadere\nl'esecutivo\". \"La riforma delle pensioni vale, sì o no, la\ncaduta del governo e il caos politico? La risposta è nettamente\nno\", ha spiegato invitando \"tutti\" ad \"assumersi le proprie\nresponsabilità\" durante il voto delle due mozioni, che avverrà\nlunedì.   \n\t\t\t\t   \"Speriamo che i Repubblicani ritrovino il senno\", ha\naffermato, salutando il \"coraggio\" e la \"coerenza\" di alcuni\nparlamentari 'Republicains' mentre \"altri hanno perso\nl'orientamento\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Esteri",
        "epoch": 1679207432.6708727,
        "language": "IT",
        "source": "ANSA"
    }
]
