[
    {
        "title": "Covid: Cina, morti dimezzate a 6.364 nel Capodanno lunare",
        "date_raw": "Sat, 28 Jan 2023 17:48:37 +0100",
        "date": "2023-01-28",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2023/01/28/covid-cina-morti-dimezzate-a-6.364-nel-capodanno-lunare_f79afea7-6ad0-48f1-a94b-68526505726a.html",
        "subtitle": "Nella settimana 20-26 gennaio, ma conteggio solo sugli ospedali",
        "content": "\n            \n            (ANSA) - PECHINO, 29 GEN - La Cina ha affermato di aver\nregistrato un forte calo dei nuovi decessi correlati al Covid\ndurante il Capodanno lunare, malgrado il picco di viaggi atteso\nnel periodo festivo e l'aumento delle probabilità di ulteriori\ninfezioni in tutto il Paese. Il Centro per il controllo e la\nprevenzione delle malattie (Cdc) ha riferito in serata che 6.364\ndecessi negli ospedali su scala nazionale sono stati collegati\nal virus tra il 20 e il 26 gennaio, quasi la metà della\nsettimana precedente: nel dettaglio, 289 sono i decessi per\ninsufficienza respiratoria e 6.075 quelli che hanno colpito\npersone infettate con altre malattie sottostanti. (ANSA).   \n\t\t\t\t          ",
        "ranked": 12,
        "placed": "Esteri",
        "epoch": 1674992730.440718,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Usa: afroamericano ucciso da agenti, diffuso video shock",
        "date_raw": "Sun, 29 Jan 2023 10:37:21 +0100",
        "date": "2023-01-29",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/01/28/usa-afroamericano-ucciso-da-agenti-diffuso-video-shock_857d06ae-ce64-4f31-abb1-fadade8dc977.html",
        "subtitle": "Pestato a morte per 4 minuti. Cortei a Memphis e in altre città ",
        "content": "L'America scende in piazza, inorridita dai quattro  da parte di cinque agenti. Le immagini mostrano come l'uomo, fermato il 7 gennaio per una presunta guida spericolata a 70 metri da casa, sia inseguito dopo essersi liberato da un primo approccio violento dei poliziotti. E come poi, una volta catturato, sia attaccato con taser e spray urticante, ammanettato, steso a terra, manganellato, preso a calci e pugni per quattro minuti in un vero e proprio tiro al bersaglio mentre inerte grida di non aver fatto nulla e invoca per tre volte 'mamma', giacendo poi in strada per 22 minuti in attesa dell'ambulanza. \r\n\r\nDiversamente da diversi drammatici precedenti, anche. Nessun razzismo quindi stavolta, ma resta la brutalità gratuita della polizia, che ha spinto migliaia di persone a protestare chiedendo giustizia per Nichols e la fine del \"terrore poliziesco\": non solo nella già blindatissima città di Elvis Presley, dove i manifestanti hanno bloccato il ponte dell'Interstate 55 che attraversa il fiume Mississippi verso l'Arkansas, ma anche a Washington, Atlanta, Chicago, Philadelphia, Detroit, Boston, Portland, Sacramento, San Francisco, Providence, Dallas e New York.Finora ci sono stati solo, con qualche tafferuglio nel raduno a Times Square, ma nel complesso le manifestazioni sono state pacifiche, come avevano chiesto la famiglia della vittima e lo stesso presidente Joe Biden. Questo forse grazie anche alla risposta tempestiva e trasparente delle autorità, che hanno silurato e incriminato subito i cinque poliziotti (finora si sono dichiarati non colpevoli), sospendendone altri due in attesa delle indagini sulla loro condotta. Ma tutte le principali città americane sono in allerta per il weekend e la Casa Bianca ha contattato i sindaci delle metropoli in vista di possibili violenze.Anche la sicurezza del Capitol è stata rafforzata. In Georgia invece il governatore repubblicano Brian Kemp ha dichiarato lo stato di emergenza, per il timore di incidenti dopo l'uccisione di un manifestante che nei giorni scorsi protestava contro un centro di addestramento della polizia ribattezzato 'Cop City'. nel vedere l'orribile video del pestaggio\", definendolo \"un altro doloroso promemoria della profonda paura e del trauma, del dolore e dello sfinimento che gli americani di colore sperimentano ogni singolo giorno\". Il presidente ha anche chiesto \"un'indagine rapida, completa e trasparente\" e ha rilanciato un appello al Congresso perchè approvi la legge di riforma della polizia che porta il nome di George Floyd.Legge bloccata dai repubblicani al Senato, costringendo il presidente Usa a supplire temporaneamente con un decreto che impone standard più rigorosi sull'uso della forza e sulla responsabilità per le forze dell'ordine federali. Dei quattro video il più scioccante è quello di una telecamera di un traliccio elettrico: si vedono due agenti che tengono fermo Nichols mentre gli altri, a turno, lo prendono a calci e pugni e lo colpiscono con un manganello espandibile. Poi lo trascinano per terra e lo fanno sedere contro un'auto della polizia. Padre di un bimbo di 4 anni, fattorino della Fedex, abile skateboarder, è morto tre giorni dopo in ospedale, per le ferite riportate e le emorragie interne. Ora la famiglia chiede giustizia.",
        "ranked": 11,
        "placed": "Esteri",
        "epoch": 1674992730.456485,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Pavel vince presidenziali Repubblica ceca con 56,4%",
        "date_raw": "Sat, 28 Jan 2023 17:39:31 +0100",
        "date": "2023-01-28",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/01/28/pavel-vince-presidenziali-repubblica-ceca-con-564_682e9f0c-45ef-43b5-9d35-78d9e73832b6.html",
        "subtitle": "L'ex generale batte il conservatore Babis al ballottaggio",
        "content": "\n            \n            (ANSA) - BERLINO, 28 GEN - L'ex generale Petr Pavel ha vinto\nil ballottaggio delle presidenziali nella Repubblica ceca contro\nl'ex premier conservatore Andrj Babis. Pavel ha ottenuto il\n56.45% contro il 43.54 del suo avversario, stando all'80% delle\nschede scrutinate. (ANSA).   \n\t\t\t\t          ",
        "ranked": 13,
        "placed": "Esteri",
        "epoch": 1674992730.4705167,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Scholz, proseguirò negoziati con Putin per fine a guerra",
        "date_raw": "Sun, 29 Jan 2023 09:27:22 +0100",
        "date": "2023-01-29",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/01/29/scholz-proseguiro-negoziati-con-putin-per-fine-a-guerra_5fcc04e2-c6eb-423d-8d5b-3b06acda42a4.html",
        "subtitle": "'Inaccettabile' annessione territori Ucraini da parte di Mosca",
        "content": "\n            \n            (ANSA) - ROMA, 29 GEN - Il Cancelliere tedesco Olaf Scholz\ncontinuerà a cercare di porre fine alla guerra in Ucraina\nattraverso negoziati diretti con il presidente russo Vladimir\nPutin: lo ha detto lo stesso Scholz in un'intervista alla stampa\ntedesca.   \n\t\t\t\t   \"Parlerò di nuovo con Putin al telefono, perché è necessario\nparlarci. Spetta a Putin ritirare le truppe dall'Ucraina e\nfermare questa terribile guerra insensata che è già costata\ncentinaia di migliaia di vite umane\", ha detto Scholz\nsottolineando che finché la Russia continuerà la guerra con\nl'attuale livello di aggressività la situazione non cambierà.   \n\t\t\t\t   Il Cancelliere ha poi ricordato che le passate conversazioni\ntelefoniche con Putin \"non sono state di tono scortese\",\nsottolineando però che il leader russo ha ripetutamente chiarito\ndi voler \"annettere con la forza parti del suo Paese vicino\": il\nche è \"inaccettabile\" ha affermato il Cancelliere. (ANSA).   \n\t\t\t\t          ",
        "ranked": 4,
        "placed": "Esteri",
        "epoch": 1674992730.485975,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Premier Gb Sunak licenzia ministro Zahawi per scandalo tasse",
        "date_raw": "Sun, 29 Jan 2023 10:42:39 +0100",
        "date": "2023-01-29",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/01/29/premier-gb-sunak-licenzia-ministro-zahawi-per-scandalo-tasse_754eef6f-963c-4974-b3b8-891c5c2fc168.html",
        "subtitle": "Lo ha annunciato Downing Street",
        "content": "\n            \n            (ANSA) - LONDRA, 29 GEN - Il primo ministro britannico Rishi\nSunak ha licenziato il ministro senza portafoglio e il\npresidente del partito conservatore Nadhim Zahawi per una\nviolazione del codice ministeriale legata alle sue controversie\nfiscali. Lo ha annunciato Downing Street.   \n\t\t\t\t   Dopo un'indagine indipendente, \"è chiaro che c'è stata una\ngrave violazione del codice ministeriale\", ha scritto il capo\ndel governo in una lettera pubblicata da Downing Street. \"Di\nconseguenza, ti informo della mia decisione di rimuoverti dalla\ntua posizione nel governo di Sua Maestà\", ha aggiunto. (ANSA).   \n\t\t\t\t          ",
        "ranked": 3,
        "placed": "Esteri",
        "epoch": 1674992730.4979436,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Peru: manifestante morto in scontri con polizia a Lima",
        "date_raw": "Sun, 29 Jan 2023 06:14:52 +0100",
        "date": "2023-01-29",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/americalatina/2023/01/29/peru-manifestante-morto-in-scontri-con-polizia-a-lima_b70c1eb5-1afc-4aac-a70b-1698d2b36fee.html",
        "subtitle": "(v.'Peru: nuovi scontri a Lima tra polizia...' delle 3.48)",
        "content": "\n            \n            (ANSA) - ROMA, 29 GEN - Un manifestante è morto a causa delle\ngravi ferite riportate durante le violente manifestazioni. Lo ha\nannunciato l'ufficio del Difensore civico peruviano su Twitter.   \n\t\t\t\tSi tratta del primo decesso nella capitale peruviana: finora i\nmorti durante le manifestazioni di protesta erano avvenuti a\nPuno e in altre regioni andine meridionali del Paese, dove\nvivono popolazioni storicamente svantaggiate. (ANSA).   \n\t\t\t\t          ",
        "ranked": 8,
        "placed": "Esteri",
        "epoch": 1674992730.525416,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Perù: nuovi scontri a Lima con la polizia, muore un manifestante",
        "date_raw": "Sun, 29 Jan 2023 08:59:13 +0100",
        "date": "2023-01-29",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/americalatina/2023/01/29/peru-nuovi-scontri-a-lima-tra-polizia-e-manifestanti_4711c6df-e9ac-4c95-be73-9c10dae2475d.html",
        "subtitle": "Gli incidenti dopo il nuovo no parlamentare alle elezioni anticipate",
        "content": ", si sono scontrati con la polizia nei pressi del Parlamento peruviano a Lima. Si tratta dell'ennesimo episodio di violenza dopo il rifiuto dei parlamentari di dare il via libera alle elezioni anticipate.  \"Non un altro morto, Dina assassina\", \"Vogliamo dignità, Dina si dimetta subito\", hanno scandito i manifestanti durante il corteo, iniziato come una festa popolare prima di trasformarsi in tafferugli tra un gruppo di incappucciati e la polizia antisommossa attorno al Parlamento.durante le violente manifestazioni, ha fatto sapere l'ufficio del Difensore civico peruviano. Si tratta del primo decesso nella capitale peruviana: finora vittime durante le manifestazioni di protesta erano state registrate aPuno e in altre regioni andine meridionali del Paese, dove vivono popolazioni storicamente svantaggiate.I manifestanti chiedono l'anticipo delle elezioni al 2023, richiesta formulata anche dalla presidente ad interim Dina Boluarte e respinta dal Parlamento.",
        "ranked": 9,
        "placed": "Esteri",
        "epoch": 1674992730.5349839,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Musica: morto a 73 anni la leggenda del punk Tom Verlaine",
        "date_raw": "Sun, 29 Jan 2023 09:21:11 +0100",
        "date": "2023-01-29",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/01/29/musica-morto-a-73-anni-la-leggenda-del-punk-tom-verlaine_8325eca7-6b5f-4899-be5b-13a2cfbcbd14.html",
        "subtitle": "'Dopo una breve malattia'",
        "content": "\n            \n            (ANSA) - ROMA, 29 GEN - Tom Verlaine, frontman, autore e\nleggendario chitarrista della band newyorkese Television, è\nmorto all'età di 73 anni: lo ha annunciato Jesse Paris Smith,\nfiglia di Patti Smith, come riporta il Guardian. E'  morto \"dopo\nuna breve malattia\", ha detto Smith.   \n\t\t\t\t   Verlaine - nato Thomas Miller a Denville, nel New Jersey -\niniziò a studiare pianoforte da giovane, ma in seguito passò al\nsassofono dopo aver ascoltato un disco di Stan Getz: fu durante\nl'adolescenza che ebbe l'ispirazione di imbracciare la chitarra\ndopo aver ascoltato la hit dei Rolling Stones del 1966, '19th\nNervous Breakdown'. Il suo nome d'arte era un tributo al poeta\nsimbolista francese Paul Verlaine.   \n\t\t\t\t   Nel 1972 formò il gruppo Neon Boys a New York insieme al suo\ncompagno di scuola Richard Hell (al basso) e al batterista Billy\nFicca. Il gruppo durò poco e si riformò nel marzo del 1973 con\nil nome di Television, reclutando Richard Lloyd come secondo\nchitarrista. Il loro primo concerto risale al marzo 1974. Nel\n1975 Hell lascia il gruppo e viene pubblicato il primo singolo\ncon Fred Smith al suo posto.   \n\t\t\t\t   Verlaine, che era il cantante del gruppo e si occupava della\nmaggior parte dei testi, frequentò la poetessa e musicista Patti\nSmith - con la quale collaborò spesso nel corso degli anni -\ndurante la nascente scena punk newyorkese. (ANSA).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Esteri",
        "epoch": 1674992730.544636,
        "language": "IT",
        "source": "ANSA"
    }
]
