[
    {
        "title": "In Scozia addio all'antica caccia alla volpe dopo 252 anni",
        "date_raw": "Sun, 12 Mar 2023 18:12:42 +0100",
        "date": "2023-03-12",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/12/in-scozia-addio-a-antica-caccia-alla-volpe-dopo-252-anni_48d302f7-cb3a-4a5e-8732-23e005020588.html",
        "subtitle": "Dopo l'introduzione della legge che la vieta. Vittoria degli animalisti",
        "content": " Addio a una delle più antiche battute di caccia alla volpe che si teneva in Scozia da 252 anni, i cui organizzatori hanno salutato i tradizionali sostenitori dopo la decisione di ottemperare alla nuova legge, introdotta dal parlamento scozzese a fine gennaio, che proibisce di uccidere animali selvatici con l'uso di mute di cani.    Gli organizzatori della Lanarkshire and Renfrewshire Hunt, che si teneva fra le due contee della scozia centro-occidentale, hanno scritto - citati dalla Cnn - di essere \"onorati di vedere il grande supporto di cavalieri e fan per la nostra modesta caccia scozzese\". Nell'ultima battuta, organizzata qualche giorno fa, assicurano gli organizzatori citati dal giornale scozzese online Daily Record, nessun animale è stato ucciso.    La legge, entrata recentemente in vigore, intende chiudere tutti gli spiragli ancora aperti dal bando, in vigore da due anni.    Si tratta di una vittoria per animalisti e ambientalisti, che da decenni lottano contro i cacciatori, come i Glasgow Hunt Sabs (I sabotatori della caccia di Glasgow). ",
        "ranked": 9,
        "placed": "Esteri",
        "epoch": 1678643125.9918363,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Serbia: omaggio a ex premier Djindjic, assassinato 20 anni fa",
        "date_raw": "Sun, 12 Mar 2023 13:12:43 +0100",
        "date": "2023-03-12",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/12/serbia-omaggio-a-ex-premier-djindjic-assassinato-20-anni-fa_f0027f5a-b632-46eb-a265-8db25e7edb07.html",
        "subtitle": "Fu il primo capo di governo riformista del dopo Milosevic",
        "content": " La premier serba, Ana Brnabic, accompagnata da numerosi ministri del suo governo, ha reso omaggio stamane a Belgrado all'ex premier Zoran Djindjic, deponendo una corona di fiori sul luogo dove il primo capo di governo riformista nella Serbia del dopo Milosevic e leader del Partito democratico fu ucciso 20 anni fa.    Zoran Djindjic fu assassinato il 12 marzo 2003, raggiunto nel cortile del palazzo del governo da colpi di arma da fuoco sparati a distanza con un silenziatore. Per il suo assassinio sono stati condannati in passato a 40 anni di carcere ciascuno due ufficiali dei servizi di sicurezza di allora, e numerose altre condanne sono state emesse a carico di persone coinvolte nell'organizzazione dell'omicidio.    Tuttavia non sono mai stati chiariti contesto e responsabilità politica dell'assassinio di Djindjic, che avviò il processo di democratizzazione della società e di riforme economiche in Serbia, da poco uscita dal dramma delle guerre balcaniche che sconvolsero la vecchia Jugoslavia socialista.",
        "ranked": 11,
        "placed": "Esteri",
        "epoch": 1678643126.005222,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Migranti: morta Emilia Kamvysi, la 'nonna di Lesbo'",
        "date_raw": "Sun, 12 Mar 2023 13:19:03 +0100",
        "date": "2023-03-12",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/12/migranti-morta-emilia-kamvysi-la-nonna-di-lesbo_dded4a04-6545-42f5-886e-338e1380ab2d.html",
        "subtitle": "Era stata nominata al premio Nobel per la pace",
        "content": "\n            \n            (ANSA) - ATENE, 12 MAR - Emilia Kamvysi, una donna greca\nnominata al premio Nobel per la pace per aver offerto aiuto e\nassistenza ai rifugiati giunti a Lesbo, è morta oggi, all'età di\n93 anni. Lo ha reso noto l'agenzia di stampa statale greca Ana,\naggiungendo che il funerale si svolgerà domani nel suo villaggio\nsull'isola.   \n\t\t\t\t   Kamvysi e altre due anziane donne sono diventate celebri nel\n2015, quando sono state ritratte mentre allattavano con il\nbiberon un bambino rifugiato i cui genitori erano appena\nsbarcati sull'isola di Lesbo dopo una pericolosa traversata in\nmare.   \n\t\t\t\t   Le tre donne erano figlie di rifugiati di etnia greca\nprovenienti dalla Turchia, e sono diventate un simbolo della\nsolidarietà del popolo di Lesbo con l'enorme numero di siriani\nin arrivo. Le altre due nonne sono già morte: Maritsa Mavrapidou\nnel 2019 all'età di 92 anni ed Efstratia Mavrapidou nel 2022,\nall'età di 96 anni. Il trio aveva insistito di non aver fatto\nnulla di speciale. \"Cosa ho fatto, figlio mio?\" ha detto Kamvysi\nal presidente greco Prokopis Pavlopoulos. (ANSA).   \n\t\t\t\t          ",
        "ranked": 10,
        "placed": "Esteri",
        "epoch": 1678643126.0246,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Belgio: il premier De Croo pronto a ricandidarsi nel 2024",
        "date_raw": "Sun, 12 Mar 2023 16:56:50 +0100",
        "date": "2023-03-12",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/12/belgio-il-premier-de-croo-pronto-a-ricandidarsi-nel-2024_d8721ba9-4888-47ec-bb46-17de8b1fcf04.html",
        "subtitle": "'Sarebbe un onore continuare a guidare il Paese'",
        "content": "\n            \n            (ANSA) - BRUXELLES, 12 MAR - Il premier belga Alexander De\nCroo si è detto pronto a ricandidarsi alla guida del governo\nfederale in vista delle elezioni politiche nella primavera del\n2024. Poter essere primo ministro \"è un onore\" e \"sul tavolo c'è\nmolto da fare, per me sarebbe prioritario continuare a farlo\",\nha detto nel corso di una trasmissione domenicale della tv\nprivata Rtl-Tvi.   \n\t\t\t\t   Il liberale fiammingo, già tre volte vicepremier dal 2012 al\n2020 nei governi di Elio Di Rupo, Charles Michel e Sophie Wilmes\ne ministro delle Pensioni, della Cooperazione e delle Finanze,\nil 1° ottobre 2020 aveva assunto la leadership della coalizione\ndi governo nota con il nome di 'Vivaldi' - formata da\nSocialisti, Verdi, Liberali e Cristiano democratici fiamminghi -\ndopo più di 600 giorni di vuoto politico, un record assoluto per\nun Paese non nuovo a impasse politiche di questo calibro.   \n\t\t\t\t   A sfidarlo l'anno prossimo potrebbe essere il socialista\nvallone Paul Magnette, l'altro pilastro dell'attuale\nmaggioranza. (ANSA).   \n\t\t\t\t          ",
        "ranked": 2,
        "placed": "Esteri",
        "epoch": 1678643126.0471766,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ucraina:Svizzera difende neutralità e critica 'frenesia bellica'",
        "date_raw": "Sun, 12 Mar 2023 17:01:06 +0100",
        "date": "2023-03-12",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/12/ucrainasvizzera-difende-neutralita-e-critica-frenesia-bellica_4eaa0d5b-aafc-47d9-bfd0-a79202af8b05.html",
        "subtitle": "'Le armi svizzere non devono essere utilizzate nelle guerre'",
        "content": "\n            \n            (ANSA-AFP) - GINEVRA, 12 MAR - Il presidente della\nConfederazione elvetica, Alain Berset, ha difeso in una\nintervista alla Nzz am Sontag la storica neutralità della\nSvizzera ribadendo la sua contrarietà al trasferimento di\narmamenti all'Ucraina e denunciando una \"frenesia bellica\".   \n\t\t\t\t   \"Sento questa frenesia guerriera in certi ambienti - ha detto\nAlain Berset -. E questo mi preoccupa molto perché questa\nsensazione si basa su una visione a breve termine\". \"Le armi\nsvizzere non devono essere utilizzate nelle guerre\", ha ribadito\nil presidente socialista sottolineando che la posizione del\nConsiglio federale in materia è stata molto chiara. \"Capisco e\nrispetto il fatto che altri Paesi abbiano una posizione diversa\n- ha detto il presidente della Confederazione -. Ma anche la\nposizione svizzera va rispettata\". \"Semplicemente dire ora che\nla situazione è diversa, che la Svizzera deve cambiare tutto\nsenza tener conto della base giuridica, non è possibile\".   \n\t\t\t\t   Il dibattito sulla neutralità agita la Svizzera\ndall'invasione russa dell'Ucraina il 24 febbraio 2022. Il Paese\nalpino - che non fa parte dell'Unione Europea - ha adottato\ntutte le sanzioni prese da Bruxelles contro Mosca, ritenendo che\ntali sanzioni fossero compatibili con la sua neutralità. Il suo\ngoverno rimane però inflessibile sulla neutralità storica del\nPaese, nonostante le pressioni di Kiev e dei suoi alleati per\nconsentire la riesportazione di armi e munizioni svizzere.   \n\t\t\t\t(ANSA-AFP).   \n\t\t\t\t          ",
        "ranked": 1,
        "placed": "Esteri",
        "epoch": 1678643126.0680978,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Turchia, 'l'accordo sul grano tra Ucraina e Russia sarà esteso'",
        "date_raw": "Sun, 12 Mar 2023 15:43:56 +0100",
        "date": "2023-03-12",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/12/turchia-laccordo-sul-grano-tra-ucraina-e-russia-sara-esteso_bf038ed0-73d4-47fe-95ed-c35d7ce96f3b.html",
        "subtitle": "La scadenza è il 18 marzo, domani incontro a Ginevra con l'Onu",
        "content": "\n            \n            (ANSA) - ROMA, 12 MAR - Il ministro della Difesa turco,\nHulusi Akar, ha dichiarato che l'accordo che consente\nl'esportazione di grano ucraino attraverso il Mar Nero sarà\nprorogato rispetto alla scadenza del 18 marzo. Lo riporta il\nGuardian.   \n\t\t\t\t   Il primo accordo tra Russia e Ucraina era stato trovato a\nluglio con la mediazione di Istanbul e dell'Onu e aveva lo scopo\ndi prevenire una crisi alimentare globale consentendo\nl'esportazione sicura del grano ucraino bloccato dall'invasione\nrussa da tre porti. A novembre era stato prorogato per 120\ngiorni, con un rinnovo automatico previsto per il 18 marzo nel\ncaso nessuna delle due parti si fosse opposta: Mosca ha detto\nche accetterà una proroga solo se le restrizioni che interessano\nle proprie esportazioni saranno revocate.   \n\t\t\t\t   Domani, 13 marzo, è previsto un incontro a Ginevra con le\nNazioni Unite per cercare di trovare una soluzione. (ANSA).   \n\t\t\t\t          ",
        "ranked": 4,
        "placed": "Esteri",
        "epoch": 1678643126.0789616,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Spagna: 23 mila persone in piazza contro l'aborto",
        "date_raw": "Sun, 12 Mar 2023 16:00:13 +0100",
        "date": "2023-03-12",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/12/spagna-23-mila-persone-in-piazza-contro-laborto_01ad45a1-7b36-4762-ab34-ce15d1801080.html",
        "subtitle": "Vox chiama a raccolta 500 associazioni pro-vita",
        "content": "\n            \n            (ANSA) - ROMA, 12 MAR - Ventitremila persone, secondo i dati\ndella Prefettura di Madrid, sono scese in piazza oggi nella\ncapitale spagnola contro l'aborto, ritenendo che la vita vada\npreservata \"dal suo inizio alla sua fine naturale\", e per\nrespingere la \"cultura della morte\", implicita, secondo le 500\norganizzazioni convocate da, partito di ultradestra Vox,\nnell'ultima riforma varata dal governo Sanchez. Lo riferisce\nl'agenzia Efe.   \n\t\t\t\t   I manifestanti hanno percorso le vie del centro tra canti e\nballi, esponendo striscioni con foto di feti umani e slogan come\n\"ascolta il battito del cuore, ti dico che sono vivo\", \"la voce\ndel cuore\", \"è questo il battito del cuore che vuoi nascondere?\"\no \"nessuna madre si pente di esserlo\", in un corteo in cui si\nsono viste anche le bandiere della Spagna e la Croce di\nBorgogna.   \n\t\t\t\t   In testa al corteo, davanti allo striscione principale con il\nmotto \"sì alla vita\", Alicia Latorre, presidente della\nFederazione spagnola delle associazioni per la vita. A suo dire,\nla nuova legge sull'aborto è \"ancora peggiore e più perversa di\nquella che avevamo\". Presente anche il portavoce di Vox al\nCongresso dei Deputati, Iván Espinosa de los Monteros che ha\naffermato di voler \"difendere la vita\" mentre \"il Governo sta\napprovando leggi sulla morte, come la legge sul suicidio\nassistito o quella che consente alle ragazze di 16 anni di\nabortire senza il consenso dei genitori\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 3,
        "placed": "Esteri",
        "epoch": 1678643126.0960622,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Zakharova, 'un falso le dichiarazioni attribuitemi'",
        "date_raw": "Sun, 12 Mar 2023 15:16:03 +0100",
        "date": "2023-03-12",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/12/zakharova-un-falso-le-dichiarazioni-attribuitemi_68faa2a2-ea01-4af1-a7ee-48b19a5fbd93.html",
        "subtitle": "'Quante stupidaggini non ho letto su di me'",
        "content": "\n            \n            (ANSA) - MOSCA, 12 MAR - La portavoce del ministero degli\nEsteri russo, Maria Zakharova, ha respinto come un \"falso\" le\ndichiarazioni attribuitele dal think tank Usa Institute for the\nStudy of War (Isw), secondo il quale avrebbe parlato di \"scontri\ntra élite\" russe nel corso di un seminario.   \n\t\t\t\t   Sul suo canale Telegram Maria Zakharova posta una immagine\ndella notizia dell'Isw con sopra stampato in rosso \"fake\",\nfalso. La portavoce afferma che su di lei sono già state diffuse\nmolte notizie false, dal fatto che abbia un passaporto americano\na quello che abbia dato alla luce un bambino negli Usa,\nall'acquisto di borse e vestiti a prezzi esorbitanti. \"Quante\nstupidaggini non ho letto su di me!\", aggiunge.   \n\t\t\t\t   Adesso, afferma ancora Zakharova, vengono diffuse presunte\nnotizie su quanto avrebbe detto con \"le parole chiave\n'Cremlino', 'non è in grado', 'non può'\". La portavoce dice\ncomunque di non esserne sorpresa: \"Mi sono state imposte\nsanzioni addirittura PRIMA dell'inizio dell'operazione speciale\nmilitare con la motivazione di aver 'facilitato il dispiegamento\ndi truppe russe in Ucraina'\", afferma. \"Ricordatelo - afferma\nancora Maria Zakharova - e ditelo agli altri: se scrivono da\nqualche parte che sto dicendo che non possiamo resistere, allora\nquella non sono io\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 7,
        "placed": "Esteri",
        "epoch": 1678643126.108222,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Iran: raggiunto accordo con Usa per 'scambio di detenuti'",
        "date_raw": "Sun, 12 Mar 2023 15:41:52 +0100",
        "date": "2023-03-12",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/03/12/iran-raggiunto-accordo-con-usa-per-scambio-di-detenuti_ef8b7749-40a8-4bcb-9554-aeaf516f4f0f.html",
        "subtitle": "'Se tutto va bene avverrà nei prossimi giorni'",
        "content": "\n            \n            (ANSA) - ROMA, 12 MAR - Iran e Stati Uniti hanno raggiunto\n\"un accordo sullo scambio di prigionieri nei giorni scorsi e se\ntutto va bene da parte americana, lo scambio di prigionieri\navverrà in breve tempo\", ha detto oggi il ministro degli Esteri\nHossein Amirabdollahian.   \n\t\t\t\t   Un documento era stato firmato tra le due parti\nindirettamente, ma ora il terreno è preparato, ha detto il\nministro, citato dall'agenzia Irna, aggiungendo che da parte\niraniana \"è tutto pronto e anche gli americani stanno facendo\nl'ultimo coordinamento tecnico\"\n    Almeno tre persone con doppia cittadianza iraniano-americana\nsono detenute in Iran, mentre sostiene che sono decine i\ncittadini iraniani detenuti negli Stati Uniti con l'accusa di\naver \"sviato le sanzioni americane\" imposte all'Iran.   \n\t\t\t\t   Il ministro degli Esteri ha continuato affermando che Teheran\ne Washington hanno anche mantenuto lo scambio di messaggi sui\ncolloqui sul nucleare e sulla rimozione delle sanzioni. \"È\nimportante che Teheran rimuova le preoccupazioni sull'accusa\ninfondata -- sull'arricchimento dell'uranio fino all'84% da\nparte dell'Iran— È una delle nostre linee rosse\", ha aggiunto.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Esteri",
        "epoch": 1678643126.1189132,
        "language": "IT",
        "source": "ANSA"
    }
]
