[
    {
        "title": "Un quarto della popolazione mondiale usa Facebook ogni giorno",
        "date_raw": "Thu, 2 Feb 2023 12:09:50 +0100",
        "date": "2023-02-02",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/02/02/un-quarto-della-popolazione-mondiale-usa-facebook-ogni-giorno_3f29a993-9b47-499b-8ae5-bc1cc8d26a8d.html",
        "subtitle": "Zuckerberg, il 2023 sarà l'anno dell'efficienza",
        "content": " Il numero di persone che utilizzano Facebook quotidianamente è salito in dicembre a una media di due miliardi: un quarto della popolazione mondiale, riporta la Bbc.    La crescita superiore alle attese ha contribuito a creare nuovo ottimismo nei confronti dell'azienda, che è stata messa sotto pressione dall'aumento dei costi e dal crollo delle vendite pubblicitarie. Le azioni della società madre Meta hanno registrato un'impennata di oltre il 15% nelle contrattazioni after-hours, dopo che Mark Zuckerberg ha dichiarato che il 2023 sarà \"l'anno dell'efficienza\".    \"Ora siamo in un ambiente diverso\", ha detto, indicando il fatturato dell'azienda, che è diminuito nel 2022 per la prima volta nella sua storia dopo anni di crescita a due cifre. \"Non prevediamo che questo continuerà, ma non credo nemmeno che tornerà come prima\", ha affermato Meta, che possiede anche Instagram e WhatsApp, ha annunciato l'anno scorso un'importante ristrutturazione, con la riduzione degli uffici e il taglio di 11.000 posti di lavoro, pari a circa il 13% del personale. ",
        "ranked": 9,
        "placed": "Esteri",
        "epoch": 1675346425.285151,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Spagna: 71,6 mln di turisti stranieri nel 2022",
        "date_raw": "Thu, 2 Feb 2023 12:11:41 +0100",
        "date": "2023-02-02",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/02/spagna-716-mln-di-turisti-stranieri-nel-2022_6120c04b-8c13-47b5-86ea-d2942b816a6a.html",
        "subtitle": "Cifra del 14,3% inferiore rispetto al 2019",
        "content": " I turisti stranieri che hanno visitato la Spagna nel 2022 sono stati 71,6 milioni: è quanto reso noto dall'Istituto Nazionale di Statistica (Ine). Si tratta di una cifra del 129,5% superiore rispetto a quella registrata l'anno precedente, ma del 14,3% inferiore rispetto al 2019, ultimo anno completo pre-pandemia.    L'Italia è stato il quarto paese con 4 milioni di visitatori.",
        "ranked": 11,
        "placed": "Esteri",
        "epoch": 1675346425.297166,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Iran, Israele è responsabile dell'attacco ad Isfahan",
        "date_raw": "Thu, 2 Feb 2023 12:00:08 +0100",
        "date": "2023-02-02",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/02/02/iran-israele-e-responsabile-dellattacco-ad-isfahan_39d0a7bf-9361-4282-93fb-e9bfe8ba24da.html",
        "subtitle": "Teheran, abbiamo il diritto di rispondere a qualunque minaccia",
        "content": "\n            \n            (ANSA) - ISTANBUL, 02 FEB - Israele è \"responsabile\"\ndell'attacco con droni che ha colpito un deposito di munizioni\ndel ministero della Difesa ad Isfahan in Iran sabato scorso. Lo\ndenuncia il rappresentante permanente della Repubblica islamica\npresso le Nazioni Unite Amir Saeid Iravani in una lettera\ninviata al Segretario generale dell'Onu Antonio Guterres, come\nriporta Tasnim. \"In linea con il diritto internazionale e lo\nStatuto dell'Onu, la Repubblica islamica dell'Iran si riserva il\ndiritto legittimo di difendere la sua sicurezza nazionale e\nrispondere con determinazione a qualunque minaccia o azione\nsbagliata da parte del regime di Israele\", si afferma. (ANSA).   \n\t\t\t\t          ",
        "ranked": 7,
        "placed": "Esteri",
        "epoch": 1675346425.3247259,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Austin, accordo con le Filippine contro assertività Cina",
        "date_raw": "Thu, 2 Feb 2023 12:19:25 +0100",
        "date": "2023-02-02",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2023/02/02/austin-accordo-con-le-filippine-contro-assertivita-cina_7314b4ee-46a9-4a79-a6fb-3d99e72bffdf.html",
        "subtitle": "Segretario alla Difesa Usa, con Manila per modernizzare alleanza",
        "content": "\n            \n            (ANSA) - PECHINO, 02 FEB - L'iniziativa Usa-Filippine\nsull'accesso delle truppe statunitensi in altre quattro basi\nmilitari nel Paese asiatico \"è un grande accordo\" ed \"è solo\nparte dei nostri sforzi per modernizzare l'alleanza\". Tali\nsforzi, ha osservato il segretario alla Difesa Lloyd Austin\nnella conferenza stampa con l'omologo Carlito Galvez trasmessa\nin streaming, \"sono particolarmente importanti in quanto la\nRepubblica popolare cinese continua ad avanzare le sue\nrivendicazioni illegittime nel mar delle Filippine occidentale\".   \n\t\t\t\tL'alleanza, ha aggiunto Austin, \"rende le nostre democrazie più\nsicure e aiuta a sostenere un Indo-Pacifico libero e aperto\".   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 6,
        "placed": "Esteri",
        "epoch": 1675346425.3436966,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Eurocamera revoca immunità a Tarabella e Cozzolino",
        "date_raw": "Thu, 2 Feb 2023 12:36:11 +0100",
        "date": "2023-02-02",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/02/eurocamera-revoca-immunita-a-tarabella-e-cozzolino_0b102564-8f59-4d0d-aba9-ccf7dedbfa3a.html",
        "subtitle": "Via libera della Plenaria, eurodeputato belga in Aula",
        "content": "\n            \n            (ANSA) - BRUXELLES, 02 FEB - Via libera della Plenaria\ndell'Eurocamera alla revoca dell'immunità per gli eurodeputati\nMarc Tarabella e Andrea Cozzolino che, secondo gli inquirenti\nbelgi, potrebbero essere coinvolti nel Qatargate. Presente, in\nAula, l'eurodeputato belga Tarabella. (ANSA).   \n\t\t\t\t          ",
        "ranked": 13,
        "placed": "Esteri",
        "epoch": 1675346425.3765936,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Tarabella, 'parlerò e risponderò a attacchi della stampa'",
        "date_raw": "Thu, 2 Feb 2023 11:33:37 +0100",
        "date": "2023-02-02",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/02/tarabella-parlero-e-rispondero-a-attacchi-della-stampa_97f08b63-5ec2-4e2d-a625-6bb493d2265e.html",
        "subtitle": "Eurodeputato belga, 'giustizia farà il suo lavoro'",
        "content": "\n            \n            (ANSA) - BRUXELLES, 02 FEB - \"Ho votato a favore, ora la\ngiustizia farà il suo lavoro. Io avrò la possibilità esprimermi\ne potrò rispondere agli attacchi della stampa\". Lo ha detto\nl'eurodeputato belga Marc Tarabella ai cronisti dopo che l'Aula\ndell'Eurocamera ha dato il via libera alla revoca dell'immunità\nper lui e Andrea Cozzolino nell'ambito del caso Qatargate.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 10,
        "placed": "Esteri",
        "epoch": 1675346425.387529,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Mo: riprendono oggi voli di linea tra Siria e Iraq",
        "date_raw": "Thu, 2 Feb 2023 13:07:43 +0100",
        "date": "2023-02-02",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/02/02/mo-riprendono-oggi-voli-di-linea-tra-siria-e-iraq_61821418-1cb8-46b3-a1c8-689dd4af46f1.html",
        "subtitle": "Osservatori, canale utile a Iran per trasporto jihadisti sciiti",
        "content": "\n            \n            (ANSAMed) - BEIRUT, 02 FEB - Riprendono oggi, dopo più due\nanni di sospensione i voli di linea tra la Siria e l'Iraq, paesi\ndove la presenza di gruppi paramilitari filo-iraniana è molto\nintensa.   \n\t\t\t\t    Lo riferiscono oggi media siriani e iracheni, precisando che\nsono in programma due voli a settimana tra Damasco e Baghdad.   \n\t\t\t\t   I collegamenti aerei tra i due paesi erano stati sospesi nel\n2020 in seguito alla pandemia. Nei mesi scorsi erano ripresi i\nvoli cargo tra Siria e Iraq.   \n\t\t\t\t   Analisti mediorientali osservano l'importanza che riveste per\nl'Iran il ripristino del canale aereo tra Iraq e Siria per il\ntrasporto di miliziani jihadisti sciiti iracheni, siriani,\nlibanesi e afgani da un teatro di operazione all'altro nella\nregione.   \n\t\t\t\t    Israele, rivale regionale dell'Iran, ha più volte colpito\nl'aeroporto internazionale di Damasco e i suoi dintorni\ncontrollati dagli Hezbollah libanesi filo-iraniani nel contesto\ndel conflitto regionale siriano scoppiato 12 anni fa. (ANSAMed).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Esteri",
        "epoch": 1675346425.4121451,
        "language": "IT",
        "source": "ANSA"
    }
]
