[
    {
        "title": "Usa, visita Blinken in Cina rinviata per pallone-spia",
        "date_raw": "Fri, 3 Feb 2023 17:09:06 +0100",
        "date": "2023-02-03",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/02/03/usa-visita-blinken-in-cina-rinviata-per-pallone-spia_34eccc6a-bed8-48ad-bc10-58de99566c9c.html",
        "subtitle": "'Il viaggio in questo momento non sarebbe costruttivo'",
        "content": "\n            \n            (ANSA) - WASHINGTON, 03 FEB - La visita in Cina del\nsegretario di stato americano Antony Blinken è stata rinviata\ndopo che il dipartimento della Difesa Usa ha rilevato la\npresenza di un 'pallone-spia' cinese nei cieli americani. Lo ha\ndetto un alto funzionario del dipartimento americano in un\nbriefing con un gruppo ristretto di giornalisti. \"In questo\nmomento una visita a Pechino non sarebbe costruttiva, ma il\nsegretario intende recarsi in Cina alla prima occasione utile\",\nha sottolineato il funzionario. (ANSA).   \n\t\t\t\t          ",
        "ranked": 6,
        "placed": "Esteri",
        "epoch": 1675472434.594507,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Lula, sono convinto che Bolsonaro abbia preparato un golpe",
        "date_raw": "Fri, 3 Feb 2023 18:15:37 +0100",
        "date": "2023-02-03",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/americalatina/2023/02/03/lula-sono-convinto-che-bolsonaro-abbia-preparato-un-golpe_a1e8cacf-6594-45df-8909-d75a76fe122f.html",
        "subtitle": "",
        "content": "\n            \n            (ANSA) - RIO DE JANEIRO, 03 FEB - Il presidente del Brasile,\nLuiz Inacio Lula da Silva, si è detto \"sicuro\" che il suo\npredecessore, Jair Bolsonaro - da lui definito \"uno psicopatico\"\n- ha preparato e partecipato a un tentativo di colpo di Stato in\noccasione dell'assalto ai palazzi del potere di Brasilia\navvenuto l'8 gennaio da parte di sostenitori radicali dell'ex\nleader di destra.   \n\t\t\t\t\"Questo cittadino ha preparato un colpo di stato. Oggi ne sono\nconsapevole, lo dirò forte e chiaro: questo cittadino ha\npreparato un colpo di stato\", ha detto Lula durante\nun'intervista al giornalista Kennedy Alencar, nel programma 'É\nNotícia' di RedeTv.   \n\t\t\t\t\"Volevano fare casino il primo gennaio, ma si sono resi conto\nche non era possibile perché c'erano troppi poliziotti e troppa\ngente per strada\", ha aggiunto il presidente della Repubblica a\nproposito della cerimonia di Capodanno, giorno del suo\ninsediamento ufficiale al governo. (ANSA).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Esteri",
        "epoch": 1675472434.615455,
        "language": "IT",
        "source": "ANSA"
    }
]
