[
    {
        "title": "Cospito: petardo e striscioni davanti consolato a New York",
        "date_raw": "Wed, 15 Mar 2023 12:29:01 +0100",
        "date": "2023-03-15",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/03/15/cospito-petardo-e-striscioni-davanti-consolato-a-new-york_c427b78a-b217-4716-b55e-7055cfdef8c9.html",
        "subtitle": "Nessun danno a persone o cose",
        "content": "\n            \n            (ANSA) - ROMA, 15 MAR - Un \"petardo\" è stato fatto esplodere\nieri davanti al consolato italiano a New York da otto persone a\nvolto coperto che per pochi minuti hanno esposto due striscioni\nai lati dell'edificio con scritte a sostegno del movimento\nanarchico e di Alfredo Cospito. Lo scoppio del petardo - si\napprende da fonti della Farnesina - non ha provocato danni a\npersone o cose. (ANSA).   \n\t\t\t\t          ",
        "ranked": 1,
        "placed": "Esteri",
        "epoch": 1678880725.0733237,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Giappone: temperature miti anticipano la fioritura dei ciliegi",
        "date_raw": "Tue, 14 Mar 2023 16:35:27 +0100",
        "date": "2023-03-14",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2023/03/14/giappone-temperature-miti-anticipano-la-fioritura-dei-ciliegi_bb0b4427-f3d1-400a-95e0-bc709147a6cc.html",
        "subtitle": "Per la prima volta in 3 anni saranno consentiti gli 'hanami'",
        "content": "\n            \n            (ANSA) - TOKYO, 15 MAR - Il clima sempre più mite nella\nstagione invernale in Giappone ha consentito un nuovo anticipo\ndella tradizionale fioritura dei ciliegi a Tokyo, eguagliando il\nrecord stabilito nel biennio 2020-2021. È quanto ha stabilito\nl'Agenzia meteorologica nazionale (Jma) - che raccoglie le\nstatistiche dal 1953, dopo aver notato dei boccioli della\nvarietà \"Somei Yoshino\" al famoso santuario scintoista Yasukuni,\nal centro della capitale.   \n\t\t\t\t   La piena fioritura dovrebbe avvenire tra circa una settimana,\nriferisce la Ama: 10 giorni prima della media e con un anticipo\ndi sei giorni rispetto al 2022.  Da quest'anno, per la prima\nvolta dal 2019, prima della diffusione della pandemia, i\nvisitatori dei parchi gestiti dal governo metropolitano di\nTokyo, tra cui il famoso Parco di Ueno, potranno organizzare gli\nabituali hanami, le feste per ammirare la fioritura mentre si\norganizza un sostanzioso picnic con cibo e bevande, all'ombra\ndei sakura. In precedenza l'amministrazione comunale aveva\nconsigliato alle persone di astenersi dall'organizzare feste\nall'interno dei parchi a causa della pandemia di coronavirus.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 34,
        "placed": "Esteri",
        "epoch": 1678880725.1583397,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Iran: avevano ballato senza velo, arrestate e costrette a pentirsi",
        "date_raw": "Wed, 15 Mar 2023 09:54:06 +0100",
        "date": "2023-03-15",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2023/03/14/iran-avevano-ballato-senza-velo-arrestate-e-costrette-a-pentirsi_decaff51-9420-4a0a-9edf-1972cfe92cb8.html",
        "subtitle": "Le 5 ragazze sono state fermate per due giorni ",
        "content": "Avevano festeggiato l'8 marzo ballando senza velo sulle note della canzone Calm Down. Ma, come riporta l'account twitter di Ekbatan, il popolare quartiere alla periferia di Teheran dove vivono,.\r\n\r\nNella fotografia, riportata sull'account Twitter, le donne appaiono in piedi con il capo coperto dal velo e vestite con abiti larghi. Sullo sfondo gli stessi palazzoni che avevano fatto da cornice al ballo in pubblico, vietato in Iran, inscenato per la festa della donna proprio per sfidare i divieti del regime.",
        "ranked": 40,
        "placed": "Esteri",
        "epoch": 1678880725.1771774,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Brasile: violenza della polizia, bodycam sulle divise a Rio",
        "date_raw": "Tue, 14 Mar 2023 14:41:27 +0100",
        "date": "2023-03-14",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/americalatina/2023/03/14/brasile-violenza-della-polizia-bodycam-sulle-divise-a-rio_b930f591-510f-49b5-a36d-3a425668a6e0.html",
        "subtitle": "Investiti 90 mln di euro in tecnologia per la pubblica sicurezza",
        "content": "\n            \n            (ANSA) - RIO DE JANEIRO, 14 MAR - Lo Stato di Rio de Janeiro\n- il più importante del Brasile, dopo quello di San Paolo -\ninvestirà 500 milioni di reais (poco meno di 90 milioni di euro)\nin tecnologia per l'installazione di telecamere  su veicoli e\naeromobili nell'area della pubblica sicurezza, oltre a bodycam\nper gli agenti: lo rende noto Agencia Brasil.   \n\t\t\t\t   Il programma consentirà il monitoraggio delle operazioni di\npolizia, come determinato dal giudice della Corte suprema (Stf),\nEdson Fachin, che ha imposto una serie di misure per contenere\nla brutalità delle forze dell'ordine nello Stato.   \n\t\t\t\t   Secondo il governo, il programma sarà attuato in tre fasi:\ninstallazione di bodycam portatili, installazione di telecamere\no localizzatori su veicoli e aeromobili e installazione di\ntelecamere collegate a tv a circuito chiuso in edifici pubblici.   \n\t\t\t\t   Il piano statale di pubblica sicurezza prevede anche la\nregistrazione delle testimonianze rese dalla polizia\ngiudiziaria, nelle indagini su omicidi, arresti in flagranza di\ndelitto e confessioni. Sarà inoltre previsto un servizio di\nrilevazione delle attività in tempo reale, con gli agenti che, a\nturno, avranno la loro giornata lavorativa monitorata. (ANSA).   \n\t\t\t\t          ",
        "ranked": 36,
        "placed": "Esteri",
        "epoch": 1678880725.2033222,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Filorussi, 2 morti e 2 feriti per autobomba a Melitopol",
        "date_raw": "Tue, 14 Mar 2023 17:52:52 +0100",
        "date": "2023-03-14",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/14/filorussi-2-morti-e-2-feriti-per-autobomba-a-melitopol_15068758-5507-4964-97c7-245978265069.html",
        "subtitle": "Lo ha reso noto l'amministrazione regionale",
        "content": "\n            \n            (ANSA) - MOSCA, 14 MAR - E' di due morti e due feriti il\nbilancio dell'esplosione di un'autobomba oggi a Melitopol,\ncittadina controllata dai russi nella provincia ucraina di\nZaporizhzhia. Lo ha reso noto Vladimir Rogov, membro\ndell'amministrazione regionale filorussa, citato dall'agenzia\nRia Novosti. L'esplosione, ha precisato, è avvenuta sulla Via\nKirov, nei pressi del mercato Kirovsky. (ANSA).   \n\t\t\t\t          ",
        "ranked": 32,
        "placed": "Esteri",
        "epoch": 1678880725.2190063,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Il vulcano Merapi in Indonesia erutta cenere e gas",
        "date_raw": "Tue, 14 Mar 2023 16:27:23 +0100",
        "date": "2023-03-14",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2023/03/14/il-vulcano-merapi-in-indonesia-erutta-cenere-e-gas_48d9e073-fe11-4889-9981-09ef2f1b561a.html",
        "subtitle": "Non sono state segnalate vittime o danni",
        "content": "\n            \n            (ANSA) - ROMA, 14 MAR - Il Monte Merapi, uno dei vulcani più\nattivi dell'Indonesia, ha eruttato calde nubi di cenere e gas\nlungo le sue pendici per circa due chilometri. L'eruzione -\nscrive la Dpa -, è durata 160 secondi, ha precisato un'agenzia\ngovernativa che monitora l'attività vulcanica. Non sono state\nsegnalate vittime o danni, ma l'agenzia ha chiesto a residenti e\nturisti di stare alla larga dal picco del vulcano entro un\nraggio di tre miglia.   \n\t\t\t\t   Il monte Merapi, che in giavanese significa \"montagna di\nfuoco\", si trova al confine tra le province di Central Java e\nYogyakarta, a circa 400 chilometri a sud-est della capitale\nGiacarta. Il vulcano erutta a intermittenza dal 2020,\ncostringendo migliaia di persone a evacuare l'area. L'ultima\ngrande eruzione è avvenuta nel 2010, e ha causato la morte di\npiù di 350 persone, provocando lo sfollamento di altre 400.000\npersone. (ANSA).   \n\t\t\t\t          ",
        "ranked": 35,
        "placed": "Esteri",
        "epoch": 1678880725.2305722,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "India: Delhi annuncia primo festival internazionale cinema",
        "date_raw": "Tue, 14 Mar 2023 13:15:23 +0100",
        "date": "2023-03-14",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2023/03/14/india-delhi-annuncia-primo-festival-internazionale-cinema_96e75bca-b884-499c-b154-eecc0b9c1990.html",
        "subtitle": "Prossimo agosto, l'evento precederà riunione leader G20",
        "content": "\n            \n            (ANSA) - NEW DELHI, 14 MAR - Delhi ospiterà il prossimo\nagosto, il suo primo Festival Internazionale del Cinema.   \n\t\t\t\tLa notizia è stata annunciata oggi dal Dipartimento della\ncultura e del turismo della capitale indiana, che ha reso note\nle date dell'evento, dal 18 al 25 agosto, e ha spiegato che il\nprogramma verrà definito entro le prossime settimane.   \n\t\t\t\t   Poichè il festival anticiperà di poco il meeting dei leader\ndel G20, i responsabili dell'iniziativa hanno annunciato che i\nfilm selezionati proverranno in grande misura dai paesi del\ngruppo. (ANSA).   \n\t\t\t\t          ",
        "ranked": 41,
        "placed": "Esteri",
        "epoch": 1678880725.241794,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Kenya: Laura Mattarella danza con la first lady Rachel Ruto",
        "date_raw": "Tue, 14 Mar 2023 14:34:56 +0100",
        "date": "2023-03-14",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/africa/2023/03/14/kenya-laura-mattarella-danza-con-la-first-lady-rachel-ruto_b3ba8c51-0055-49f0-830d-8c97fe01ba69.html",
        "subtitle": "La figlia del Presidente ha visitato un teatro-museo di Nairobi",
        "content": "\n            \n            (ANSA) - NAIROBI, 14 MAR - Un tuffo nella cultura e nelle\ntradizioni del Kenya per Laura Mattarella. La figlia del\nPresidente della Repubblica italiana, a margine dell'incontro\ndel padre con il leader keniano William Ruto, ha visitato\ninsieme con la first lady Rachel il \"Bomas of Kenya\", una sorta\ndi teatro-museo di Nairobi dove sono state allestite danze\ntipiche e scenografie che rimandano alle diverse etnie del paese\nafricano.   \n\t\t\t\t   Laura Mattarella si è fatta coinvolgere nei balli, ha\nassistito a rappresentazioni ed ha assaggiato prodotti tipici\ndella terra keniana, alla presenza anche della Ministra del\nTurismo del Kenya, Peninah Malonza. (ANSA).   \n\t\t\t\t          ",
        "ranked": 38,
        "placed": "Esteri",
        "epoch": 1678880725.2520654,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Gli attivisti annunciano tre giorni di proteste, l'Iran minaccia arresti",
        "date_raw": "Tue, 14 Mar 2023 15:46:37 +0100",
        "date": "2023-03-14",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2023/03/14/liran-teme-proteste-carcere-per-chi-disturba-la-festa-della-danza-del-fuoco_5c28c2af-b1e9-4676-9ebd-7b4ac404d9da.html",
        "subtitle": "La nuova ondata di mobilitazione in occasione della tradizionale festa del 'Charshanbesuri'",
        "content": "Gli attivisti annunciano tre giorni di proteste in occasione delle tradizionali celebrazioni del 'Charshanbesuri' e Teheran risponde minacciando arresti. I manifestanti hanno convocato la nuova ondata di manifestazioni per le celebrazioni della tradizionale festa del 'Charshanbesuri', la notte che precede l'ultimo mercoledì prima del capodanno iraniano (21 marzo) che cade il 14 marzo.La risposta di Teheran non si è fatta attendere: \"Coloro che disturberanno l'ordine pubblico e la calma, durante la celebrazione del 'Charshanbesuri' di oggi, saranno arrestati e resteranno in prigione fino al 4 aprile, alla fine delle vacanze del Capodanno iraniano (che inizieranno il 21 marzo)\", la minaccia della polizia che aggiunge che le auto di queste persone saranno confiscate fino alla stessa data. ",
        "ranked": 37,
        "placed": "Esteri",
        "epoch": 1678880725.263702,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "A New York 13enne pugnala la sorella perché lo infastidisce",
        "date_raw": "Tue, 14 Mar 2023 17:50:49 +0100",
        "date": "2023-03-14",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/03/14/a-new-york-13enne-pugnala-la-sorella-perche-lo-infastidisce_2ade42a5-6550-413f-9246-63070758c0bd.html",
        "subtitle": "La ragazza, 14 anni, ricoverata in condizioni critiche e stabili",
        "content": "\n            \n            (ANSA) - NEW YORK, 14 MAR - La sorella lo disturba, e lui, un\ntredicenne del Queens, a New York, la accoltella e la riduce in\nfin di vita. Secondo quanto riportato oggi dai media Usa, i due\nerano a casa da soli con il fratellino di 8 anni, e quando gli\nagenti sono arrivati a casa hanno trovato l'adolescente con\ncoltellate su braccia, gambe e viso. La ragazza ha riferito che\nil fratello l'aveva aggredita. Ora la 14enne si trova ricoverata\nal Jamaica Hospital in condizioni critiche ma stabili, con un\npolmone collassato. Il ragazzo inizialmente ha spiegato di aver\nchiamato il 911 (il pronto intervento americano) dicendo che\nc'era un ladro, poi ha confessato di aver accoltellato sua\nsorella. I vicini hanno rivelato al New York Post che il\nragazzino è autistico e lo sentono molto spesso urlare. La\nmadre, la 42enne Rupiah Begum, ha detto: \"Non so cosa sia\nsuccesso, di solito va tutto bene. Giocano insieme e non c'è\nnessun problema\".   \n\t\t\t\t   La donna ha detto che era stata chiamata per un'emergenza al\nlavoro in un McDonald's a circa cinque minuti dalla casa nel\nquartiere di Jamaica quando ha ricevuto la telefonata che suo\nfiglio aveva pugnalato la sorella. Mentre il padre, autista di\ntaxi, era in viaggio in Bangladesh. (ANSA).   \n\t\t\t\t          ",
        "ranked": 33,
        "placed": "Esteri",
        "epoch": 1678880725.2842488,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Putin, trovata antenna per detonazioni a 30km da Nord Stream",
        "date_raw": "Tue, 14 Mar 2023 18:52:03 +0100",
        "date": "2023-03-14",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/14/putin-trovata-antenna-per-detonazioni-a-30km-da-nord-stream_9ba9ab09-336b-4c5c-9b64-883adda3ba65.html",
        "subtitle": "'Gasdotti colpiti da specialisti. Devono farci accedere al sito'",
        "content": "\n            \n            (ANSA) - ROMA, 14 MAR - \"E' difficile per la Russia portare\navanti le proprie indagini sull'attacco terroristico al Nord\nStream se non le è permesso l'accesso\". Lo ha detto il\npresidente Vladimir Putin, secondo quanto riporta la Tass.   \n\t\t\t\tAggiungendo che un'antenna è stata trovata a 30 km di distanza\ndal luogo in cui si sono verificate le esplosioni, e che\nprobabilmente sarebbe dovuta essere utilizzata per un'altra\ndetonazione. \"Solo degli specialisti avrebbero potuto attaccare\ni gasdotti\", ha aggiunto Putin.   \n\t\t\t\t   Mosca si è sempre professata estranea al sabotaggio ai agli\nimpianti Nord Stream 1 e 2, avvenuto lo scorso anno, e anzi\nchiede con insistenza un'indagine internazionale. (ANSA).   \n\t\t\t\t          ",
        "ranked": 27,
        "placed": "Esteri",
        "epoch": 1678880725.2965047,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Mosca perde parchi e disbosca foreste per ospitare antiaerea",
        "date_raw": "Tue, 14 Mar 2023 19:02:05 +0100",
        "date": "2023-03-14",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/14/mosca-perde-parchi-e-disbosca-foreste-per-ospitare-antiaerea_efa0975c-15c1-4f6e-8fda-6326d1dce4b1.html",
        "subtitle": "A rischio aree verdi della capitale per far posto agli S-400",
        "content": "\n            \n            (ANSA) - ROMA, 14 MAR - Dopo aver installato la contraerea\nsui tetti degli edifici, Mosca perde i suoi parchi e disbosca le\nsue foreste per lasciare spazio a sistemi di difesa aerea, tra i\ntimori di un attacco alla capitale russa. A riferirlo è un\narticolo di The Insider, sottolineando che i siti vengono\nripuliti per soddisfare i requisiti del ministero della Difesa\nper proteggere la capitale.   \n\t\t\t\t   Secondo quanto riferito, i campi dell'Accademia agricola\nTimiryazev di Mosca sono stati il primo luogo all'interno dei\nconfini della città a testimoniare l'installazione di sistemi di\ndifesa aerea e di un radar multifunzionale 92H6E per rilevare e\ntracciare bersagli aerei. \"È per la protezione di Mosca\", ha\nspiegato un ufficiale di pattuglia citato da The Insider.   \n\t\t\t\t   Anche il parco nazionale dell'Isola degli Alci, il più antico\ndella Russia situato a nordest della capitale e terza foresta\n\"urbana\" più grande del mondo per dimensioni, ha visto il\ndispiegamento di sistemi S-400 alla fine di gennaio, insieme ad\naltri sistemi radar. L'arrivo dell'antiaerea - scrive The\nInsider - ha suscitato indignazione tra gli ambientalisti e la\ngente del posto, in quanto la zona fa parte di un'area naturale\nprotetta speciale.   \n\t\t\t\t   Nel distretto di Pechatniki, nel sudest della città, circa\n100 ettari di foresta della Riserva Kolomenskoye sono stati\ndisboscati. \"La foresta è stata rapidamente distrutta, con\nlavori che si sono protratti giorno e notte. Il ritmo è stato\nincredibile\", scrive il portale, sottolineando la preoccupazioni\ntra la gente del posto per il fatto che la Chiesa\ndell'Ascensione, patrimonio mondiale dell'Unesco ospitato\nnell'area, possa essere a rischio, mentre esperti avvertono che\nla costruzione di strutture militari vicino a edifici alti mette\nin pericolo i residenti. (ANSA).   \n\t\t\t\t          ",
        "ranked": 26,
        "placed": "Esteri",
        "epoch": 1678880725.3083909,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Usa, Biden lancia la stretta sulla vendita delle armi",
        "date_raw": "Wed, 15 Mar 2023 12:42:46 +0100",
        "date": "2023-03-15",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/03/14/usa-biden-annuncera-oggi-stretta-sulla-vendita-delle-armi_547c3bd9-750c-4596-a599-54997c108f5c.html",
        "subtitle": "Il presidente in California, più controlli sugli acquisti ",
        "content": "Joe Biden lancia una stretta sulla vendita delle armi. Il presidente con l'obiettivo di ridurre la violenza con le armi da fuoco. Una mossa dal sapore elettorale annunciata in California, stato divenuto di recente il simbolo delle battaglie dei democratici, dalla lotta al cambiamento climatico alla necessità di regole più stringenti per le banche passando appunto per la stretta su pistole e fucili. Biden annuncia la sua nuova iniziativa vicino Los Angeles, in quella Monterey Park teatro della strage nella sala da ballo durante le celebrazioni del capodanno cinese. E lo fa incontrando le famiglie delle vittime del massacro e i soccorritori.Quasi ogni giorno \"ci fermiamo per piangere\" le vittime di una nuova sparatoria di massa: afferma il presidente nell'ordine esecutivo assicurando che la sua amministrazione \"seguirà tutte le vie legali e le azioni appropriate per ridurre la violenza con le armi da fuoco\". Biden quindi torna a insistere, anche nel testo del suo ordine esecutivo, sul divieto delle armi da assalto, cavallo di battaglia da quando è entrato alla Casa Bianca.Finora però i suoi sforzi nel cercare di convincere il Congresso ad agire sono stati vani fra la  che vedono nella difesa del Secondo Emendamento una lotta a difesa dei diritti degli americani. Il provvedimento firmato dal presidente ordina al ministro della giustizia un giro di vite su chi vende armi senza controlli e mira anche a rafforzare la conoscenza delle cosiddette leggi 'red-flag', che consentono agli individui di chiedere ad un tribunale di autorizzare la polizia a confiscare armi a persone considerate pericolose per se stesse o per altri.Il pacchetto include maggiori sforzi per contrastare il forte aumento della perdita o del furto di armi da fuoco durante le spedizioni, e un incoraggiamento alla Federal Trade Commission a pubblicare un rapporto che analizzi come i produttori di armi promuovono le armi da fuoco con i bambini, anche attraverso l'uso delle immagi militari. Biden infine si impegna a offrire un maggiore sostegno federale per ai sopravvissuti alla violenza delle armi e alle loro famiglie.La stretta di Biden arriva mentre la violenza con le armi dilaga negli Stati Uniti. , definite da Gun Violence Archive con almeno quattro persone colpite escluso chi ha aperto il fuoco. I dati dell'associazione indicano come almeno 7.537 persone sono morte in seguito alla violenza con armi da fuoco dall'inizio del 2003. Un bilancio che si aggrava di giorno in giorno e di fronte al quale Biden - guardando al 2024 e a una sua possibile candidatura - non intende più attendere immobile un'azione del Congresso, per il quale raggiungere un compromesso sul tema sembra una missione impossibile.",
        "ranked": 39,
        "placed": "Esteri",
        "epoch": 1678880725.3199844,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Lula propone di creare giornata in onore di Marielle Franco",
        "date_raw": "Tue, 14 Mar 2023 17:54:34 +0100",
        "date": "2023-03-14",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/americalatina/2023/03/14/lula-propone-di-creare-giornata-in-onore-di-marielle-franco_abb9fa32-e35b-4aff-b7cc-515c3c507dab.html",
        "subtitle": "Nel quinto anniversario dell'omicidio dell'attivista",
        "content": "\n            \n            (ANSA) - BRASILIA, 14 MAR - Il presidente brasiliano, Luiz\nInácio Lula da Silva, ha firmato un disegno di legge che\nistituisce la 'Giornata nazionale Marielle Franco', in omaggio\nalla consigliere comunale di Rio de Janeiro assassinata nel 2018\ne di cui oggi ricorre il quinto anniversario della morte.   \n\t\t\t\t   Secondo il governo, l'obiettivo del progetto - che deve\nessere ancora approvato alla Camera - è \"rendere la società\nconsapevole delle violenze subite dalle donne nell'ambiente\npolitico, in particolare le donne di colore\".   \n\t\t\t\t    Lula e i ministri in mattinata hanno osservato un minuto di\nsilenzio al Palacio do Planalto, sede del governo, in onore di\nFranco, esponente del Partito socialismo e libertà (Psol,\nsinistra radicale), uccisa insieme all'autista, Anderson Gomes,\ncon 13 colpi di arma da fuoco mentre tornava a casa da una\nriunione nel centro di Rio. (ANSA).   \n\t\t\t\t          ",
        "ranked": 31,
        "placed": "Esteri",
        "epoch": 1678880725.3556387,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Un jet russo si è scontrato con un drone Usa sul Mar Nero",
        "date_raw": "Tue, 14 Mar 2023 18:02:25 +0100",
        "date": "2023-03-14",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/14/un-jet-russo-si-e-scontrato-con-un-drone-usa-sul-mar-nero_4b0d968d-f47c-49ab-8a77-c4f1a9a2ed16.html",
        "subtitle": "Lo riferiscono i militari americani",
        "content": "\n            \n            (ANSA) - BRUXELLES, 14 MAR - Un jet russo si è scontrato con\nun drone statunitense sul Mar Nero. Lo riferiscono i militari\namericani. (ANSA).   \n\t\t\t\t          ",
        "ranked": 30,
        "placed": "Esteri",
        "epoch": 1678880725.3776538,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Iran: attivisti, proteste anti governative in varie città",
        "date_raw": "Tue, 14 Mar 2023 18:30:21 +0100",
        "date": "2023-03-14",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/03/14/iran-attivisti-proteste-anti-governative-in-varie-citta_105d2927-b629-4b58-ae59-a04cb6d83e91.html",
        "subtitle": "Dopo convocazione di tre giorni di manifestazioni",
        "content": "\n            \n            (ANSA) - ISTANBUL, 14 MAR - Attivisti iraniani hanno\npubblicato video di proteste anti governative in corso in alcune\ncittà dell'Iran. I video mostrano persone bruciare il ritratto\ndella Guida suprema Ali Khamenei e la bandiera della Repubblica\nislamica nel quartiere Ekbatan della capitale Teheran mentre in\naltri filmati si vedono gruppi di persone gridare slogan a\nIsfahan, Rasht e a Saqqez, la città di cui era originaria Mahsa\nAmini, la 22enne che ha perso la vita il 16 settembre dopo\nessere stata messa in custodia dalla polizia morale perché non\nportava il velo in modo corretto.   \n\t\t\t\t  Dopo la sua morte manifestazioni anti governative sono esplose\nin tutto il Paese e sono andate avanti per mesi. Dimostrazioni\nsi erano tenute già ieri sera dopo un appello lanciato da\nattivisti per tre giorni di protesta in occasione della\nfestività del 'Charshanbesuri', la notte che precede l'ultimo\nmercoledì prima del capodanno iraniano (21 marzo). (ANSA).   \n\t\t\t\t          ",
        "ranked": 29,
        "placed": "Esteri",
        "epoch": 1678880725.4632306,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ramadan, domenica Rabat sposta le lancette indietro di un'ora",
        "date_raw": "Tue, 14 Mar 2023 18:33:25 +0100",
        "date": "2023-03-14",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/africa/2023/03/14/ramadan-domenica-rabat-sposta-le-lancette-indietro-di-unora_77417a44-a834-4ba4-88cd-861a94257c08.html",
        "subtitle": "L'ora legale avvicina la fine del digiuno durante il mese sacro",
        "content": "\n            \n            (ANSA) - ROMA, 14 MAR - Il Marocco sposta le lancette\ndell'orologio un'ora indietro a partire da domenica 19 marzo. Il\nritorno all'ora legale si deve all'avvicinamento del Ramadan, il\nmese sacro del digiuno. L'ora in meno consentirà di arrivare\nprima all'ifthar, il momento cioè in cui sarà consentito\nriprendere a mangiare. Con la fine del Ramadan, il 23 aprile, le\nlancette torneranno all'ora solare e cioè GMT + 1. (ANSA).   \n\t\t\t\t          ",
        "ranked": 28,
        "placed": "Esteri",
        "epoch": 1678880725.4839368,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Shock in Germania, due 12enni uccidono una coetanea",
        "date_raw": "Tue, 14 Mar 2023 20:41:21 +0100",
        "date": "2023-03-14",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/14/shock-in-germania-due-12enni-uccidono-una-coetanea_a02c422a-e2f5-43ac-9027-82c1c2e510a6.html",
        "subtitle": "Le ragazzine avrebbero confessato il delitto compiuto con numerose coltellate. Il corpo di Luise è stato ritrovato in un bosco ",
        "content": "Luise, 12 anni, era scomparsa sabato scorso. Il suo corpo senza vita, \"con numerose ferite da taglio\", è stato ritrovato domenica in un bosco in Germania. Due giorni dopo, gli inquirenti hanno annunciato che a confessare il delitto sono state due coetanee della bambina, 12 e 13 anni. Il caso sta scioccando l'intero Paese e la comunità di Freudenberg, cittadina sul confine tra il Nordreno-Vestfalia e la Renania-Palatinato. Non una parola sul motivo del crimine, da parte della polizia: \"Quello che può essere un movente per dei bambini, potrebbe non essere comprensibile per degli adulti\", ha detto il procuratore di Coblenza, Mario Mannweiler. \"Quanto è successo ti tira via il terreno da sotto ai piedi\", ha commentato il ministro presidente del Land, Hendrik Wuest. Ancora più emblematiche le parole di Juergen Sues, vicepresidente della questura locale: \"Dopo oltre 40 anni di servizio, questo caso mi lascia senza parole\".Le ragazzine accusate sono così giovani che non potranno neanche essere incriminate. E durante la conferenza stampa degli inquirenti che conducono le indagini sono state date pochissime informazioni. Il procuratore ha sottolineato più volte la delicatezza del caso, proprio a causa dell'età della vittima e delle colpevoli. Secondo un'indiscrezione riportata in serata da Focus, il movente del delitto potrebbe essere una vendetta per una presa in giro di Luise nei confronti di una delle altre bambine. Ma l'unica cosa confermata finora è che le due giovanissime hanno confessato l'assassinio dopo essere state interrogate ed essere entrate in contraddizione rispetto alle testimonianze di altri abitanti della zona.",
        "ranked": 25,
        "placed": "Esteri",
        "epoch": 1678880727.582892,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Honduras stabilirà relazioni diplomatiche con la Cina",
        "date_raw": "Wed, 15 Mar 2023 02:53:32 +0100",
        "date": "2023-03-15",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2023/03/15/honduras-stabilira-relazioni-diplomatiche-con-la-cina_6eba589f-ef99-4b1a-bcd3-cf4a173e78e5.html",
        "subtitle": "L'annuncio su Twitter della presidente Xiomara Castro",
        "content": "\n            \n            (ANSA) - PECHINO, 15 MAR - L'Honduras ha deciso di stabile\nrelazioni diplomatiche con la Cina: è l'annuncio su Twitter\ndalla presidente Xiomara Castro, senza specificare se la mossa\nporterà a tagliare ogni legame con Taiwan. \"Ho incaricato il\nministro degli Esteri Eduardo Reina di avviare l'apertura delle\nrelazioni ufficiali con la Repubblica popolare cinese, come\nsegno della mia determinazione a rispettare il Piano di Governo\ned espandere liberamente i confini di concerto con le nazioni\ndel mondo\", ha scritto Castro in un tweet. Allo stato Taipei,\nche per Pechino è parte \"inalienabile\" del suo territorio, ha\nrapporti ufficiali con 14 Stati a livello globale. (ANSA).   \n\t\t\t\t          ",
        "ranked": 23,
        "placed": "Esteri",
        "epoch": 1678880727.593557,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Trasporto aereo: nuovo volo diretto Città del Messico-Roma",
        "date_raw": "Wed, 15 Mar 2023 10:45:15 +0100",
        "date": "2023-03-15",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/03/15/trasporto-aereo-nuovo-volo-diretto-citta-del-messico-roma_4a68570d-fc38-4306-983f-4e9b8a30e28c.html",
        "subtitle": "La rotta avrà frequenza giornaliera a partire da giugno",
        "content": "\n            \n            (ANSA) - CITTÀ DEL MESSICO, 15 MAR - La compagnia di bandiera\nmessicana Aeromexico opererà per la prima volta nella sua\nstoria, a partire dal 25 marzo 2023, un volo diretto tra Città\ndel Messico e Roma.   \n\t\t\t\t        L'evento di lancio della nuova rotta, riferisce una\nnota, si é svolto lunedì presso l'hotel Four Seasons di Cittá\ndel Messico, alla presenza dell'Ambasciata d'Italia e della\nCamera di Commercio italiana in Messico.   \n\t\t\t\t     Il volo avrà inizialmente 4 frequenze settimanali, mentre\nda giugno verrà operato su base quotidiana.   \n\t\t\t\t    Secondo quanto riferito dai vertici di Aeromexico, la tratta\nCittá del Messico-Roma presenta per il prossimo periodo estivo\nil miglior tasso di occupazione rispetto alle altre tratte\noperate dalla linea aerea verso le capitali europee (Parigi,\nAmsterdam, Madrid e Londra).   \n\t\t\t\t    I flussi turistici, che in epoca pre-pandemica arrivavano\nalle 150.000 unitá in entrambe le direzioni, stanno registrando\nun netto aumento negli ultimi mesi: i turisti italiani che hanno\nvisitato il Messico nel 2022 sono stati oltre 122.000 e il mese\ndi gennaio 2023 ha presentato un aumento dei flussi del 90%\nrispetto allo stesso periodo del 2022.   \n\t\t\t\t     Secondo l'Ambasciatore d'Italia in Messico, Luigi De\nChiara, \"il volo diretto è uno strumento indispensabile per\nconcretizzare il grande potenziale dei flussi turistici tra i\ndue Paesi\". \"Si tratta di una grande opportunitá anche per\naumentare ulteriormente la relazione economico-commerciale tra\nItalia e Messico\", ha aggiunto. (ANSA).   \n\t\t\t\t          ",
        "ranked": 22,
        "placed": "Esteri",
        "epoch": 1678880727.6058471,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Manovre militari di Cina, Russia e Iran nel Golfo di Oman",
        "date_raw": "Wed, 15 Mar 2023 12:26:45 +0100",
        "date": "2023-03-15",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/03/15/manovre-militari-di-cina-russia-e-iran-nel-golfo-di-oman_3e4ea248-19e1-4659-8db2-ff1a3851757a.html",
        "subtitle": "In programma dal 15 al 19 marzo",
        "content": "\n            \n            (ANSA) - PECHINO, 15 MAR - Le forze armate di Cina, Iran,\nRussia e di altri Paesi terranno, da oggi, 15 marzo, fino al 19\nmarzo un ciclo di esercitazioni congiunte navali, denominate\n'Security Bond - 2023', nel Golfo di Oman. Si tratta, ha\nriferito una nota del ministero della Difesa di Pechino, di\noperazioni sviluppate sui cicli già tenuti da Cina, Iran e\nRussia nel 2019 e nel 2022. (ANSA).   \n\t\t\t\t          ",
        "ranked": 17,
        "placed": "Esteri",
        "epoch": 1678880727.65088,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Trasporto aereo: nuovo volo diretto Città del Messico-Roma",
        "date_raw": "Wed, 15 Mar 2023 10:45:15 +0100",
        "date": "2023-03-15",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/15/trasporto-aereo-nuovo-volo-diretto-citta-del-messico-roma_c700f92d-0b33-4813-b739-f14695a0958f.html",
        "subtitle": "La rotta avrà frequenza giornaliera a partire da giugno",
        "content": "\n            \n            (ANSA) - CITTÀ DEL MESSICO, 15 MAR - La compagnia di bandiera\nmessicana Aeromexico opererà per la prima volta nella sua\nstoria, a partire dal 25 marzo 2023, un volo diretto tra Città\ndel Messico e Roma.   \n\t\t\t\t        L'evento di lancio della nuova rotta, riferisce una\nnota, si é svolto lunedì presso l'hotel Four Seasons di Cittá\ndel Messico, alla presenza dell'Ambasciata d'Italia e della\nCamera di Commercio italiana in Messico.   \n\t\t\t\t     Il volo avrà inizialmente 4 frequenze settimanali, mentre\nda giugno verrà operato su base quotidiana.   \n\t\t\t\t    Secondo quanto riferito dai vertici di Aeromexico, la tratta\nCittá del Messico-Roma presenta per il prossimo periodo estivo\nil miglior tasso di occupazione rispetto alle altre tratte\noperate dalla linea aerea verso le capitali europee (Parigi,\nAmsterdam, Madrid e Londra).   \n\t\t\t\t    I flussi turistici, che in epoca pre-pandemica arrivavano\nalle 150.000 unitá in entrambe le direzioni, stanno registrando\nun netto aumento negli ultimi mesi: i turisti italiani che hanno\nvisitato il Messico nel 2022 sono stati oltre 122.000 e il mese\ndi gennaio 2023 ha presentato un aumento dei flussi del 90%\nrispetto allo stesso periodo del 2022.   \n\t\t\t\t     Secondo l'Ambasciatore d'Italia in Messico, Luigi De\nChiara, \"il volo diretto è uno strumento indispensabile per\nconcretizzare il grande potenziale dei flussi turistici tra i\ndue Paesi\". \"Si tratta di una grande opportunitá anche per\naumentare ulteriormente la relazione economico-commerciale tra\nItalia e Messico\", ha aggiunto. (ANSA).   \n\t\t\t\t          ",
        "ranked": 21,
        "placed": "Esteri",
        "epoch": 1678880727.674802,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ambasciatore russo, non vogliamo lo scontro con gli Usa",
        "date_raw": "Wed, 15 Mar 2023 11:58:14 +0100",
        "date": "2023-03-15",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/03/15/ambasciatore-russo-non-vogliamo-scontro-con-usa_d89f8978-eade-46ba-b5e5-013496dd01d4.html",
        "subtitle": "'Ma drone non doveva volare vicino al confine del nostro Paese'",
        "content": "\r\n            \r\n            (ANSA) - WASHINGTON, 14 MAR - La Russia non vuole lo\r\n\"scontro\" con gli Stati Uniti: lo ha detto ai reporter\r\nl'ambasciatore russo a Washington Anatoly Antonov, dopo essere\r\nstato convocato al Dipartimento di Stato americano per\r\nl'incidente tra un jet di Mosca e un drone Usa. Il diplomatico\r\ntuttavia ha osservato che \"per come la vediamo,  gli aerei\r\namericani non dovrebbero trovarsi vicino al confine russo\".   \r\n\t\t\t\t\"Potete immaginare se un drone del genere apparisse\r\nimprovvisamente vicino a New York o San Francisco?\", ha chiesto,\r\nanche se l'incidente è avvenuto nello spazio aereo\r\ninternazionale.   \r\n\t\t\t\t   \"Potete immaginare - ha proseguito - la reazione della stampa\r\nstatunitense, del Pentagono, a questo drone? Che tipo di drone\r\nera? Pensateci prima di convocarmi al Dipartimento di Stato. Era\r\nun drone multiuso, con capacità di attacco fino a 1700 kg di\r\ncarico esplosivo\". \"Ditemi come reagirebbe un Ministero della\r\nDifesa di qualsiasi paese se la minaccia di un tale pericolo\r\napparisse lungo i confini del suo Paese?\", ha chiesto ancora.   \r\n\t\t\t\t     \"Penso che sia meglio che discutiamo al Dipartimento di\r\nStato le vie della cooperazione e della mutua azione, ma\r\nsfortunatamente, la mia comunicazione con il Dipartimento di\r\nStato ultimamente è stata solo per affrontare le sue proteste\r\nsulle azioni della Federazione Russa\", ha detto. \"La Federazione\r\nRussa non è interessata allo scontro. La parte russa è\r\ninteressata a relazioni pragmatiche con gli Stati Uniti\r\nnell'interesse sia del popolo russo che di quello americano\", ha\r\nconcluso. (ANSA).   \r\n\t\t\t\t          ",
        "ranked": 24,
        "placed": "Esteri",
        "epoch": 1678880727.6953602,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Von der Leyen, 'entro 2030 il 40% tecnologie green da Ue'",
        "date_raw": "Wed, 15 Mar 2023 12:26:07 +0100",
        "date": "2023-03-15",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/15/von-der-leyen-entro-2030-il-40-tecnologie-green-da-ue_1b16b355-703c-407c-bfee-4ad876f2dbb5.html",
        "subtitle": "'Con Net-Zero Act rapidità, semplificazione, finanziamenti'",
        "content": "\n            \n            (ANSA) - STRASBURGO, 15 MAR - \"Con il Net-Zero Act che sarà\npresentato domani, entro il 2030 vogliamo essere in grado di\nprodurre almeno il 40% della tecnologia pulita necessaria.   \n\t\t\t\tFacilitiamo le autorizzazioni. Creiamo una normativa più\nsemplice. Consentiamo agevolazioni fiscali e un uso flessibile\ndei fondi UE. In breve,  il Net-Zero Industry Act offre\nvelocità, semplificazione e finanziamenti\". Lo ha detto la\npresidente della Commissione Ue, Ursula von der Leyen, parlando\nall'Eurocamera. (ANSA).   \n\t\t\t\t          ",
        "ranked": 18,
        "placed": "Esteri",
        "epoch": 1678880727.7070024,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Caccia Gb e tedeschi intercettano aereo russo sull'Estonia",
        "date_raw": "Wed, 15 Mar 2023 11:54:35 +0100",
        "date": "2023-03-15",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/15/caccia-gb-e-tedeschi-intercettano-aereo-russo-sullestonia_24abe509-f395-4c5f-9448-c590e3fd1eb7.html",
        "subtitle": "Mosca, 'Usa smettano attività militari ai nostri confini'",
        "content": "\n            \n            (ANSA) - ROMA, 15 MAR - Aerei da caccia della Royal Air Force\n(Raf) britannica e dell'aeronautica tedeschi hanno intercettato\nun aereo militare russo sullo spazio aereo dell'Estonia, scrive\nla Bbc in un tweet, che non cita fonti. L'aereo russo, un\nquadrimotore da trasporto e rifornimento in volo Ilyushin Il-78\nMidas, volava fra l'enclave russa di Kaliningrad e San\nPietroburgo, ed è transitato sullo spazio aereo estone, sul\nBaltico, senza annunciare il suo passaggio al controllo aereo di\nTallinn. I due aerei che l'hanno intercettato, due Typhoon\ndecollati per l'occasione, uno tedesco, l'altro britannico,\nhanno scortato l'Il-78 fuori dallo spazio estone.   \n\t\t\t\t   Subito dopo aver scortato l'Il-78, i due jet Nato sono stati\nridiretti a scortare un jet da linea russo Antonov An-148 che si\navvicinava allo spazio aereo di Tallinn. \"L'intercettazione in\nsé è quasi routine, ma si tratta della prima volta che\nun'operazione simile viene portata avanti congiuntamente da\nRegno Unito e Germania, che hanno in programma di pattugliare\ninsieme la regione del Baltico in ambito Nato\", scrive la Bbc.   \n\t\t\t\tInoltre, l'operazione è avvenuta in un momento di alta tensione\nfra Usa-Nato e Russia per la vicenda del drone sul Mar Nero e\nsullo sfondo della guerra in Ucraina.   \n\t\t\t\t   Secondo Mosca, l'Ilyushin era fuori dallo spazio aereo\ndell'Estonia, seppure nelle vicinanze dei confini e\nl'ambasciatore russo a Washington, Antonov ha chiesto agli Usa -\nriporta Ria Novosti - di mettere fine a quelle che chiama le\n\"inaccettabili attività militari vicino ai confini russi\" dopo\nl'incidente che ieri ha coinvolto un jet di Mosca e un drone\namericano.   \n\t\t\t\t   In mattinata, oltre dieci jet militari russi della flotta del\nMar Baltico, tra Su-27 e Su-30SM, hanno condotto\nun'esercitazione nel cielo sopra Kaliningrad per simulare\nl'intercettazione e la distruzione di obiettivi nemici\nconvenzionali. (ANSA).   \n\t\t\t\t          ",
        "ranked": 19,
        "placed": "Esteri",
        "epoch": 1678880727.7169785,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Grave crisi diplomatica Argentina-Ecuador, via ambasciatori",
        "date_raw": "Wed, 15 Mar 2023 11:31:55 +0100",
        "date": "2023-03-15",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/americalatina/2023/03/15/grave-crisi-diplomatica-argentina-ecuador-via-ambasciatori_1438fcd4-c6a1-4db1-849e-f31d510f77d5.html",
        "subtitle": "Per la fuga della ex ministra ecuadoriana Maria Duarte",
        "content": "\n            \n            (ANSA) - BUENOS AIRES, 15 MAR - Le già tese relazioni\ndiplomatiche fra Argentina ed Ecuador hanno avuto un improvviso\naggravamento nelle ultime ore per la decisione, prima del\ngoverno di Quito e poco dopo di quello di Buenos Aires, di\ndichiarare persona non grata i rispettivi ambasciatori nei due\nPaesi.   \n\t\t\t\t   L'accaduto è legato alla vicenda della ex ministra dei\nTrasporti ecuadoriana nel governo dell'ex presidente Rafael\nCorrea, Maria Duarte, condannata a otto anni per corruzione,\nche, dopo essere rimasta esiliata per 30 mesi nella\nrappresentanza diplomatica argentina nella capitale ecuadoriana\nin attesa di un lasciapassare del suo governo mai concesso,\ndurante lo scorso fine settimana è fuggita, riapparendo ieri\ndavanti al cancello dell'ambasciata argentina a Caracas.   \n\t\t\t\t   In reazione a questo, il ministero degli Esteri ecuadoriano,\nper bocca del suo titolare, Juan Carlos Holguín, ha annunciato\nche l'ambasciatore argentino, Gabriel Fuks, è stato dichiarato\npersona non grata ed invitato a lasciare il Paese.   \n\t\t\t\t   Non molto dopo il ministero degli Esteri argentino,\nmanifestando rammarico per la decisione del governo del\npresidente Guillermo Lasso, ha comunicato l'applicazione della\nreciprocità di allontanamento nei confronti dell'ambasciatore\necuadoriano a Buenos Aires, Xavier Alfonso Monge Yoder. (ANSA).   \n\t\t\t\t          ",
        "ranked": 20,
        "placed": "Esteri",
        "epoch": 1678880727.7267008,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Wagner, conquistata un'altra località vicino a Bakhmut",
        "date_raw": "Wed, 15 Mar 2023 11:57:27 +0100",
        "date": "2023-03-15",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/15/wagner-conquistata-unaltra-localita-vicino-a-bakhmut_956534fc-107d-4e68-a296-ec3c924fe5d7.html",
        "subtitle": "Lo afferma il capo della milizia privata Prigozhin",
        "content": "\n            \n            (ANSA) - MOSCA, 15 MAR - Le forze russe hanno conquistato\nun'altra località nei pressi di Bakhmut, quella di\nZaliznyanskoye. Lo afferma Yevgeny Prigozhin, capo della milizia\nprivata Wagner, citato dall'agenzia Ria Novosti. (ANSA).   \n\t\t\t\t          ",
        "ranked": 16,
        "placed": "Esteri",
        "epoch": 1678880727.759653,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Mosca, esercitazione di 10 jet russi sopra Kaliningrad",
        "date_raw": "Wed, 15 Mar 2023 12:28:24 +0100",
        "date": "2023-03-15",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/15/mosca-esercitazione-di-10-jet-russi-sopra-kaliningrad_5ea26937-de16-413e-8640-b4c52081b5f4.html",
        "subtitle": "Simulata intercettazione e distruzione obiettivi nemici",
        "content": "\n            \n            (ANSA) - MOSCA, 15 MAR - Oltre dieci jet militari russi della\nflotta del Mar Baltico, tra Su-27 e Su-30SM, hanno condotto oggi\nun'esercitazione nel cielo sopra Kaliningrad per simulare\nl'intercettazione e la distruzione di obiettivi nemici\nconvenzionali. Lo ha reso noto il servizio stampa della flotta\ncitato dall'agenzia Tass. (ANSA).   \n\t\t\t\t          ",
        "ranked": 10,
        "placed": "Esteri",
        "epoch": 1678880727.7715187,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Migranti: Tajani, periodo complesso, Wagner è un elemento",
        "date_raw": "Wed, 15 Mar 2023 12:09:06 +0100",
        "date": "2023-03-15",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/15/migranti-tajani-periodo-complesso-wagner-e-un-elemento_6e9d1875-593e-4499-8e65-3f93b6439a6c.html",
        "subtitle": "Ma non è l'unico. Situazione è complicata",
        "content": "\n            \n            (ANSA) - ROMA, 15 MAR - \"C'è una situazione internazionale\ncomplicata e ci sono coincidenze che creano una pressione\nmigratoria, si pensi al terremoto in Turchia e Siria con\nl'allentamento dei controlli sull'immigrazione da parte di\nAnkara, una situazione nel Corno d'Africa difficile, c'è,\nripeto, la presenza di Wagner che non è l'unico elemento ma uno\ndei tanti elementi. Tutta la situazione è complicata\". Così il\nvicepremier e ministro degli Esteri Antonio Tajani torna, in\nun'intervista a Start su Sky tg24, sull'affermazione di alcuni\nesponenti di governo sul fatto che i miliziani della brigata\nWagner siano dietro il boom di migranti dall'Africa. (ANSA).   \n\t\t\t\t          ",
        "ranked": 11,
        "placed": "Esteri",
        "epoch": 1678880727.7868156,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Kiev, 13 navi russe nel Mar Nero con 28 missili cruise Kalibr",
        "date_raw": "Wed, 15 Mar 2023 12:01:16 +0100",
        "date": "2023-03-15",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/15/kiev-13-navi-russe-nel-mar-nero-con-28-missili-cruise-kalibr_f4187b40-53ac-40b1-9f2b-2b02a7c4ea75.html",
        "subtitle": "Dislocati su 4 unità, dice comando navale ucraino",
        "content": "\n            \n            (ANSA) - ROMA, 15 MAR - Al momento la Russia ha dislocato 13\nnavi militari in servizio di combattimento nel Mar Nero, tra cui\nquattro unità lanciamissili con un totale di 28 missili da\ncrociera Kalibr a bordo: lo scrive il comando navale ucraino su\nFacebook, citato dall'agenzia Ukrinform. \"Al 15 marzo 2023, ci\nsono 13 navi nemiche in servizio di combattimento nel Mar Nero,\nincluse 4 portaerei di missili da crociera Kalibr con una salva\ntotale fino a 28 missili\", si legge nel messaggio. (ANSA).   \n\t\t\t\t          ",
        "ranked": 15,
        "placed": "Esteri",
        "epoch": 1678880727.7977207,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Media russi, reclutamento di 400mila militari da aprile",
        "date_raw": "Wed, 15 Mar 2023 12:03:31 +0100",
        "date": "2023-03-15",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/15/media-russi-reclutamento-di-400mila-militari-da-aprile_d13cf839-63f1-4fa0-aa4b-b35cb75fb91f.html",
        "subtitle": "Saranno arruolati a contratto, per aggiungersi all'esercito",
        "content": "\n            \n            (ANSA) - ROMA, 15 MAR - A partire dal primo aprile, la Russia\ninizierà un nuovo reclutamento di militari a contratto, il\nministero della Difesa ha inviato ordini alle regioni indicando\nil numero di persone che dovranno firmare: i media regionali\nrussi hanno scritto che un totale di 400.000 militari a\ncontratto dovranno aggiungersi all'esercito, secondo i piani del\nministero della Difesa della Federazione. Lo riporta il sito di\nRadio Svoboda. Secondo il quotidiano Vyrstka gli uffici di\nregistrazione e arruolamento stanno cercando di compensare le\nperdite dell'esercito russo. (ANSA).   \n\t\t\t\t          ",
        "ranked": 14,
        "placed": "Esteri",
        "epoch": 1678880727.8072627,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Aborto: attivista polacca condannata, 'non ci fermeremo'",
        "date_raw": "Wed, 15 Mar 2023 12:41:53 +0100",
        "date": "2023-03-15",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/15/aborto-attivista-polacca-condannata-non-ci-fermeremo_05eb6fe9-7349-435f-abce-49ab2fa2730d.html",
        "subtitle": "Wydrzyńska, 'Sono nel giusto, non ci lasceremo intimidire'",
        "content": " \"Non mi sento affatto colpevole, so di essere nel giusto. Non ho paura della sentenza, non ci lasceremo intimidire da quei politici che vogliono tapparci la bocca. E a tutti quelli che vivono in Polonia dico: non ci fermeremo\". Questo il messaggio dell'attivista polacca Justyna Wydrzyńska, intervenuta in video in una conferenza stampa al Parlamento europeo, organizzata all'indomani della sua condanna a otto mesi di servizi sociali per aver aiutato una donna incinta ad accedere alla pillola abortiva. \"Nulla cambierà nella mia vita\" ha detto l'attivista, aggiungendo che continuerà nel suo impegno a favore del diritto all'aborto per le donne, \"specialmente quando i diritti riproduttivi sono limitati\" come in Polonia. (ANSA).   ",
        "ranked": 7,
        "placed": "Esteri",
        "epoch": 1678880727.8436415,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Russia: proposta per sospendere accordi doppia tassazione",
        "date_raw": "Wed, 15 Mar 2023 12:28:50 +0100",
        "date": "2023-03-15",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/15/russia-proposta-per-sospendere-accordi-doppia-tassazione_bffd0c3d-34ea-47bd-a6b3-957a1a10e8ed.html",
        "subtitle": "Con i Paesi 'non amici'",
        "content": "\n            \n            (ANSA) - MOSCA, 15 MAR - La Russia potrebbe sospendere gli\naccordi sulla doppia tassazione con tutti i Paesi 'non amici,\ncompresa quindi l'Italia, con un decreto speciale presidenziale.   \n\t\t\t\tLo scrive l'agenzia Interfax, rendendo noto che una proposta in\nquesto senso è stata avanzata oggi dai ministeri delle Finanze e\ndegli Esteri. (ANSA).   \n\t\t\t\t          ",
        "ranked": 8,
        "placed": "Esteri",
        "epoch": 1678880727.853236,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Isw, incidente drone Usa-jet russo non causerà conflitto diretto",
        "date_raw": "Wed, 15 Mar 2023 12:28:09 +0100",
        "date": "2023-03-15",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/03/15/isw-incidente-drone-usa-jet-russo-non-causera-conflitto-diretto_bcb852eb-1f21-4511-a49b-0ff7a527cf8d.html",
        "subtitle": "Esperti, 'forze russe da decenni usano tecniche intimidatorie'",
        "content": "\n            \n            (ANSA) - ROMA, 15 MAR - L''incidente tra il drone americano e\nil jet russo nel Mar Nero non causerà un conflitto diretto tra\nStati Uniti e Russia. Ne sono convinti gli analisti\ndell'Istituto per lo studio della guerra (Isw).   \n\t\t\t\t   \"Le forze russe - afferma Isw - hanno usato per decenni\ntattiche intimidatorie contro aerei e navi americani e alleati\nin numerosi teatri, il che non ha portato a conflitti\".   \n\t\t\t\tL'Istituto osserva che i presidenti degli Stati Uniti e della\nFederazione Russa hanno completa libertà di scelta per quanto\nriguarda la risposta, e tali incidenti non sono diventati\nautomaticamente la ragione dell'escalation del confronto tra i\nPaesi. \"Dato che il presidente Joe Biden ha ripetutamente\nparlato del desiderio di evitare un conflitto diretto tra le\nforze armate statunitensi e la Federazione Russa, e il Cremlino\nha chiaramente e ripetutamente dimostrato la sua riluttanza a\niniziare una guerra con la Nato, non c'è motivo di credere che\ntali incidenti possono portare a una pericolosa escalation\",\nhanno riassunto gli analisti americani. (ANSA).   \n\t\t\t\t          ",
        "ranked": 12,
        "placed": "Esteri",
        "epoch": 1678880727.8635936,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Iran: 11 morti e 3500 feriti in proteste la scorsa notte",
        "date_raw": "Wed, 15 Mar 2023 12:27:57 +0100",
        "date": "2023-03-15",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/03/15/iran-11-morti-e-3500-feriti-in-proteste-la-scorsa-notte_2ddb2e69-5467-45eb-8066-6d96f63e2043.html",
        "subtitle": "Scontri durante celebrazioni festa Charshanbesuri",
        "content": "\n            \n            (ANSA) - TEHERAN, 15 MAR - Almeno 11 persone sono morte e\noltre 3.500 sono rimaste ferite in varie città dell'Iran la\nscorsa notte per le proteste, annunciate dagli attivisti,\ndurante la festività del Charshanbesuri, tradizionale\ncelebrazione che cade durante la notte prima dell'ultimo\nmercoledì prima del capodanno iraniano. Lo ha affermato Jafar\nMiadfar, capo dell'Organizzazione nazionale per le emergenze\nmediche, parlando, in un discorso alla tv di Stato, di incidenti\navvenuti durante le celebrazioni in cui i partecipanti saltano\nsopra un fuoco per scacciare spiriti maligni. (ANSA).   \n\t\t\t\t          ",
        "ranked": 13,
        "placed": "Esteri",
        "epoch": 1678880727.8731556,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Gb: nuovi scioperi a raffica, coinvolti medici, prof e metro",
        "date_raw": "Wed, 15 Mar 2023 12:28:36 +0100",
        "date": "2023-03-15",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/15/gb-nuovi-scioperi-a-raffica-coinvolti-medici-prof-e-metro_623fc708-e7ce-4719-a127-5b0bf272b4e6.html",
        "subtitle": "Manifestanti in piazza nel giorno della finanziaria di primavera",
        "content": "\n            \n            (ANSA) - LONDRA, 15 MAR - Nuova giornata di protesta di massa\nnel Regno Unito, dove sono oggi in sciopero centinaia di\nmigliaia di dipendenti di servizi pubblici vari, dai medici di\nbase, agli insegnanti scolastici, ai funzionari di alcune\namministratori, ai macchinisti della metropolitana di Londra. Le\nproteste, indette parallelamente dai diversi sindacati delle\ncategorie coinvolte, rientrano tra le numerose vertenze avviate\nin questi mesi dinanzi alle controparti aziendali e al governo\nTory per invocare adeguamenti salariali - dopo anni d'austerity\ne l'impennata recente del carovita - oltre il tetto attuale\ndell'inflazione (al momento attorno al 10%).   \n\t\t\t\t   Le agitazioni odierne coincidono con la giornata\ndell'illustrazione alla Camera dei Comuni della finanziaria di\nprimavera da parte del cancelliere dello Scacchiere, Jeremy\nHunt, ministro dell'Economia del gabinetto di Rishi Sunak:\nmanovra improntata secondo l'esecutivo a promuovere il rilancio\ndella crescita del Pil, l'uscita dalla crisi e un ritorno alla\nnormalità, ma in un quadro confermato d'impegno al contenimento\nsia dell'inflazione sia del debito pubblico.   \n\t\t\t\t   I lavoratori in sciopero, da parte loro, hanno organizzato\nuno dei raduni proprio di fronte al Parlamento di Westminster, a\nsostegno delle loro richieste e delle loro recriminazioni contro\nla linea dura attribuita al governo: malgrado gli spiragli\napertisi di recente con alcune categorie dopo mesi di muro\ncontro muro generalizzato, e il raggiungimento di qualche primo\naccordo settoriale. (ANSA).   \n\t\t\t\t          ",
        "ranked": 9,
        "placed": "Esteri",
        "epoch": 1678880727.8838587,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Kiev, 8 regioni sotto attacco in 24 ore. 3 morti e 20 feriti",
        "date_raw": "Wed, 15 Mar 2023 12:29:25 +0100",
        "date": "2023-03-15",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/15/kiev-8-regioni-sotto-attacco-in-24-ore.-3-morti-e-20-feriti_895bcd91-57e6-4c71-96f7-24452473d0a2.html",
        "subtitle": "Lo riferiscono le autorità ucraine",
        "content": "\n            \n            (ANSA) - KIEV, 15 MAR - Le autorità ucraine riferiscono di\nattacchi, da parte delle forze russe, in otto regioni del Paese\nnelle ultime 24 ore. Le azioni militari hanno provocato la morte\ndi tre persone, mentre i feriti sono 20. Lo scrive Kyiv\nIndependent. Le regioni colpite sono Donetsk, Kherson, Kharkiv,\nChernihiv, Sumy, Mykolaiv, Zaporizhzhia, e Lugansk, nell'est,\nnel sud e nel nord dell'Ucraina. (ANSA).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Esteri",
        "epoch": 1678880727.8967977,
        "language": "IT",
        "source": "ANSA"
    }
]
