[
    {
        "title": "Capo Wagner, conquistata località vicino a Bakhmut",
        "date_raw": "Sun, 12 Feb 2023 10:55:41 +0100",
        "date": "2023-02-12",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/12/capo-wagner-conquistata-localita-vicino-a-bakhmut_67a92c3f-9f93-4bf7-b61c-80f3d620ceec.html",
        "subtitle": "Prigozhin, preso il controllo del villaggio di Krasna Hora",
        "content": "I mercenari del gruppo Wagner hanno preso il controllo del villaggio di Krasna Hora vicino a Bakhmut, nell'autoproclamata Repubblica popolare del Donetsk, nell'Ucraina orientale. Lo ha annunciato oggi Yevgeny Prigozhin, il fondatore della compagnia militare privata Wagner.    \"L'insediamento di Krasna Hora è stato preso oggi dalle unità d'assalto di Pmc Wagner\", ha detto Prigozhin.",
        "ranked": 6,
        "placed": "Esteri",
        "epoch": 1676201425.5498369,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Al via il ballottaggio per le presidenziali a Cipro",
        "date_raw": "Sun, 12 Feb 2023 10:47:48 +0100",
        "date": "2023-02-12",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/12/al-via-il-ballottaggio-per-le-presidenziali-a-cipro_217b99df-4619-4723-966a-279752d35743.html",
        "subtitle": "In lizza due diplomatici: Christodoulides e Mavroyiannis",
        "content": "Aperti i seggi a Cipro per il ballottaggio delle elezioni presidenziali. A contendersi fino all'ultimo voto, dall'esito incerto, due diplomatici: Nikos Christodoulides, 49 anni, capo della diplomazia tra il 2018 e il 2022, che è arrivato primo al primo turno con il 32,04% dei voti, precedendo di poco un altro diplomatico navigato, Andreas Mavroyiannis, 66 anni (che ha ottenuto il 29,59%), ex ambasciatore in Francia e Irlanda. Christodoulides è sostenuto dai partiti centristi, mentre Mavroyiannis dal partito comunista Akel. I due si presentano come candidati indipendenti.    Il partito conservatore al potere ha invece deciso di non sostenere nessuno dei due dopo la sconfitta al primo turno del 5 febbraio del suo leader, Averof Neofytou. Il vincitore avrà il compito non semplice di combattere l'inflazione e la corruzione e di rilanciare i colloqui di pace nell'isola divisa, membro dell'Unione Europea.    I 1.113 seggi elettorali sono stati aperti alle ore 7 (le 6 in Italia) e chiuderanno alle 18. Il ballottaggio si preannuncia serrato. ",
        "ranked": 7,
        "placed": "Esteri",
        "epoch": 1676201425.565131,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "I berlinesi tornano al voto, a rischio la sindaca Spd Giffey",
        "date_raw": "Sun, 12 Feb 2023 10:46:13 +0100",
        "date": "2023-02-12",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/12/i-berlinesi-tornano-al-voto-a-rischio-la-sindaca-spd-giffey_73ab2fc6-74e1-4080-9fac-c65eaad1b0b6.html",
        "subtitle": "Circa 2,4 milioni di elettori sono chiamati alle urne",
        "content": "Urne aperte a Berlino per il rinnovo del parlamento del Land della città Stato. Alla capitale tedesca è stata ordinato dai tribunali di tornare al voto poiché l'ultima votazione del 26 settembre 2021 non ha soddisfatto gli standard democratici di base per problemi tecnici e organizzativi.    I seggi sono aperti dalle 8 di stamani e, fino alle 18. Circa 2,4 milioni di berlinesi sono chiamati a votare. I socialdemocratici del cancelliere tedesco Olaf Scholz affrontano la prospettiva di una sconfitta: l'esito elettorale potrebbe infatti mettere a rischio la sindaca socialdemocratica ed ex ministra della Famiglia, Franziska Giffey. A sfidarla, la verde Bettina Jarasch, che al momento governa come partito di minoranza nella coalizione, e che vorrebbe la leadership della prossima. La Cdu è in corsa con Kai Wagner, ed è in vantaggio negli ultimi sondaggi rispetto a Spd e Verdi, ma potrebbe avere problemi a trovare degli alleati per amministrare.",
        "ranked": 5,
        "placed": "Esteri",
        "epoch": 1676201425.613307,
        "language": "IT",
        "source": "ANSA"
    }
]
