[
    {
        "title": "Grecia: arrestato il capostazione di Larissa",
        "date_raw": "Wed, 1 Mar 2023 12:14:35 +0100",
        "date": "2023-03-01",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/01/grecia-arrestato-il-capostazione-di-larissa_e5bc03fa-8a23-4235-86a8-2bff86e5d7e8.html",
        "subtitle": "Treni andavano a alta velocità, prime 2 carrozze polverizzate",
        "content": "\n            \n            (ANSA) - ATENE, 01 MAR - Il capostazione di Larissa è stato\narrestato nell'ambito dell'indagine sull'incidente ferroviario\navvenuto questa notte che ha causato, secondo il bilancio\nprovvisorio, 38 vittime. Lo riferisce il sito di Kathimerini.   \n\t\t\t\tI due treni che si sono scontrati in Grecia viaggiavano a grande\nvelocità perché non sapevano che l'altro stesse arrivando e\nl'impatto è stato così grave che \"non è rimasto nulla delle\nprime due carrozze\" dopo l'incidente. E' il racconto di un\ngiornalista greco alla Bbc. Le squadre di soccorso stanno ora\ncercando di spostare i rottami delle carrozze dai binari, ma è\nmolto difficile. \"La collisione è stata così grave che le due\nprime carrozze sono semplicemente scomparse. Il sindaco della\ncittà vicino all'incidente ha detto che non è rimasto nulla\ndelle prime due carrozze\", afferma il giornalista. (ANSA).   \n\t\t\t\t          ",
        "ranked": 6,
        "placed": "Esteri",
        "epoch": 1677670225.0318384,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Stoltenberg invita Zelensky a vertice Nato di Vilnius",
        "date_raw": "Wed, 1 Mar 2023 12:16:37 +0100",
        "date": "2023-03-01",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/01/stoltenberg-invita-zelensky-a-vertice-nato-di-vilnius_ee1aa3d8-a6d0-4b11-bb8c-8d20178c8087.html",
        "subtitle": "L'incontro si terrà a luglio",
        "content": "\n            \n            (ANSA) - ROMA, 01 MAR - Il segretario generale della Nato,\nJens Stoltenberg, ha invitato il presidente ucraino Volodymyr\nZelensky al vertice dell'Alleanza che si terrà a Vilnius, in\nLituania, a luglio: lo ha detto lo stesso Stoltenberg in\nun'intervista all'emittente radiotv lituana LRT. \"Ho invitato il\npresidente Zelensky a partecipare al vertice della Nato a\nVilnius. Credo fermamente che questo sarà un forte segno della\nnostra solidarietà, del sostegno che gli alleati hanno per\nl'Ucraina, e spero che il signor Zelensky possa partecipare.   \n\t\t\t\tNaturalmente, questo dipenderà dalla situazione in Ucraina, che\nè ancora nel bel mezzo di una guerra\", ha detto. (ANSA).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Esteri",
        "epoch": 1677670225.041931,
        "language": "IT",
        "source": "ANSA"
    }
]
