[
    {
        "title": "Kiev, esercito inizierà domani l'addestramento sui Leopard",
        "date_raw": "Sun, 5 Feb 2023 17:47:52 +0100",
        "date": "2023-02-05",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/05/kiev-esercito-iniziera-domani-laddestramento-sui-leopard_6b23c064-861f-4c90-9496-b67a42da2d4b.html",
        "subtitle": "Lo annuncia il ministro della Difesa ucraino Oleksii Reznikov",
        "content": "\n            \n            (ANSA) - ROMA, 05 FEB - Le truppe ucraine inizieranno\nl'addestramento con i carri armati Leopard da domani. Lo ha\nannunciato il ministro della Difesa ucraino Oleksii Reznikov,\ncitato dalla Cnn.   \n\t\t\t\t   \"Stiamo accumulando riserve e lavorando per addestrare più\npersonale, ottenendo le armi occidentali\", ha detto il ministro\nparlando ai giornalisti durante una conferenza stampa a Kiev.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 9,
        "placed": "Esteri",
        "epoch": 1675669524.974829,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Spagna: allarme salmonella, 'evitate tortillas non cotte bene'",
        "date_raw": "Sun, 5 Feb 2023 18:09:30 +0100",
        "date": "2023-02-05",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/05/spagna-allarme-salmonella-evitate-tortillas-non-cotte-bene_c6bb1c39-846a-476f-91b1-f34bef884cea.html",
        "subtitle": "Dopo che in 100 si sono ammalati per aver mangiato la frittata",
        "content": "Le autorità sanitarie spagnole hanno invitato i cittadini ad evitare di mangiare le 'tortilla de patatas' se non cotte bene dopo che più di 100 persone si sono ammalate di sospetto avvelenamento da salmonella per aver mangiato le famose frittate di uova e patate in un noto ristorante di Madrid. Lo scrive il Guardian.    Finora 101 persone si sono ammalate - 13 delle quali hanno avuto bisogno di cure ospedaliere - dopo aver mangiato a Casa Dani, storica istituzione gastronomica della capitale spagnola. A fine gennaio Casa Dani, che serve fino a 700 tortillas al giorno, si è scusata per l'accaduto e ha dichiarato che avrebbe chiuso i battenti fino alla conclusione di un'indagine delle autorità sanitarie regionali.    María del Toro, ricercatrice presso il Centro di ricerca biomedica La Rioja nel nord della Spagna, ha esortato le persone a fare attenzione quando si mangiano piatti a base di uova nei ristoranti e quando li si prepara a casa.    ",
        "ranked": 8,
        "placed": "Esteri",
        "epoch": 1675669525.0483947,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Sindaco New York dorme con i migranti nel centro di accoglienza",
        "date_raw": "Sun, 5 Feb 2023 18:11:07 +0100",
        "date": "2023-02-05",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/02/05/sindaco-new-york-dorme-con-i-migranti-nel-centro-di-accoglienza_4302c17b-3699-446b-aae3-96623368e3d4.html",
        "subtitle": "Dopo le polemiche per le condizioni della struttura",
        "content": "Eric Adams ha dormito in una delle strutture allestite per i migranti in una delle notti più fredde della storia della Grande Mela. Il sindaco di New York si è presentato al centro migranti venerdì sera intorno alle 23.    \"Starò qui stasera perché siamo in questa situazione insieme\", ha detto Adams. Ha poi lasciato il centro migranti di Brooklyn intorno alle 11 di ieri.    Con la decisione di trascorrere al notte nella nuova struttura, Adams ha voluto mostrare il suo impegno per far fronte all'emergenza migranti e soprattutto rispondere direttamente alle critiche mosse nei confronti del centro appena aperto. Molti negli ultimi giorni si sono infatti lamentati delle condizioni della struttura e delle temperature troppo fredde.   ",
        "ranked": 7,
        "placed": "Esteri",
        "epoch": 1675669525.0891705,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Pallone-spia, Pechino silura il capo del servizio meteorologico",
        "date_raw": "Sun, 5 Feb 2023 17:59:50 +0100",
        "date": "2023-02-05",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/02/05/pallone-spia-pechino-silura-il-capo-del-servizio-meteorologico_ad859fe5-1408-495b-beed-9af92761e19f.html",
        "subtitle": "Media, la sua uscita era comunque programmata da tempo",
        "content": "\n            \n            (ANSA) - ROMA, 05 FEB - Nel tentativo di dimostrare che il\npallone abbattuto sui cieli americani era un velivolo\nmeteorologico fuori rotta, e non una spia, Pechino ha silurato\nil capo del suo servizio meteorologico. Lo scrive l'emittente\nUsa Fox News.   \n\t\t\t\t   Zhuang Guotai è stato licenziato ieri, poche ore prima che\ngli Stati Uniti abbattessero il pallone al largo della costa\ndella Carolina del Sud, provocando l'ira della Cina. Gli Usa\nsono ora al lavoro per recuperarne i detriti ed esaminarli, ma\nPechino continua a sostenere che era innocuo e che la sua\npresenza nello spazio aereo statunitense è stato un incidente.   \n\t\t\t\t   \"La parte cinese, dopo la verifica, ha ripetutamente\ninformato la parte statunitense della natura civile del\ndirigibile e ha comunicato che il suo ingresso negli Stati Uniti\nper cause di forza maggiore era del tutto inaspettato\", ha\nribadito ieri il ministero degli Esteri cinese.   \n\t\t\t\t   Tuttavia, il licenziamento di Zhuang, scrive Fox News, non ha\nalcun impatto sugli eventi dato che la sua uscita era\nprogrammata da tempo in quanto, a fine gennaio, ha vinto le\nelezioni per guidare il Comitato consultivo politico del popolo\ndella provincia del Gansu. (ANSA).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Esteri",
        "epoch": 1675669525.1035774,
        "language": "IT",
        "source": "ANSA"
    }
]
