[
    {
        "title": "Perù: sondaggio, 73% dei cittadini è per elezioni nel 2023",
        "date_raw": "Sun, 29 Jan 2023 17:53:20 +0100",
        "date": "2023-01-29",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/americalatina/2023/01/29/peru-sondaggio-73-dei-cittadini-e-per-elezioni-nel-2023_a0d38fe3-cd67-4e08-922f-e85d9f35a9a6.html",
        "subtitle": "Pochi approvano l'operato di presidente, premier e Parlamento",
        "content": "\n            \n            (ANSA) - LIMA, 29 GEN - Oltre nove peruviani su dieci credono\nche, di fronte alle persistenti proteste nel Paese, le elezioni\nin Perù debbano essere anticipate, al contrario di quanto ha\ndeciso il Parlamento, respingendo le richieste dei manifestanti\ne anche della presidente Dina Boluarte. Lo rivela l'ultimo\nsondaggio realizzato dall'Istituto di studi peruviani (Isp), da\ncui emerge che, se il 93% degli intervistati è d'accordo di non\nattendere il 2026 per votare, il 73% crede che la consultazione\ndebba avvenire entro il 2023.   \n\t\t\t\t   Consultati invece sulla gestione della presidente Boluarte,\nsolo il 17% degli intervistati la approva, mentre il 76% la\nconsidera negativa, con un amento del 5% rispetto al precedente\nsondaggio.   \n\t\t\t\t   Non va molto meglio né al premier Alberto Otárola, il cui\noperato è disapprovato dal 71% del campione, ed approvato da un\n20%, né al Parlamento che è criticato dall'89% dei peruviani, e\nsostenuto solo da un magro 7%. (ANSA).   \n\t\t\t\t          ",
        "ranked": 1,
        "placed": "Esteri",
        "epoch": 1675012534.4703965,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Premier Gb Sunak licenzia ministro Zahawi per scandalo tasse",
        "date_raw": "Sun, 29 Jan 2023 14:08:26 +0100",
        "date": "2023-01-29",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/01/29/premier-gb-sunak-licenzia-ministro-zahawi-per-scandalo-tasse_754eef6f-963c-4974-b3b8-891c5c2fc168.html",
        "subtitle": "Lo ha annunciato Downing Street",
        "content": "\n            \n            (ANSA) - LONDRA, 29 GEN - Il primo ministro britannico Rishi\nSunak ha licenziato il ministro senza portafoglio e il\npresidente del partito conservatore Nadhim Zahawi per una\nviolazione del codice ministeriale legata alle sue controversie\nfiscali. Lo ha annunciato Downing Street.   \n\t\t\t\t   Dopo un'indagine indipendente, \"è chiaro che c'è stata una\ngrave violazione del codice ministeriale\", ha scritto il capo\ndel governo in una lettera pubblicata da Downing Street. \"Di\nconseguenza, ti informo della mia decisione di rimuoverti dalla\ntua posizione nel governo di Sua Maestà\", ha aggiunto. (ANSA).   \n\t\t\t\t          ",
        "ranked": 18,
        "placed": "Esteri",
        "epoch": 1675012534.5415266,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Kiev impone sanzioni contro 182 società russe e bielorusse",
        "date_raw": "Sun, 29 Jan 2023 14:07:57 +0100",
        "date": "2023-01-29",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/01/29/kiev-impone-sanzioni-contro-182-societa-russe-e-bielorusse_8a30224b-5d4f-47fd-a4c7-cb7161f625e5.html",
        "subtitle": "Zelensky, 'loro beni in Ucraina bloccati e usati per difenderci'",
        "content": "\n            \n            (ANSA) - ROMA, 29 GEN - L'Ucraina ha imposto sanzioni contro\n182 società russe e bielorusse, oltre a tre individui,\nnell'ultima di una serie di misure adottate dal presidente\nVolodymyr Zelensky per bloccare i collegamenti di Mosca e Minsk\ncon il suo Paese. Lo riporta il Guardian.   \n\t\t\t\t   \"I loro beni in Ucraina sono bloccati, le loro proprietà\nsaranno utilizzate per la nostra difesa\", ha detto Zelenskiy in\nun videomessaggio.   \n\t\t\t\t   Secondo l'elenco delle sanzioni pubblicato dal Consiglio per\nla sicurezza e la difesa nazionale ucraino, le società\nsanzionate si occupano principalmente di trasporto merci,\nleasing di veicoli e produzione chimica.   \n\t\t\t\t   La lista include il produttore ed esportatore russo di\nfertilizzanti potassici Uralkali, il produttore statale\nbielorusso di potassio Belaruskali, le Ferrovie bielorusse,\nnonché le russe VTB-Leasing e Gazprombank Leasing, entrambe\nattive nel leasing di trasporti.   \n\t\t\t\t   L'Ucraina ha sanzionato centinaia di persone e aziende russe\ne bielorusse dall'inizio dell'invasione russa dell'Ucraina nel\nfebbraio dello scorso anno. (ANSA).   \n\t\t\t\t          ",
        "ranked": 11,
        "placed": "Esteri",
        "epoch": 1675012534.5560005,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Iran: Macron ricorda Mahsa, 'assassinata come martire'",
        "date_raw": "Sun, 29 Jan 2023 15:57:24 +0100",
        "date": "2023-01-29",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/01/29/iran-macron-ricorda-mahsa-assassinata-come-martire_9645c45d-09c8-4c0e-9cd3-040804307862.html",
        "subtitle": "Presidente francese elogia la sua 'lotta'",
        "content": "PARIGI - Il presidente francese Emmanuel Macron ha elogiato oggi la \"lotta\" dell'iraniana Mahsa Amini, \"assassinata come martire\" per non aver indossato il velo, annunciando i 14 vincitori dell'iniziativa Marianne, lanciata nel 2022 che premia le persone impegnate nel difendere i diritti umani e sociali o a proteggere l'ambiente.   ",
        "ranked": 12,
        "placed": "Esteri",
        "epoch": 1675012534.5697,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Madagascar: almeno 25 morti per passaggio tempesta tropicale",
        "date_raw": "Sun, 29 Jan 2023 15:46:26 +0100",
        "date": "2023-01-29",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/africa/2023/01/29/madagascar-almeno-25-morti-per-passaggio-tempesta-tropicale_02a33ec6-43f3-40c8-a8de-6d4737c28e7f.html",
        "subtitle": "Nei giorni scorsi. Gli sfollati sono 38mila",
        "content": "ANTANANARIVO - Venticinque persone sono morte, altre 21 sono disperse e circa 38.000 sono sfollate in Madagascar dopo il passaggio di una tempesta tropicale nel nord-est del Paese la scorsa settimana. Lo ha reso noto oggi l'Ufficio per la gestione dei rischi e dei disastri nel suo ultimo rapporto.    L'ultimo rapporto, datato venerdì, riportava 22 morti. L'ente governativo indica anche che complessivamente 83.181 persone sono state investite da questa ondata di maltempo che ha colpito l'isola nell'Oceano Indiano.    La tempesta del 19 gennaio scorso, soprannominata Cheneso, ha provocato allagamenti e problemi alla viabilità stradale, in particolare per quelle che portano alla capitale, Antananarivo.    La tempesta si è poi trasformata in un ciclone tropicale con venti da 118 a 166 chilometri orari, prima di calare di intensità. Nell'Africa meridionale la stagione degli uragani va da novembre ad aprile e il Madagascar ne subisce regolarmente conseguenze devastanti.   ",
        "ranked": 9,
        "placed": "Esteri",
        "epoch": 1675012534.604293,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Messico: strage in un bar a Jerez, almeno 7 morti",
        "date_raw": "Sun, 29 Jan 2023 15:42:23 +0100",
        "date": "2023-01-29",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/americalatina/2023/01/29/messico-strage-in-un-bar-a-jerez-almeno-7-morti_631706c1-dc57-45a9-94fa-0416b5a23cf9.html",
        "subtitle": "Sei i feriti. Commando armato spara su folla e fugge su furgoni",
        "content": "\n            \n            (ANSA) - CITTÀ DEL MESSICO, 29 GEN - Un commando armato ha\nfatto irruzione ieri in Messico in un bar-ristorante situata nel\ncentro di Jerez, città dello stato messicano di Zacatecas,\nsparando all'impazzata sui presenti, uccidendone sette e\nferendone gravemente altri sei.   \n\t\t\t\t   Gli aggressori, scrive oggi il quotidiano El Sol de\nZacatecas, sono arrivati a bordo di due furgoni e hanno fatto\nirruzione nel bar 'El Venadito', con l'obiettivo esplicito di\ncausare un massacro. Le persone decedute, precisa il giornale,\nsono cinque uomini e due donne, che stavano mangiando e\nascoltando le canzoni di un gruppo di mariachi.   \n\t\t\t\t   Dopo la sparatoria il commando si è immediatamente dileguato,\nprima dell'arrivo sul posto degli agenti della polizia locale e\ndella Guardia nazionale, e di militari dell'esercito. La procura\ngenerale ha aperto una inchiesta per cercare di determinare le\nragioni dell'accaduto e possibilmente risalire ai responsabili.   \n\t\t\t\t   Si tratta del secondo attacco ad un bar in questo Stato\nmessicano nelle ultime 48 ore. In precedenza uomini armati erano\nentrati in una rivendita di caffè della capitale, che come lo\nStato si chiama Zacatecas, per uccidere due persone. (ANSA).   \n\t\t\t\t          ",
        "ranked": 8,
        "placed": "Esteri",
        "epoch": 1675012534.6182356,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Blinken arriva in Egitto, prima tappa tour in Medio Oriente",
        "date_raw": "Sun, 29 Jan 2023 15:45:49 +0100",
        "date": "2023-01-29",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/01/29/blinken-arriva-in-egitto-prima-tappa-tour-in-medio-oriente_afe49446-1ac9-4bf0-b089-385d457b8330.html",
        "subtitle": "Domani si sposta a Gerusalemme e poi a Ramallah",
        "content": "IL CAIRO - Il segretario di Stato americano, Antony Blinken è arrivato in Egitto, da dove inizia un tour diplomatico nel Medio Oriente, dove la tensione israelo-palestinese è altissima. Missione che lo porterà anche a Gerusalemme e a Ramallah domani e martedì.    Il capo della diplomazia Usa al Cairo vede il presidente Abdel Fattah al-Sisi e il suo omologo egiziano, Sameh Shoukri.    L'Egitto è un mediatore storico nel conflitto israelo-palestinese e quest'ultimo sarà al centro delle discussioni di oggi.   ",
        "ranked": 13,
        "placed": "Esteri",
        "epoch": 1675012534.6532393,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Mosca, Scholz? Putin rimane aperto ai contatti",
        "date_raw": "Sun, 29 Jan 2023 14:08:20 +0100",
        "date": "2023-01-29",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/01/29/mosca-scholz-putin-rimane-aperto-ai-contatti_59d9d740-6b90-41f0-9e51-2259d15cc742.html",
        "subtitle": "Peskov, al momento però non c'è nulla di concordato",
        "content": "\n            \n            (ANSA) - ROMA, 29 GEN - \"Finora non ci sono in programma\ndelle conversazioni concordate. Putin è stato e rimane aperto ai\ncontatti\". Lo ha assicurato il portavoce del Cremlino Dmitry\nPeskov - scrive Ria Novosti -. dopo l'intervista alla stampa\ntedesca del cancelliere tedesco Olaf Scholz che ha annunciato\nche continuerà a cercare di porre fine alla guerra in Ucraina\nattraverso negoziati diretti con il presidente russo Vladimir\nPutin. (ANSA).   \n\t\t\t\t          ",
        "ranked": 17,
        "placed": "Esteri",
        "epoch": 1675012534.6641555,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Iran: droni contro un centro militare a Isfahan, \"sventato un attacco\"",
        "date_raw": "Sun, 29 Jan 2023 15:39:39 +0100",
        "date": "2023-01-29",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/01/29/iran-droni-contro-un-centro-militare-a-isfahan-sventato-un-attacco_aef82872-a17e-4801-9d8b-ad8887212a7c.html",
        "subtitle": "Non ci sono feriti, obiettivo un impianto per la fabbricazione di munizioni",
        "content": "\"a uno dei complessi di officine del ministero della Difesa nella città centrale iraniana di Isfahan è stato sventato\": lo ha reso noto in un comunicato lo stesso ministero, aggiungendo che uno dei droni è stato colpito dal sistema di difesa antiaerea del complesso e altri due sono esplosi. Il raid di ieri sera (alle 21 ora italiana), viene riferito, ha danneggiato solo parte del tetto di un'officina e non ha provocato vittime o danni alle attrezzature. Le attività delle officine continuano, ha fatto sapere il ministero citato dall'agenzia di stampa IRNA.Video diffusi ieri sera sui social media mostravano esplosioni in un deposito di munizioni a nord della città di Isfahan, con le unità di emergenza inviate sul posto. Testimoni riferivano di tre o quattro esplosioni. Citando fonti ufficiali, la tv di stato iraniana Irib ha riferito che non ci sono stati feriti. Danni sono stati registrati al tetto dell'edificio. \"L'esplosione è avvenuta in un impianto per la fabbricazione di munizioni del ministero della Difesa, e secondo il vicegovernatore di Isfahan non ci sono vittime\", ha affermato Irib.Il ministero iraniano ha affermato che uno dei droni è stato distrutto dal sistema di difesa antiaerea del sito, mentre gli altri due sono esplosi. Un video ampiamente diffuso sui social network, la cui autenticità non è stata potuta verificare dalla Afp, mostra una grande esplosione sul posto e immagini di veicoli di emergenza che si dirigono verso l'area.Commentando lo sventato attacco, parla di il consigliere presidenziale ucraino ricordando la  \"produzione di droni e missili\" e le \"raffinerie di petrolio\". Nel suo tweet Podolyak sottolinea che \"la logica della guerra è inesorabile ed omicida\" e \"presenta il conto in modo rigoroso agli autori e ai complici\".L'aviazione statunitense e \"un altro Paese\" hanno attaccato l'impianto militare del ministero della Difesa iraniano nella città di Isfahan utilizzando dei droni: lo ha riferito la televisione Al-Arabiya citando delle fonti, come riporta la Tass. Secondo il canale televisivo Al Hadath, Israele è estraneo all'operazione, riporta sempre Tass. L'Iran ha diversi noti siti di ricerca nucleare nella regione di Isfahan, compreso un impianto di conversione dell'uranio. Nell'aprile 2022, Teheran ha annunciato di aver iniziato a produrre uranio arricchito al 60% nel sito di Natanz, avvicinandosi al 90% necessario per una bomba atomica.I negoziati per rilanciare l'accordo nucleare iraniano internazionale, noto con l'acronimo inglese Jcpoa e conclusi nel 2015 tra l'Iran da un lato, l'Unione Europea e le sei maggiori potenze dall'altro, sono in stallo dopo l'uscita unilaterale degli Stati Uniti nel 2018. Questo accordo mirava a impedire a Teheran di acquisire armi atomiche, obiettivo che l'Iran ha sempre negato di perseguire. Il programma nucleare iraniano èstato l'obiettivo di numerose campagne di attacchi informatici, sabotaggi e omicidi mirati di scienziati.L'annuncio dell'attacco arriva mentre l'Iran non solo è sconvolto dalle divergenze legate alla questione del nucleare e le accuse da parte di alcuni Paesi a Teheran di fornire droni all'esercito russo per la guerra in Ucraina. Ma anche dal dopo il decesso di mentre era in custodia della polizia morale per non aver indossato correttamente il velo. Proprio oggi, ha elogiato la \"lotta\" della ragazza, \"assassinata come martire\" per non aver indossato il velo, annunciando i 14 vincitori dell'iniziativa Marianne, lanciata nel 2022 che premia le persone impegnate nel difendere i diritti umani e sociali o a proteggere l'ambiente.\"Si stanno moltiplicando le repressioni ai quattro angoli del mondo (..) Come spesso le prime vittime di queste oppressioni, sono donne e ragazze\", ha sottolineato il capo dello Stato francese in un video postato sul suo account Twitter.  \"Se Mahsa Amini, assassinata come martire, è diventata oggi un simbolo per tutti noi, la sua lotta ci obbliga alla responsabilità e all'azione\", ha aggiunto Macron.",
        "ranked": 15,
        "placed": "Esteri",
        "epoch": 1675012534.676319,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "In Pakistan naufragio nel nord-ovest, morti 10 bambini",
        "date_raw": "Sun, 29 Jan 2023 15:47:34 +0100",
        "date": "2023-01-29",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2023/01/29/pakistan-naufragio-nel-nord-ovest-morti-10-bambini_25c0476e-f6e3-49bb-bc17-e76cabfdfc44.html",
        "subtitle": "Polizia, avevano tra i sette e i 14 anni",
        "content": "Almeno 10 bambini sono morti oggi nel nord-ovest del Pakistan a causa del rovesciamento della barca sulla quale si trovavano: lo ha reso noto un funzionario della polizia locale.    Tutte le vittime finora recuperate dal lago Tanda Dam, nella provincia di Khyber Pakhtunkhwa, avevano tra i sette e i 14 anni, ha spiegato il funzionario, Mir Rauf. \"È in corso un'operazione di salvataggio\", ha aggiunto.    Sulla barca c'erano una trentina di studenti in gita scolastica: 11 sono stati tratti in salvo, mentre sei sono in condizioni critiche, ha aggiunto il funzionario.    Simili tragedie sono comuni in Pakistan a causa di imbarcazioni vecchie che spesso si rovesciano perché sovraccariche. Molti nel Paese non sanno nuotare, inoltre, in particolare le donne che sono scoraggiate dall'imparare a causa delle tradizioni sociali conservatrici. ",
        "ranked": 16,
        "placed": "Esteri",
        "epoch": 1675012534.687578,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Deceduto miliziano ferito a Jenin, 10 i morti in scontri giovedì",
        "date_raw": "Sun, 29 Jan 2023 15:24:27 +0100",
        "date": "2023-01-29",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/01/29/deceduto-miliziano-ferito-a-jenin-10-i-morti-in-scontri-giovedi_5c71152c-adea-4a9a-9334-1f2ff17f36eb.html",
        "subtitle": "E' il 24enne Omar Tarek al-Saadi",
        "content": "TEL AVIV - In un ospedale di Jenin (Cisgiordania) è morto oggi il 24/enne Omar Tarek al-Saadi. Era rimasto ferito giovedì nel corso di duri scontri fra miliziani e reparti dell'esercito impegnati in una \"operazione anti-terrorismo\". In quei combattimenti erano stati uccisi 9 palestinesi, fra cui una donna anziana.    Secondo quanto ha riferito il ministro palestinese della sanità - citato dalla radio pubblica israeliana Kan - al-Saadi \"è stato colpito da spari al petto durante un confronto armato con le forze occupanti\". I media precisano che militava nella Jihad islamica.    La battaglia avvenuta a Jenin ha destato forte emozione fra i palestinesi al punto che la Autorità nazionale palestinese (Anp) ha annunciato la fine della cooperazione di sicurezza con Israele. Inoltre la Jihad islamica ha lanciato diversi razzi da Gaza verso Israele. Sabato, in seguito all'attentato in cui un palestinese a Gerusalemme ha ucciso sette civili israeliani presso una sinagoga, Hamas e la Jihad islamica hanno sostenuto che esso è stato \"una ritorsione per i morti di Jenin\".   ",
        "ranked": 10,
        "placed": "Esteri",
        "epoch": 1675012534.6991677,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Israele: Netanyahu annuncia altre misure dopo gli attentati",
        "date_raw": "Sun, 29 Jan 2023 16:38:24 +0100",
        "date": "2023-01-29",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/01/29/israele-netanyahu-annuncia-altre-misure-dopo-gli-attentati_0916276c-4264-461b-8fb2-7be231fd95f6.html",
        "subtitle": "Revoca residenza e cittadinanza famiglie terroristi, espulsione",
        "content": "\n            \n            (ANSA) - TEL AVIV, 29 GEN - Oltre le misure già annunciate,\nil premier Benyamin Netanyahu ha invocato ulteriori\nprovvedimenti - da trasformare in legge - di \"deterrenza nei\nconfronti delle famiglie dei terroristi che esprimono sostegno\nal terrorismo. Tra queste, \"la revoca della residenza e della\ncittadinanza\" e il loro \"trasferimento nel territorio\ndell'Autorità palestinese\" (Anp). C'e' poi  \"il licenziamento\nimmediato dei lavoratori che hanno sostenuto il terrorismo,\nsenza bisogno di un'udienza\".   \n\t\t\t\t   Nel frattempo sono stati messi i sigilli sia alla casa del\npalestinese autore dell'attentato nei pressi di una sinagoga a\nGerusalemme che ha fatto 7 morti israeliani sia a quello del\nragazzo di 13 anni che ieri ha sparato, sempre a Gerusalemme, ad\nun gruppo di israeliani ferendone due, padre e figlio. (ANSA).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Esteri",
        "epoch": 1675012534.723997,
        "language": "IT",
        "source": "ANSA"
    }
]
