[
    {
        "title": "Vie libera Pe, 'aiuti a Kiev finché serve,anche invio jet'",
        "date_raw": "Thu, 16 Feb 2023 14:45:11 +0100",
        "date": "2023-02-16",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/16/vie-libera-pe-aiuti-a-kiev-finche-serveanche-invio-jet_2d2a8b36-a445-4f1d-9688-32e1f11f2a94.html",
        "subtitle": "Testo invita a prendere in \"seria\" considerazione invio aerei",
        "content": "- Via libera dell'Eurocamera alla risoluzione, presentata ad un anno dall'inizio della guerra in Ucraina, in cui si chiede di fornire a Kiev \"aiuti militari per tutto il tempo necessario\". Nel testo si invita la Commissione a \"prendere in seria considerazione la fornitura di aerei da combattimento, elicotteri, sistemi missilistici e un aumento delle munizioni. Il via libera è arrivato con con 444 voti favorevoli, 26 no e 37 astensioni. La risoluzione chiede di utilizzare i beni russi congelati dall'Ue per ricostruire l'Ucraina, rafforzare le sanzioni contro Mosca e i suoi alleati e avviare i negoziati di adesione con Kiev quest'anno. (ANSA).   ",
        "ranked": 12,
        "placed": "Esteri",
        "epoch": 1676601026.0574486,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Qatar: via libera Pe, 'più trasparenza e organismo etico'",
        "date_raw": "Thu, 16 Feb 2023 14:57:06 +0100",
        "date": "2023-02-16",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/16/qatar-via-libera-pe-piu-trasparenza-e-organismo-etico_df5fd245-c3ca-45ca-92c0-3b5195e5b836.html",
        "subtitle": "'Ok a due risoluzioni. Chieste riforme oltre al 'piano Metsola'",
        "content": "\n            \n            (ANSA) - BRUXELLES, 16 FEB - Via libera dal Parlamento\neuropeo a due risoluzioni su trasparenza e integrità del\nprocesso decisionale nelle istituzioni Ue. Nei due testi gli\neurodeputati chiedono ulteriori riforme, oltre a quelle già\nannunciate dalla presidenza dell'Eurocamera con il cosiddetto\n\"Piano Metsola\" tra cui la rapida istituzione di un organismo\netico indipendente dell'Ue. (ANSA).   \n\t\t\t\t          ",
        "ranked": 11,
        "placed": "Esteri",
        "epoch": 1676601026.0672812,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cina: \"Con la Russia pronti allo sviluppo di un partenariato strategico\"",
        "date_raw": "Thu, 16 Feb 2023 16:09:16 +0100",
        "date": "2023-02-16",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2023/02/16/cina-con-la-russia-pronti-allo-sviluppo-di-un-partenariato-strategico_bf1d2758-e9ee-43ab-9386-4a15076b932a.html",
        "subtitle": "'Legami sani e stabili per guida strategica dei due capi Stato'",
        "content": "    La Cina è disposta a lavorare con la Russia \"per promuovere il continuo sviluppo del partenariato strategico globale sul coordinamento tra i due Paesi nella nuova era\". E' il commento del portavoce del ministero degli Esteri Wang Wenbin sull' ottimo stato delle relazioni bilaterali espresse dal ministero degli Esteri Serghei Lavrov, a pochi giorni dalla visita a Mosca del capo della diplomazia del Pcc Wang Yi e del primo anniversario dell'invasione dell'Ucraina.    \"Sotto la guida strategica\" dei due capi di Stato Xi Jinping e Vladimir Putin, \"i legami hanno mantenuto uno sviluppo sano e stabile\", ha detto Wang nel briefing quotidiano. ",
        "ranked": 9,
        "placed": "Esteri",
        "epoch": 1676601026.1526864,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Matthew McConaughey prepara corsa alla Casa Bianca nel 2028",
        "date_raw": "Thu, 16 Feb 2023 15:37:46 +0100",
        "date": "2023-02-16",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/02/16/matthew-mcconaughey-prepara-corsa-alla-casa-bianca-nel-2028_dfaa53ab-2bf8-42d9-840d-75d473fb662a.html",
        "subtitle": "Fonti, la moglie non è d'accordo, teme che matrimonio ne soffra",
        "content": "L'attore premio Oscar Matthew McConaughey si starebbe preparando alla corsa per la Casa Bianca nel 2028. Alcune fonti rivelano ai media Usa che il 53enne ha già messo insieme una squadra per gestire le finanze e la strategia per una candidatura fra sei anni. McConaughey aveva pensato all'idea di correre per la carica di governatore nel nativo Texas nel 2021, ma ha deciso di ispirarsi a Donald Trump e ora ha deciso di puntare al massimo.    La moglie, pero', stando alle fonti, non è d'accordo, e ha paura che il loro matrimonio ne soffra. \"Camila ha convinto Matthew ad allontanarsi dalla recitazione in modo che potesse essere un padre più presente, e ora teme che la candidatura alla presidenza lo consumerà e rischi di fare a pezzi la loro famiglia\", ha spiegato una fonte. McConaughey non recita in un film dal 2019 e negli ultimi anni si è concentrato sulla crescita dei figli Levi, 14 anni, Vida, 13 e Livingston, 10.    L'attore parla di politica da anni, ma recentemente è sembrato più coinvolto. Le fonti non hanno chiarito con quale partito scenderebbe in campo, o se punta a correre da indipendente.    (ANSA).   ",
        "ranked": 10,
        "placed": "Esteri",
        "epoch": 1676601026.1760986,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Brasile: temporale distrugge carri del Carnevale a San Paolo",
        "date_raw": "Thu, 16 Feb 2023 16:16:23 +0100",
        "date": "2023-02-16",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/americalatina/2023/02/16/brasile-temporale-distrugge-carri-del-carnevale-a-san-paolo_e3ff8a01-fb9d-4b4a-bdc8-cfe4c81955bc.html",
        "subtitle": "A pochi giorni dall'inizio delle sfilate nel sambodromo",
        "content": "\n            \n            (ANSA) - SAN PAOLO, 16 FEB - Diversi carri che sfileranno nel\nCarnevale di San Paolo sono stati abbattuti dal temporale che ha\ncolpito la megalopoli brasiliana. Una decorazione allegorica\nalta 15 metri, del gruppo Mocidade Unida da Mooca, è stata\ncompletamente distrutta da venti a più di 70 km orari e dalla\npioggia caduta la notte scorsa in alcune zone di San Paolo.   \n\t\t\t\t   Altre scuole di samba che hanno avuto i loro set parzialmente\ndemoliti sono state Imperio da Casa Verde, Colorados do Bras e\nPerola Negra, che cercheranno di ricostruire i loro carri per le\nsfilate all'Anhaembí, il sambodromo situato nella zona\nsettentrionale della città.   \n\t\t\t\t   Le sfilate più attese del Brasile si svolgeranno a partire da\ndomenica sera presso il sambodromo Marques de Sapucaí a Rio de\nJaneiro, considerata la 'capitale' mondiale del carnevale.   \n\t\t\t\tIntanto oggi pomeriggio nella Cidade Maravilhosa partiranno le\nesibizioni dei popolari 'blocos de rua', i gruppi stradali\nappartenenti ai vari quartieri.   \n\t\t\t\t   Sempre oggi inizieranno anche a Salvador de Bahia le massicce\nsfilate di strada dei cosiddetti 'trios eletricos', le carovane\nmusicali dall'alto delle quali si esibiscono gli artisti locali.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 8,
        "placed": "Esteri",
        "epoch": 1676601026.2207944,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ue,chiusa procedura contro Varsavia su zone libere da Lgbt",
        "date_raw": "Thu, 16 Feb 2023 18:26:10 +0100",
        "date": "2023-02-16",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/16/uechiusa-procedura-contro-varsavia-su-zone-libere-da-lgbt_5ceb52b1-72ef-4c96-a21a-7c5b61ad485f.html",
        "subtitle": "Portavoce Commissione, 'ma continuiamo a monitorare sviluppi'",
        "content": "\n            \n            (ANSA) - BRUXELLES, 16 FEB - \"Il 26 gennaio la Commissione\neuropea ha chiuso la procedura d'infrazione contro la Polonia\nsulle cosiddette zone libere dall'ideologia Lgbt\". Lo spiega\nall'ANSA un portavoce dell'esecutivo Ue, specificando che\n\"continuerà a monitorare gli sviluppi sul campo\". \"La\nCommissione ha avviato l'infrazione nel luglio 2021 perché la\nPolonia non ha risposto adeguatamente alla richiesta di\ninformazioni sulla natura e l'impatto di tali zone\". \"Le\nautorità polacche hanno poi fornito le informazioni richieste\",\nspiegando che \"molte 'zone libere dall'ideologia Lgbt' sono\nstate revocate o dichiarate nulle dal tribunale amministrativo\".   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 6,
        "placed": "Esteri",
        "epoch": 1676601026.2462866,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Sisma Turchia, Onu lancia appello umanitario da 1 miliardo",
        "date_raw": "Thu, 16 Feb 2023 18:28:43 +0100",
        "date": "2023-02-16",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/16/sisma-turchia-onu-lancia-appello-umanitario-da-1-miliardo_e5db5d88-e918-4690-a843-74c10b43b252.html",
        "subtitle": "Lo ha annunciato il segretario generale Guterres",
        "content": "\n            \n            (ANSA) - NEW YORK, 16 FEB - \"Oggi le Nazioni Unite lanciano\nun appello umanitario per 1 miliardo di dollari di aiuti per la\npopolazione della Turchia dopo uno dei più devastanti terremoti\nche hanno colpito il paese in un secolo\". Lo ha annunciato il\nsegretario generale dell'Onu Antonio Guterres.   \n\t\t\t\t   \"Il finanziamento, che copre un periodo di tre mesi,\nassisterà 5,2 milioni di persone - ha spiegato Guterres - e\nconsentirà alle organizzazioni umanitarie di aumentare\nrapidamente il sostegno vitale per gli sforzi di soccorso\nguidati dal governo in una serie di aree tra cui sicurezza\nalimentare, protezione, istruzione, acqua e ripari\". Guterres ha\nricordato che la Turchia \"ospita il maggior numero di rifugiati\nal mondo e da anni mostra un'enorme generosità nei confronti dei\nsuoi vicini siriani, e ora è il momento per il mondo di\nsostenere il popolo turco\". \"I bisogni sono enormi, le persone\nsoffrono e non c'è tempo da perdere - ha concluso - Esorto la\ncomunità internazionale a intensificare e finanziare\ncompletamente questo sforzo critico in risposta a uno dei più\ngrandi disastri naturali dei nostri tempi\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Esteri",
        "epoch": 1676601026.2842007,
        "language": "IT",
        "source": "ANSA"
    }
]
