[
    {
        "title": "Lavrov, con i nuovi armamenti l'Occidente fornirà all'Ucraina anche militari",
        "date_raw": "Thu, 2 Feb 2023 11:12:04 +0100",
        "date": "2023-02-02",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/02/ucraina-lavrov-loccidente-vuole-neutralizzarci-per-decenni_13839b10-8acb-4fce-a72d-59d4c5e38a23.html",
        "subtitle": "'Saranno registrati ufficialmente come mercenari' ",
        "content": ", perché è impossibile per gli ucraini addestrarsi per il loro uso in due o tre mesi. Lo ha assicurato il ministro degli Esteri Lavrov parlando all'agenzia Ria Novosti. \"Se queste armi verranno consegnate - ha affermato il ministro - molto probabilmente verranno forniti anche gruppi di combattimento. Apparentemente (questi militari) verranno congedati dai loro eserciti e registrati come mercenari, con un certificato adeguato\".L'Occidente punta a risolvere \"la questione russa\" infliggendo a Mosca una tale sconfitta in modo che essa \"non possa riprendersi per decenni\". Lo ha detto il ministro degli Esteri russo Serghei Lavrov in un'intervista a Ria Novosti. \"Tutta la Nato combatte contro di noi\", ha aggiunto il ministro. Parlando poi dei nuovi aiuti all'Ucraina ha assicurato che  \"più sarà lungo il raggio d'azione degli armamenti forniti dall'Occidente a Kiev, più noi dovremo allontanarli dai nostri confini\".",
        "ranked": 4,
        "placed": "Esteri",
        "epoch": 1675333826.0246668,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Lavrov, con nuove armi Occidente fornirà militari a Kiev",
        "date_raw": "Thu, 2 Feb 2023 11:14:05 +0100",
        "date": "2023-02-02",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/02/lavrov-con-nuove-armi-occidente-fornira-militari-a-kiev_43595428-3209-4f32-82e9-39466a51032f.html",
        "subtitle": "'Saranno registrati ufficialmente come mercenari'",
        "content": "\n            \n            (ANSA) - MOSCA, 02 FEB - Con i nuovi sistemi d'arma\nl'Occidente fornirà all'Ucraina anche militari, perché è\nimpossibile per gli ucraini addestrarsi per il loro uso in due o\ntre mesi. Lo ha detto il ministro degli Esteri Lavrov\nall'agenzia Ria Novosti. \"Se queste armi verranno consegnate -\nha affermato il ministro - molto probabilmente verranno forniti\nanche gruppi di combattimento. Apparentemente (questi militari)\nverranno congedati dai loro eserciti e registrati come\nmercenari, con un certificato adeguato\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 3,
        "placed": "Esteri",
        "epoch": 1675333826.0338004,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Von der Leyen a Kiev, sostegno Ue più forte che mai",
        "date_raw": "Thu, 2 Feb 2023 11:23:46 +0100",
        "date": "2023-02-02",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/02/von-der-leyen-a-kiev-sostegno-ue-piu-forte-che-mai_a583fbda-2803-4a76-a406-ff19bb77d698.html",
        "subtitle": "Borrell, finora da Ue 50 miliardi per assistenza a Paese",
        "content": "\n            \n            (ANSA) - BRUXELLES, 02 FEB - \"Siamo qui tutti insieme per\ndimostrare che il nostro sostegno all'Ucraina è più forte che\nmai e per rafforzare ulteriormente il nostro impegno e la nostra\ncooperazione\". Così in un tweet la presidente della Commissione\nUrsula von der Leyen impegnata oggi, insieme a 15 componenti del\ncollegio, in una riunione con il governo ucraino a Kiev.   \n\t\t\t\tL'Alto rappresentante Ue Josep Borrell, anche lui a Kiev, ha\nevidenziato che l'assistenza fornita dall'Ue all'Ucraina,\ndall'inizio dell'invasione russa, ha finora raggiunto il valore\ndi 50 miliardi di euro. (ANSA).   \n\t\t\t\t          ",
        "ranked": 2,
        "placed": "Esteri",
        "epoch": 1675333826.0453773,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Eurocamera revoca immunità a Tarabella e Cozzolino",
        "date_raw": "Thu, 2 Feb 2023 11:25:49 +0100",
        "date": "2023-02-02",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/02/eurocamera-revoca-immunita-a-tarabella-e-cozzolino_0b102564-8f59-4d0d-aba9-ccf7dedbfa3a.html",
        "subtitle": "Via libera della Plenaria, eurodeputato belga in Aula",
        "content": "\n            \n            (ANSA) - BRUXELLES, 02 FEB - Via libera della Plenaria\ndell'Eurocamera alla revoca dell'immunità per gli eurodeputati\nMarc Tarabella e Andrea Cozzolino che, secondo gli inquirenti\nbelgi, potrebbero essere coinvolti nel Qatargate. Presente, in\nAula, l'eurodeputato belga Tarabella. (ANSA).   \n\t\t\t\t          ",
        "ranked": 1,
        "placed": "Esteri",
        "epoch": 1675333826.068949,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Migranti: Consiglio d'Europa, l'Italia ritiri il decreto Ong",
        "date_raw": "Thu, 2 Feb 2023 10:43:53 +0100",
        "date": "2023-02-02",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/02/migranti-consiglio-deuropa-litalia-ritiri-il-decreto-ong_c96fb2f6-d714-4c10-8def-61567395b724.html",
        "subtitle": "La commissaria per i diritti umani scrive a Piantedosi",
        "content": ". \"Il governo italiano deve considerare la possibilità di ritirare il decreto legge\" sulle Ong oppure adottare durante il dibattito parlamentare tutte le modifiche necessarie \"per assicurare che il testo sia pienamente conforme agli obblighi del Paese in materia di diritti umani e di diritto internazionale\". È quanto chiesto da Dunja Mijatovic, commissaria per i diritti umani del Consiglio d'Europa, in una lettera inviata al ministro dell'Interno, Matteo Piantedosi, il 26 gennaio scorso. I timori espressi per le conseguenze che il decreto sulle Ong potrebbe avere sulla loro capacità di salvare vite nel Mediterraneo e sulle persone salvate sono infondati. È quanto si evidenzia nella lettera di risposta inviata dal governo italiano a Mijatovic, secondo quanto apprende l'ANSA.",
        "ranked": 5,
        "placed": "Esteri",
        "epoch": 1675333826.101169,
        "language": "IT",
        "source": "ANSA"
    }
]
