[
    {
        "title": "Scholz, proseguirò negoziati con Putin per fine a guerra",
        "date_raw": "Sun, 29 Jan 2023 09:27:22 +0100",
        "date": "2023-01-29",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/01/29/scholz-proseguiro-negoziati-con-putin-per-fine-a-guerra_5fcc04e2-c6eb-423d-8d5b-3b06acda42a4.html",
        "subtitle": "'Inaccettabile' annessione territori Ucraini da parte di Mosca",
        "content": "\n            \n            (ANSA) - ROMA, 29 GEN - Il Cancelliere tedesco Olaf Scholz\ncontinuerà a cercare di porre fine alla guerra in Ucraina\nattraverso negoziati diretti con il presidente russo Vladimir\nPutin: lo ha detto lo stesso Scholz in un'intervista alla stampa\ntedesca.   \n\t\t\t\t   \"Parlerò di nuovo con Putin al telefono, perché è necessario\nparlarci. Spetta a Putin ritirare le truppe dall'Ucraina e\nfermare questa terribile guerra insensata che è già costata\ncentinaia di migliaia di vite umane\", ha detto Scholz\nsottolineando che finché la Russia continuerà la guerra con\nl'attuale livello di aggressività la situazione non cambierà.   \n\t\t\t\t   Il Cancelliere ha poi ricordato che le passate conversazioni\ntelefoniche con Putin \"non sono state di tono scortese\",\nsottolineando però che il leader russo ha ripetutamente chiarito\ndi voler \"annettere con la forza parti del suo Paese vicino\": il\nche è \"inaccettabile\" ha affermato il Cancelliere. (ANSA).   \n\t\t\t\t          ",
        "ranked": 10,
        "placed": "Esteri",
        "epoch": 1674998131.1161234,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Musica: morto a 73 anni la leggenda del punk Tom Verlaine",
        "date_raw": "Sun, 29 Jan 2023 14:08:46 +0100",
        "date": "2023-01-29",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/01/29/musica-morto-a-73-anni-la-leggenda-del-punk-tom-verlaine_8325eca7-6b5f-4899-be5b-13a2cfbcbd14.html",
        "subtitle": "'Dopo una breve malattia'",
        "content": "\n            \n            (ANSA) - ROMA, 29 GEN - Tom Verlaine, frontman, autore e\nleggendario chitarrista della band newyorkese Television, è\nmorto all'età di 73 anni: lo ha annunciato Jesse Paris Smith,\nfiglia di Patti Smith, come riporta il Guardian. E'  morto \"dopo\nuna breve malattia\", ha detto Smith.   \n\t\t\t\t   Verlaine - nato Thomas Miller a Denville, nel New Jersey -\niniziò a studiare pianoforte da giovane, ma in seguito passò al\nsassofono dopo aver ascoltato un disco di Stan Getz: fu durante\nl'adolescenza che ebbe l'ispirazione di imbracciare la chitarra\ndopo aver ascoltato la hit dei Rolling Stones del 1966, '19th\nNervous Breakdown'. Il suo nome d'arte era un tributo al poeta\nsimbolista francese Paul Verlaine.   \n\t\t\t\t   Nel 1972 formò il gruppo Neon Boys a New York insieme al suo\ncompagno di scuola Richard Hell (al basso) e al batterista Billy\nFicca. Il gruppo durò poco e si riformò nel marzo del 1973 con\nil nome di Television, reclutando Richard Lloyd come secondo\nchitarrista. Il loro primo concerto risale al marzo 1974. Nel\n1975 Hell lascia il gruppo e viene pubblicato il primo singolo\ncon Fred Smith al suo posto.   \n\t\t\t\t   Verlaine, che era il cantante del gruppo e si occupava della\nmaggior parte dei testi, frequentò la poetessa e musicista Patti\nSmith - con la quale collaborò spesso nel corso degli anni -\ndurante la nascente scena punk newyorkese. (ANSA).   \n\t\t\t\t          ",
        "ranked": 11,
        "placed": "Esteri",
        "epoch": 1674998131.1286757,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Iran: Macron ricorda Mahsa, 'assassinata come martire'",
        "date_raw": "Sun, 29 Jan 2023 14:08:01 +0100",
        "date": "2023-01-29",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/01/29/iran-macron-ricorda-mahsa-assassinata-come-martire_9645c45d-09c8-4c0e-9cd3-040804307862.html",
        "subtitle": "Presidente francese elogia la sua 'lotta'",
        "content": "\n            \n            (ANSA) - PARIGI, 29 GEN - Il presidente francese Emmanuel\nMacron ha elogiato oggi la \"lotta\" dell'iraniana Mahsa Amini,\n\"assassinata come martire\" per non aver indossato il velo,\nannunciando i 14 vincitori dell'iniziativa Marianne, lanciata\nnel 2022 che premia le persone impegnate nel difendere i diritti\numani e sociali o a proteggere l'ambiente. (ANSA).   \n\t\t\t\t          ",
        "ranked": 3,
        "placed": "Esteri",
        "epoch": 1674998131.1451576,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Kiev impone sanzioni contro 182 società russe e bielorusse",
        "date_raw": "Sun, 29 Jan 2023 14:07:57 +0100",
        "date": "2023-01-29",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/01/29/kiev-impone-sanzioni-contro-182-societa-russe-e-bielorusse_8a30224b-5d4f-47fd-a4c7-cb7161f625e5.html",
        "subtitle": "Zelensky, 'loro beni in Ucraina bloccati e usati per difenderci'",
        "content": "\n            \n            (ANSA) - ROMA, 29 GEN - L'Ucraina ha imposto sanzioni contro\n182 società russe e bielorusse, oltre a tre individui,\nnell'ultima di una serie di misure adottate dal presidente\nVolodymyr Zelensky per bloccare i collegamenti di Mosca e Minsk\ncon il suo Paese. Lo riporta il Guardian.   \n\t\t\t\t   \"I loro beni in Ucraina sono bloccati, le loro proprietà\nsaranno utilizzate per la nostra difesa\", ha detto Zelenskiy in\nun videomessaggio.   \n\t\t\t\t   Secondo l'elenco delle sanzioni pubblicato dal Consiglio per\nla sicurezza e la difesa nazionale ucraino, le società\nsanzionate si occupano principalmente di trasporto merci,\nleasing di veicoli e produzione chimica.   \n\t\t\t\t   La lista include il produttore ed esportatore russo di\nfertilizzanti potassici Uralkali, il produttore statale\nbielorusso di potassio Belaruskali, le Ferrovie bielorusse,\nnonché le russe VTB-Leasing e Gazprombank Leasing, entrambe\nattive nel leasing di trasporti.   \n\t\t\t\t   L'Ucraina ha sanzionato centinaia di persone e aziende russe\ne bielorusse dall'inizio dell'invasione russa dell'Ucraina nel\nfebbraio dello scorso anno. (ANSA).   \n\t\t\t\t          ",
        "ranked": 2,
        "placed": "Esteri",
        "epoch": 1674998131.1615944,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Deceduto miliziano ferito a Jenin, 10 i morti in scontri giovedì",
        "date_raw": "Sun, 29 Jan 2023 14:07:55 +0100",
        "date": "2023-01-29",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/01/29/deceduto-miliziano-ferito-a-jenin-10-i-morti-in-scontri-giovedi_5c71152c-adea-4a9a-9334-1f2ff17f36eb.html",
        "subtitle": "E' il 24enne Omar Tarek al-Saadi",
        "content": "\n            \n            (ANSA) - TEL AVIV, 29 GEN - In un ospedale di Jenin\n(Cisgiordania) è morto oggi il 24/enne Omar Tarek al-Saadi. Era\nrimasto ferito giovedì nel corso di duri scontri fra miliziani e\nreparti dell'esercito impegnati in una \"operazione\nanti-terrorismo\". In quei combattimenti erano stati uccisi 9\npalestinesi, fra cui una donna anziana.   \n\t\t\t\t   Secondo quanto ha riferito il ministro palestinese della\nsanità - citato dalla radio pubblica israeliana Kan - al-Saadi\n\"è stato colpito da spari al petto durante un confronto armato\ncon le forze occupanti\". I media precisano che militava nella\nJihad islamica.   \n\t\t\t\t   La battaglia avvenuta a Jenin ha destato forte emozione fra i\npalestinesi al punto che la Autorità nazionale palestinese (Anp)\nha annunciato la fine della cooperazione di sicurezza con\nIsraele. Inoltre la Jihad islamica ha lanciato diversi razzi da\nGaza verso Israele. Sabato, in seguito all'attentato in cui un\npalestinese a Gerusalemme ha ucciso sette civili israeliani\npresso una sinagoga, Hamas e la Jihad islamica hanno sostenuto\nche esso è stato \"una ritorsione per i morti di Jenin\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 1,
        "placed": "Esteri",
        "epoch": 1674998131.1761508,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Premier Gb Sunak licenzia ministro Zahawi per scandalo tasse",
        "date_raw": "Sun, 29 Jan 2023 14:08:26 +0100",
        "date": "2023-01-29",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/01/29/premier-gb-sunak-licenzia-ministro-zahawi-per-scandalo-tasse_754eef6f-963c-4974-b3b8-891c5c2fc168.html",
        "subtitle": "Lo ha annunciato Downing Street",
        "content": "\n            \n            (ANSA) - LONDRA, 29 GEN - Il primo ministro britannico Rishi\nSunak ha licenziato il ministro senza portafoglio e il\npresidente del partito conservatore Nadhim Zahawi per una\nviolazione del codice ministeriale legata alle sue controversie\nfiscali. Lo ha annunciato Downing Street.   \n\t\t\t\t   Dopo un'indagine indipendente, \"è chiaro che c'è stata una\ngrave violazione del codice ministeriale\", ha scritto il capo\ndel governo in una lettera pubblicata da Downing Street. \"Di\nconseguenza, ti informo della mia decisione di rimuoverti dalla\ntua posizione nel governo di Sua Maestà\", ha aggiunto. (ANSA).   \n\t\t\t\t          ",
        "ranked": 9,
        "placed": "Esteri",
        "epoch": 1674998131.1926777,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Nepal: si studiano scatole nere volo precipitato a Pokhara",
        "date_raw": "Sat, 28 Jan 2023 16:26:45 +0100",
        "date": "2023-01-28",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2023/01/28/nepal-si-studiano-scatole-nere-volo-precipitato-a-pokhara_85302ec7-faa1-4290-9526-39968ee0bba3.html",
        "subtitle": "Inviate a Singapore. A bordo morirono 72 persone, 15 stranieri",
        "content": "\n            \n            Le scatole nere che sono state recuperate dall'aereo della\nYeti Airlines precipitato a Pokhara, nel Nepal, il 15 gennaio\ncon 68 passeggeri e quattro membri dell'equipaggio a bordo,\ntutti deceduti, sono state inviate a Singapore per provare a\nrisalire alla causa dell'incidente. Lo rendono noto le autorità\nnepalesi.   \n\t\t\t\t   Sia il registratore dei dati di volo che il registratore\nvocale della cabina di pilotaggio del bimotore a elica\nAtr-72-500 saranno esaminati da esperti del Transportation\nSafety Investigation Bureau di Singapore.   \n\t\t\t\t   Inizialmente le autorità nepalesi avevano intenzione di\nportare le scatole nere in Francia, dove l'aereo è stato\ncostruito dopodiché hanno cambiato idea e deciso affidarsi agli\nesperti di Singapore.   \n\t\t\t\t   Dei 68 passeggeri a bordo, 15 erano stranieri: cinque\nindiani, quattro russi, due sudcoreani e uno ciascuno da\nIrlanda, Australia, Argentina e Francia.   \n\t\t\t\t   Secondo un video ripreso da terra degli ultimi momenti,\nsembra che l'aereo sia andato in stallo. Sebbene non siano\nancora chiari i motivi dell'incidente, esperti di sicurezza\naerea hanno affermato che lo scarso livello di sicurezza aerea\nin Nepal, dove il terreno montuoso e le conseguenti condizioni\nmeteorologiche variano, rendono difficile il volo. (ANSA).   \n\t\t\t\t          ",
        "ranked": 23,
        "placed": "Esteri",
        "epoch": 1674998131.2439046,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Usa 2024: Trump apre la sua campagna in sordina",
        "date_raw": "Sat, 28 Jan 2023 15:35:28 +0100",
        "date": "2023-01-28",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/01/28/usa-2024-trump-apre-la-sua-campagna-in-sordina_a5d534f4-fdcd-46ca-a6f1-8498a2686d3f.html",
        "subtitle": "Primi due eventi pubblici, in New Hampshire e in South Carolina",
        "content": "\n            \n            (ANSA) - WASHINGTON, 28 GEN - A oltre due mesi dalla sua\ncandidatura, Donald Trump apre in sordina la sua campagna\npresidenziale con i primi due eventi pubblici, in New Hampshire\ne in South Carolina. Non comizi oceanici, come usava fare, ma\nappuntamenti più low profile.   \n\t\t\t\t   Nel 'Granite State', prima tappe delle primarie repubblicane,\nil tycoon parlerà nell'auditorium di una scuola a Salem,\nintervenendo al meeting annuale del partito a livello statale.   \n\t\t\t\tNel 'Palmetto State', invece, l'ex presidente presenterà il suo\nteam locale al Campidoglio statale. Una partenza soft più\ntradizionale, che secondo alcuni media confermerebbe come Trump\nricominci la corsa alla Casa Bianca in una dei momenti\npoliticamente più vulnerabili della sua vita pubblica, stretto\ntra inchieste, recenti sconfitte dei suoi candidati a Midterm,\ndonatori riluttanti e una leadership del partito che incoraggia\napertamente altri esponenti a scendere in campo. (ANSA).   \n\t\t\t\t          ",
        "ranked": 24,
        "placed": "Esteri",
        "epoch": 1674998131.2746737,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Scholz in Argentina-Cile-Brasile, il primo premier Ue da Lula",
        "date_raw": "Sat, 28 Jan 2023 17:20:29 +0100",
        "date": "2023-01-28",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/americalatina/2023/01/28/scholz-in-argentina-cile-brasile-il-primo-premier-ue-da-lula_967f038d-e651-4341-ac49-9166adf8bb77.html",
        "subtitle": "Con Boric una commemorazione dei 50 anni dal golpe di Pinochet",
        "content": "\n            \n            (ANSA) - BUENOS AIRES, 28 GEN - Il cancelliere tedesco Olaf\nScholz arriva oggi a Buenos Aires, dove incontra il presidente\nargentino Alberto Fernandez, nella prima tappa del suo viaggio\nattraverso l'America Latina, che proseguirà poi in Cile e in\nBrasile.   \n\t\t\t\t   Della delegazione di Scholz fanno parte 30 imprenditori e 25\ngiornalisti.   \n\t\t\t\t   In Cile il cancelliere tedesco sarà col presidente Gabriel\nBoric in una visita al museo della Memoria e dei Diritti Umani,\na cinquant'anni dal golpe di Augusto Pinochet, per ricordare le\natrocità della dittatura.   \n\t\t\t\t   Lunedì 30 è previsto invece un incontro tra Scholz e il\npresidente brasiliano Luiz Inacio Lula da Silva. Il premier\ntedesco sarà il primo dei capi di stato e di governo dell'Unione\neuropea ad incontrare il leader verde-oro dal suo insediamento,\navvenuto il primo gennaio.   \n\t\t\t\t   Martedì scorso Lula si era incontrato col presidente del\nConsiglio europeo, Charles Michel, a margine del vertice dei\nleader della Comunità dei Paesi Latinoamericani e dei Caraibi\n(Celac). (ANSA).   \n\t\t\t\t          ",
        "ranked": 21,
        "placed": "Esteri",
        "epoch": 1674998131.2974982,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Stoltenberg in Sud Corea, rafforzare il nostro partenariato",
        "date_raw": "Sun, 29 Jan 2023 13:06:28 +0100",
        "date": "2023-01-29",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2023/01/29/stoltenberg-in-sud-corea-rafforzare-il-nostro-partenariato_bf8023cf-2285-4ee5-b18a-6fca33b13263.html",
        "subtitle": "Segretario Nato rende omaggio al cimimento nazionale di Seul",
        "content": "\n            \n            (ANSA) - ROMA, 29 GEN - Il segretario generale della Nato\nJens Stoltenberg in visita in Corea del Sud si è detto \"onorato\ndi rendere omaggio al cimitero nazionale di Seul\".   \n\t\t\t\t   \"La storia della Nato è stata a lungo legata alla Repubblica\ndi Corea; oggi la nostra sicurezza è più interconnessa che mai -\nha aggiunto - . Non vedo l'ora di discutere su come rafforzare\nil nostro partenariato per promuovere l'ordine internazionale\nbasato su regole\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Esteri",
        "epoch": 1674998131.31239,
        "language": "IT",
        "source": "ANSA"
    }
]
