[
    {
        "title": "Sisma Turchia-Siria, salvata bimba di 2 anni dopo 122 ore",
        "date_raw": "Sat, 11 Feb 2023 10:02:44 +0100",
        "date": "2023-02-11",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/02/11/sisma-turchia-siria-salvata-bimba-di-2-anni-dopo-122-ore_e240d40f-866d-46f8-ab14-b911982a79c9.html",
        "subtitle": "Anche 83enne dopo 124,5 ore e 16enne dopo 119 ore",
        "content": "\n            \n            (ANSA) - ROMA, 11 FEB - Una bambina di due anni è stata\nestratta viva dalle macerie del terremoto che colpito il sud\ndella Turchia dopo 122 ore: lo riporta il quotidiano turco\nAnadolu. La piccola è stata trovata nel distretto di Antakya,\nnella provincia di Hatay.   \n\t\t\t\t   Successivamente, dopo 124,5 ore sotto le macerie, è stata\ntratta in salvo un'anziana di 83 anni nella provincia di\nMalatya, riporta sempre Anadolu.   \n\t\t\t\t   Secondo la Cnn Turk, inoltre, un ragazzo di 16 anni - Kamil\nCan - è stato tratto in salvo dopo 119 ore nella città turca di\nKahramanmaras. (ANSA).   \n\t\t\t\t          ",
        "ranked": 1,
        "placed": "Esteri",
        "epoch": 1676114125.9329376,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Gerusalemme, sale a due il bilancio delle vittime: un bimbo e un ventenne",
        "date_raw": "Fri, 10 Feb 2023 19:41:43 +0100",
        "date": "2023-02-10",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/02/10/gerusalemme-sale-il-bilancio-delle-vittime-due-i-morti_c80fae73-3264-460f-be2e-d692b3bcea07.html",
        "subtitle": "Un palestinese ha lanciato un'auto sulla gente alla fermata autobus. Secondo i media l'uomo è stato neutralizzato dalla polizia israeliana, la stampa palestinese scrive che è morto.",
        "content": "Salgono a due le vittime dell'attacco terroristico avvenuto stamani a Gerusalemme, falcidiate da un'auto lanciata da un palestinese, con cittadinanza di Israele, contro un gruppo di persone in attesa ad una fermata di autobus. Oltre al bambino di 6 anni, che era alla fermata in compagnia dei familiari, è morto anche un giovane di circa 20 anni. Tra i feriti c'è un altro minore considerato in condizioni critiche. Secondo i media, l'autore dell'attacco è un palestinese di Gerusalemme est, \"neutralizzato\" da un agente di polizia e non da civili armati come apparso in un primo momento. La stampa palestinese Maan riferisce che l'autore dell'attentato di Gerusalemme è morto. L'uomo è stato identificato in Hussein Karake, 31 anni, residente nel rione di Issawie a Gerusalemme est. Secondo la polizia israeliana è stato colpito a morte da un agente che si trovava sul posto. Ancora non è noto se avesse una particolare affiliazione politica. Da Gaza Hamas si è felicitato del suo attacco, che ha qualificato come \"un'operazione eroica\". Anche la Jihad islamica ha pubblicato un messaggio analogo e ha incitato i palestinesi della Cisgiordania e di Gerusalemme a moltiplicare gli attacchi.In un primo momento si era saputo che almeno 8 israeliani erano stati feriti in un sospetto attentato terroristico a Ramot, rione di Gerusalemme nord, con 3 feriti gravi di cui due bambini..",
        "ranked": 36,
        "placed": "Esteri",
        "epoch": 1676114125.9688945,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Sisma, 2 bimbi e madre trovati vivi da soccorritori spagnoli",
        "date_raw": "Fri, 10 Feb 2023 15:10:00 +0100",
        "date": "2023-02-10",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/10/sisma-2-bimbi-e-madre-trovati-vivi-da-soccorritori-spagnoli_6b0036e2-0bb6-4cd9-8c0f-fd269f032de6.html",
        "subtitle": "A Nurdagi in Turchia. Sui social le immagini del salvataggio",
        "content": "\n            \n            (ANSA) - MADRID, 10 FEB - Membri dell'Unità Militare\nd'Emergenza spagnola hanno estratto vivi oggi in Turchia un\nbimbo e una bimba dalle macerie del terremoto che ha colpito\nparti di Turchia e Siria: lo ha riferito il Ministero della\nDifesa spagnolo, che ha pubblicato sui social un video del\nmomento del salvataggio. Secondo l'agenzia di stampa Europa\nPress, l'operazione di soccorso è avvenuta nella località turca\ndi Nurdagi.   \n\t\t\t\t    Poco dopo, anche la madre dei due bimbi è stata estratta\nancora in vita: lo ha riferito lo stesso Ministero della Difesa\nspagnolo in un tweet. Il post è accompagnato da un video del\nmomento, in cui si intravede la donna mentre viene portata via\nin barella tra gli applausi. (ANSA).   \n\t\t\t\t          ",
        "ranked": 34,
        "placed": "Esteri",
        "epoch": 1676114126.059711,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Erdogan ammette, 'i soccorsi non procedono come sperato'",
        "date_raw": "Fri, 10 Feb 2023 13:50:36 +0100",
        "date": "2023-02-10",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/02/10/erdogan-ammette-i-soccorsi-non-procedono-come-sperato_3c81d2b2-cfd0-481e-9c5d-0bbb190dd900.html",
        "subtitle": "'Sciacalli verranno puniti'",
        "content": "\n            \n            (ANSA) - ADIYAMAN, 10 FEB - Il presidente turco, Recep Tayyip\nErdogan, ha ammesso che i soccorsi in Turchia per il terremoto\n\"non stanno procedendo così velocemente come sperato\".   \n\t\t\t\t\"Alcune persone ignoranti stanno derubando i mercati e\nattaccando i luoghi di lavoro. Le sanzioni necessarie saranno\napplicate a coloro che commettono questi abusi sotto lo stato di\nemergenza non appena vengono scoperti\", ha poi aggiunto Erdogan\nparlando dalla tendopoli allestita allo stadio dell'Università\ndi AdÕyaman, nel sud del Paese. Secondo quanto riporta il\nquotidiano turco Anadolu, Erdogan ha aggiunto che la \"priorità\nsono sempre state le persone e le anime\", per questo \"non\npermetteremo abusi\": \"La nostra sincerità su questo tema non può\nessere messa in dubbio da nessuno\" ha detto il presidente turco.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 42,
        "placed": "Esteri",
        "epoch": 1676114126.0757391,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Sisma: Onu chiede fondi per aiutare 874mila persone",
        "date_raw": "Fri, 10 Feb 2023 14:53:08 +0100",
        "date": "2023-02-10",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/02/10/sisma-onu-chiede-fondi-per-aiutare-874mila-persone_d9187a2f-996a-47ac-891e-d10789fae13d.html",
        "subtitle": "Inclusi 284.000 sfollati in Siria e 590.000 persone in Turchia",
        "content": "\n            \n            (ANSA) - ROMA, 10 FEB - Il Programma alimentare mondiale\n\"lancia un appello per 77 milioni di dollari per fornire\nassistenza con razioni alimentari e pasti caldi a un totale di\n874.000 persone colpite dal terremoto in Turchia e in Siria,\ninclusi 284.000 nuovi sfollati in Siria e 590.000 persone in\nTurchia, tra cui 45.000 rifugiati e 545.000 sfollati\". Lo\nriferisce l'agenzia Onu in un comunicato, sottolineando di aver\nconsegnato assistenza alimentare di cui si aveva urgente\nnecessità a 115.000 persone in Siria e in Turchia nei primi\nquattro giorni dai devastanti terremoti che hanno colpito la\nregione. (ANSA).   \n\t\t\t\t          ",
        "ranked": 35,
        "placed": "Esteri",
        "epoch": 1676114126.0867343,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Amazzonia: blitz con elicotteri militari in riserva Yanomami",
        "date_raw": "Fri, 10 Feb 2023 17:29:20 +0100",
        "date": "2023-02-10",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/americalatina/2023/02/10/amazzonia-blitz-con-elicotteri-militari-in-riserva-yanomami_026028e1-03fa-48d8-ad5b-153efa4ec1c2.html",
        "subtitle": "Distrutti i macchinari utilizzati dai cercatori d'oro illegali",
        "content": "La polizia federale brasiliana, con il supporto delle forze armate, ha lanciato oggi un'operazione contro i cercatori d'oro, i cosiddetti 'garimpeiros', che agiscono illegalmente nella riserva indigena Yanomami, nella regione amazzonica. L'operazione mira a neutralizzare l'attività dei 'garimpeiros' distruggendo i macchinari utilizzati nell'estrazione dei minerali nel territorio degli indios, situato nello Stato di Roraima, nel nord del Brasile.    Gli agenti viaggiano su elicotteri militari modello 'Black Hawk', riferisce l'online del quotidiano Folha de Sao Paulo. La regione, di difficile accesso via terra, è stata sorvolata ieri dal ministro della Difesa e dai comandanti delle forze armate.    Uno degli obiettivi è l'installazione di basi di polizia permanenti per impedire ai 'garimpeiros' che hanno lasciato la regione di tornare e tormentare nuovamente le comunità tradizionali.   ",
        "ranked": 33,
        "placed": "Esteri",
        "epoch": 1676114126.1017406,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Moldavia: Dorin Recean nominato nuovo primo ministro",
        "date_raw": "Fri, 10 Feb 2023 15:42:43 +0100",
        "date": "2023-02-10",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/10/moldavia-dorin-recean-nominato-nuovo-primo-ministro_84cd932b-6fd0-48f6-9a9a-9bdaed24a5c4.html",
        "subtitle": "E' il segretario del Consiglio di sicurezza nazionale",
        "content": "\n            \n            (ANSA) - MOSCA, 10 FEB - Dorin Recean, segretario del\nConsiglio di sicurezza nazionale della Moldavia, è stato\nnominato nuovo primo ministro dalla presidente Maia Sandu dopo\nle dimissioni di Natalia Gavrilita. In base alla Costituzione,\nil nuovo premier dovrà presentarsi davanti al Parlamento entro\ndue settimane per ottenere il voto di fiducia. Fino a quel\nmomento rimane in carica il governo dimissionario. (ANSA).   \n\t\t\t\t          ",
        "ranked": 30,
        "placed": "Esteri",
        "epoch": 1676114126.130317,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Anche ufficio di Cozzolino all'Eurocamera sotto sequestro",
        "date_raw": "Fri, 10 Feb 2023 14:44:37 +0100",
        "date": "2023-02-10",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/10/anche-ufficio-di-cozzolino-alleurocamera-sotto-sequestro_a88a8b92-5f98-497f-9f9c-d866f2d49078.html",
        "subtitle": "Sigilli sulla porta come per Tarabella",
        "content": "\n            \n            (ANSA) - BRUXELLES, 10 FEB - Anche l'ufficio\ndell'eurodeputato del Pd Andrea Cozzolino, oltre a quello di\nMarc Tarabella, è ora sotto sequestro. Lo ha constatato l'ANSA.   \n\t\t\t\tDa settimane il politico napoletano è finito al centro del\nQatargate insieme al collega belga che oggi è stato messo in\nstato di fermo dalle autorità belghe. Il 2 febbraio scorso il\nParlamento europeo aveva deciso di revocare l'immunità a\nentrambi. Gli inquirenti ipotizzano un loro coinvolgimento nella\ntrama di corruzione organizzata dall'ex eurodeputato ora pentito\nAntonio Panzeri, che ha portato in carcere anche l'assistente\nFrancesco Giorgi, e l'ex vicepresidente del Pe, Eva Kaili.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 37,
        "placed": "Esteri",
        "epoch": 1676114126.1444352,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Colombia: tigre di Pablo Escobar fugge da parco e viene uccisa",
        "date_raw": "Fri, 10 Feb 2023 17:30:31 +0100",
        "date": "2023-02-10",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/2023/02/10/colombia-tigre-di-pablo-escobar-fugge-da-parco-e-viene-uccisa_ef760453-ad5a-48a1-b006-d538c474768a.html",
        "subtitle": "La tenuta del leader narcos ospitò fino a 1.500 specie animali",
        "content": "Una tigre che faceva parte degli animali esotici che abitavano nella tenuta Napoles, appartenuta al boss del narcotraffico Pablo Escobar e trasformata da tempo in parco tematico, è stata uccisa dai custodi dopo essere fuggita dal suo habitat.    Quanto accaduto, si legge in un comunicato dei responsabili del parco, \"è stato il prodotto di una combinazione del fallimento nei protocolli di gestione per questo tipo di animale e dell'istinto del felino\". \"Il personale del parco, si dice poi, \"basandosi sulla sua esperienza e preparazione, e sul rispetto dei protocolli, è stato grado di neutralizzare la tigre dopo aver constatato che non poteva essere controllata in nessun altro modo\". La tenuta, di 3.000 ettari, fu acquistata dal capo del Cartello di Medellin e da due suoi cugini nel 1978 e giunse ad ospitare fino a 1.500 diverse specie animali.    Attualmente, nella sua forma di zoo aperto al pubblico, si trova un acquario con esemplari colombiani, una casa delle farfalle, un rettilario, una comunità di ippopotami, due elefanti confiscati ad un circo, oltre ad altre varietà di fauna, come ad esempio diverse famiglie di uccelli.   ",
        "ranked": 29,
        "placed": "Esteri",
        "epoch": 1676114126.1612704,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Moldavia: Dorin Recean nominato nuovo primo ministro",
        "date_raw": "Fri, 10 Feb 2023 18:17:52 +0100",
        "date": "2023-02-10",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/2023/02/10/moldavia-dorin-recean-nominato-nuovo-primo-ministro_673bb041-b930-4814-86c7-78084d331b30.html",
        "subtitle": "E' il segretario del Consiglio di sicurezza nazionale",
        "content": "Dorin Recean, segretario del Consiglio di sicurezza nazionale della Moldavia, è stato nominato nuovo primo ministro dalla presidente Maia Sandu dopo le dimissioni di Natalia Gavrilita. In base alla Costituzione, il nuovo premier dovrà presentarsi davanti al Parlamento entro due settimane per ottenere il voto di fiducia. Fino a quel momento rimane in carica il governo dimissionario.   ",
        "ranked": 31,
        "placed": "Esteri",
        "epoch": 1676114126.1811478,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Sisma Turchia-Siria: 22.375 i morti",
        "date_raw": "Fri, 10 Feb 2023 13:57:22 +0100",
        "date": "2023-02-10",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/02/10/sisma-turchia-siria-22.375-i-morti_898092c5-86dd-4983-b9dc-ea75510c5eda.html",
        "subtitle": "Media, 'almeno 75 mila i feriti'",
        "content": "\n            \n            (ANSA) - ROMA, 10 FEB - Sale a 22.375 il bilancio delle\nvittime provocate dai terremoti che hanno colpito la Turchia e\nla Siria: lo riporta  secondo Sky News. Di queste, 18.991 sono\nmorte in Turchia e 3.384 in Siria. Il numero dei feriti, nei due\nPaesi, è salito invece ad almeno 75 mila. (ANSA).   \n\t\t\t\t          ",
        "ranked": 41,
        "placed": "Esteri",
        "epoch": 1676114126.202788,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Kiev chiede all'Olanda la fornitura di caccia F-16",
        "date_raw": "Fri, 10 Feb 2023 15:39:12 +0100",
        "date": "2023-02-10",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/10/kiev-chiede-allolanda-la-fornitura-di-caccia-f-16_43d1a867-9587-418c-b133-69d143ec5fcd.html",
        "subtitle": "Lo ha riferito l'Aeronautica ucraina",
        "content": "\n            \n            (ANSA) - ROMA, 10 FEB - L'Ucraina \"ha presentato una\nrichiesta ai Paesi Bassi per la fornitura di caccia F-16\". Lo ha\nriferito l'Aeronautica ucraina in un messaggio su Twitter,\naggiungendo che la richiesta è stata confermata dalla ministra\ndella Difesa olandese Kajsa Ollongren, che alla tv Nos aveva\nannunciato la richiesta di Kiev per gli aerei da combattimento.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 32,
        "placed": "Esteri",
        "epoch": 1676114126.2678485,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Gerusalemme: sale bilancio attentato, 2 israeliani uccisi",
        "date_raw": "Fri, 10 Feb 2023 14:27:16 +0100",
        "date": "2023-02-10",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/02/10/gerusalemme-sale-bilancio-attentato-2-israeliani-uccisi_855e6161-8318-4d18-bcc9-bea8c1271d46.html",
        "subtitle": "Morto anche un 20enne, tra feriti gravi anche un altro bambino",
        "content": "\n            \n            (ANSA) - TEL AVIV, 10 FEB - E' salito a due il bilancio delle\nvittime israeliane falcidiate da un auto lanciata da un\npalestinese, con cittadinanza di Israele, contro un gruppo di\npersone in attesa ad una fermata di autobus a Gerusalemme. Oltre\nal bambino di 6 anni, è morto anche un giovane di circa 20 anni.   \n\t\t\t\tTra i feriti c'è un altro minore considerato in condizioni\ncritiche. (ANSA).   \n\t\t\t\t          ",
        "ranked": 39,
        "placed": "Esteri",
        "epoch": 1676114126.29325,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Gerusalemme: sale bilancio attentato, 2 israeliani uccisi",
        "date_raw": "Fri, 10 Feb 2023 17:17:06 +0100",
        "date": "2023-02-10",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/2023/02/10/gerusalemme-sale-bilancio-attentato-2-israeliani-uccisi_5b33e7cc-cdd2-406b-91df-8f06b3ac2ace.html",
        "subtitle": "Morto anche un 20enne, tra feriti gravi anche un altro bambino",
        "content": "E' salito a due il bilancio delle vittime israeliane falcidiate da un auto lanciata da un palestinese, con cittadinanza di Israele, contro un gruppo di persone in attesa ad una fermata di autobus a Gerusalemme. Oltre al bambino di 6 anni, è morto anche un giovane di circa 20 anni.    Tra i feriti c'è un altro minore considerato in condizioni critiche.   ",
        "ranked": 40,
        "placed": "Esteri",
        "epoch": 1676114126.319815,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Usa 'pronti a contribuire al Fondo Amazzonia'",
        "date_raw": "Fri, 10 Feb 2023 14:33:43 +0100",
        "date": "2023-02-10",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/americalatina/2023/02/10/usa-pronti-a-contribuire-al-fondo-amazzonia_b338f3f6-2ebc-4e31-bc71-adedb72a5630.html",
        "subtitle": "Media, Biden dovrebbe annunciarlo in incontro oggi con Lula",
        "content": "\n            \n            (ANSA) - BRASILIA, 10 FEB - Il presidente degli Stati Uniti,\nJoe Biden, potrebbe annunciare oggi un contributo economico al\nFondo Amazzonia per progetti di sviluppo sostenibile, durante\nl'incontro che svolgerà a Washington con il suo omologo\nbrasiliano, Luiz Inácio Lula da Silva.   \n\t\t\t\t    Biden deve comunicare a Lula la sua decisione di stanziare\nuna prima rata per il Fondo volta a promuovere progetti che non\nincidono sulla foresta e programmi contro la deforestazione,\nriferiscono l'online del quotidiano Globo e il portale di\nnotizie Uol.   \n\t\t\t\t     Il rappresentante per il Clima statunitense, John Kerry,\naveva parlato di questa possibilità durante gli incontri avuti\ncon il ministro dell'Ambiente brasiliano, Marina Silva, e con\nrappresentanti delle principali ong ambientaliste. Il Fondo,\nfinanziato da Norvegia e Germania, è stato sospeso nel 2019 a\ncausa dell'aumento della deforestazione durante il governo\ndell'ex presidente Jair Bolsonaro. (ANSA).   \n\t\t\t\t          ",
        "ranked": 38,
        "placed": "Esteri",
        "epoch": 1676114126.3325412,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Perù: proteste, incidenti a Lima e 23 feriti a Juliaca",
        "date_raw": "Fri, 10 Feb 2023 18:18:50 +0100",
        "date": "2023-02-10",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/2023/02/10/peru-proteste-incidenti-a-lima-e-23-feriti-a-juliaca_6bf671ca-e5cb-4026-a0de-62c92526809b.html",
        "subtitle": "Ieri sciopero nazionale",
        "content": "Mobilitazione in nove regioni, incidenti a Lima e scontri fra manifestanti a Juliaca, nella regione di Puno, hanno segnato ieri la giornata di sciopero nazionale indetta in Perù da due sindacati contro il governo della presidente Dina Boluarte.    In assenza di prospettive per la soluzione della crisi sociale e politica in atto da oltre due mesi, migliaia di persone sono scese in piazza nella capitale e nel centro-sud del Paese per chiedere le dimissioni di Boluarte, lo scioglimento del Parlamento, elezioni generali anticipate e una nuova Costituzione.    Cortei, manifestazioni, blocchi stradali e scontri fra dimostranti e polizia, scrive oggi il quotidiano La Republica, sono avvenuti in nove regioni (Cajamarca, Loreto, Arequipa, Puno, Lambayeque, Cusco, Iquitos, Madre de Dios e Lima).    E se sporadici incidenti si sono registrati nella capitale con le forze dell'ordine durante la protesta indetta dai sindacati Sutep e Cgtp, a Juliaca, nella regione di Puno, si è svolta una vera e propria battaglia campale.    Dopo il ferimento di una giovane con una bomba lacrimogena, infatti, centinaia di persone hanno cercato di prendere il controllo dell'aeroporto internazionale Inca Manco Capac.    Il bilancio degli scontri durati quattro ore nella giornata in cui si ricordava la morte a Juliaca di 17 manifestanti un mese fa, ha segnalato via Twitter la ong Ojo Publico, è stato di 23 feriti, di cui nove ricoverati in ospedale con ferite di una certa gravità.    ",
        "ranked": 65,
        "placed": "Esteri",
        "epoch": 1676114128.7177436,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Sisma in Turchia, estratto vivo ragazzo dopo 94 ore",
        "date_raw": "Fri, 10 Feb 2023 11:31:47 +0100",
        "date": "2023-02-10",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/02/10/sisma-in-turchia-estratto-vivo-ragazzo-dopo-94-ore_915a5f7f-ca84-4434-8434-9efc48d23918.html",
        "subtitle": "Per sopravvivere ha bevuto la sua urina",
        "content": "\n            \n            (ANSA) - ROMA, 10 FEB - Un giovane di 17 anni, Adnan Muhammed\nKorkut, è stato estratto vivo stamattina dalle macerie di un\nedificio crollato nella città turca di Gaziantep, vicino\nall'epicentro del sisma, dopo essere rimasto intrappolato per 94\nore.   \n\t\t\t\t   lI ragazzo ha detto di essere stato costretto a bere la\npropria urina per placare la sete. \"Sono stato in grado di\nsopravvivere in quel modo\", ha detto, come riporta il Guardian.   \n\t\t\t\tQuando è stato salvato Il 17enne ha sorriso alla folla di amici\ne parenti che ha cantato il suo nome, applaudendo e piangendo di\ngioia mentre veniva portato via e messo su una barella. (ANSA).   \n\t\t\t\t          ",
        "ranked": 63,
        "placed": "Esteri",
        "epoch": 1676114128.727468,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Perù: proteste, incidenti a Lima e 23 feriti a Juliaca",
        "date_raw": "Fri, 10 Feb 2023 11:31:47 +0100",
        "date": "2023-02-10",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/americalatina/2023/02/10/peru-proteste-incidenti-a-lima-e-23-feriti-a-juliaca_b4c792c9-667e-42df-be88-cef6e70a4744.html",
        "subtitle": "Ieri sciopero nazionale",
        "content": "\n            \n            (ANSA) - LIMA, 10 FEB - Mobilitazione in nove regioni,\nincidenti a Lima e scontri fra manifestanti a Juliaca, nella\nregione di Puno, hanno segnato ieri la giornata di sciopero\nnazionale indetta in Perù da due sindacati contro il governo\ndella presidente Dina Boluarte.   \n\t\t\t\t   In assenza di prospettive per la soluzione della crisi\nsociale e politica in atto da oltre due mesi, migliaia di\npersone sono scese in piazza nella capitale e nel centro-sud del\nPaese per chiedere le dimissioni di Boluarte, lo scioglimento\ndel Parlamento, elezioni generali anticipate e una nuova\nCostituzione.   \n\t\t\t\t   Cortei, manifestazioni, blocchi stradali e scontri fra\ndimostranti e polizia, scrive oggi il quotidiano La Republica,\nsono avvenuti in nove regioni (Cajamarca, Loreto, Arequipa,\nPuno, Lambayeque, Cusco, Iquitos, Madre de Dios e Lima).   \n\t\t\t\t   E se sporadici incidenti si sono registrati nella capitale\ncon le forze dell'ordine durante la protesta indetta dai\nsindacati Sutep e Cgtp, a Juliaca, nella regione di Puno, si è\nsvolta una vera e propria battaglia campale.   \n\t\t\t\t   Dopo il ferimento di una giovane con una bomba lacrimogena,\ninfatti, centinaia di persone hanno cercato di prendere il\ncontrollo dell'aeroporto internazionale Inca Manco Capac.   \n\t\t\t\t  Il bilancio degli scontri durati quattro ore nella giornata in\ncui si ricordava la morte a Juliaca di 17 manifestanti un mese\nfa, ha segnalato via Twitter la ong Ojo Publico, è stato di 23\nferiti, di cui nove ricoverati in ospedale con ferite di una\ncerta gravità. (ANSA).   \n\t\t\t\t          ",
        "ranked": 60,
        "placed": "Esteri",
        "epoch": 1676114128.754297,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Kiev, massiccio attacco missilistico russo",
        "date_raw": "Fri, 10 Feb 2023 11:31:47 +0100",
        "date": "2023-02-10",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/10/kiev-massiccio-attacco-missilistico-russo_8a7e0765-45c5-4571-9cd1-9b1ef4a6c4a9.html",
        "subtitle": "Colpite infrastrutture energetiche",
        "content": "\n            \n            (ANSA) - KIEV, 10 FEB - Le forze russe hanno lanciato questa\nmattina un \"massiccio attacco\" missilistico contro l'Ucraina,\nsono state \"colpite\" infrastrutture energetiche: lo rendono noto\nfonti ufficiali. Secondo il governatore di Mykolaiv, Vitaliy\nKim, finora sono stati lanciati 40 missili Caliber e X101.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 59,
        "placed": "Esteri",
        "epoch": 1676114128.7647028,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Sisma Siria: Usa allentano temporaneamente alcune sanzioni",
        "date_raw": "Fri, 10 Feb 2023 11:31:47 +0100",
        "date": "2023-02-10",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/02/10/sisma-siria-usa-allentano-temporaneamente-alcune-sanzioni_71813868-f3b1-415f-b25d-ebde6d61df84.html",
        "subtitle": "Serve 'salvare vite'",
        "content": "\n            \n            (ANSAMed) - BEIRUT, 10 FEB - In seguito alla catastrofe\numanitaria causata dal terremoto in Turchia e Siria, gli Stati\nUniti hanno annunciato la sospensione temporanea di alcune\nsanzioni economiche al governo centrale di Damasco incarnato dal\ncontestato presidente Bashar al Assad.   \n\t\t\t\t   In una circolare diffusa dal Dipartimento del Tesoro di\nWashington e ripresa da media internazionali e siriani, si \nstabilisce una \"licenza generale per autorizzare gli sforzi di\nsoccorso in caso di terremoto in modo che coloro che forniscono\nassistenza possano concentrarsi su ciò di cui c'è più bisogno:\nsalvare vite e ricostruire\". (ANSAMed).   \n\t\t\t\t          ",
        "ranked": 62,
        "placed": "Esteri",
        "epoch": 1676114128.7859619,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Sisma Turchia-Siria: il bilancio delle vittime è di 21.719",
        "date_raw": "Fri, 10 Feb 2023 11:31:48 +0100",
        "date": "2023-02-10",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/02/10/sisma-turchia-siria-il-bilancio-delle-vittime-e-di-21.719_82c4e7fe-82f2-4288-ba8a-c2dbf4f6632b.html",
        "subtitle": "In Siria oltre 3mila morti",
        "content": "\n            \n            (ANSA) - ROMA, 10 FEB - Il bilancio delle vittime del\nterremoto sale a 21.719: in Turchia i morti sono  18.342 mentre,\nsecondo gli ultimi aggiornamenti dalla Siria, i morti sono\n3.377. (ANSA).   \n\t\t\t\t          ",
        "ranked": 64,
        "placed": "Esteri",
        "epoch": 1676114128.795895,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Macron, determinati ad aiutare Ucraina a vincere la guerra",
        "date_raw": "Fri, 10 Feb 2023 11:31:36 +0100",
        "date": "2023-02-10",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/10/macron-determinati-ad-aiutare-ucraina-a-vincere-la-guerra_be4e6a4f-2ea5-43f8-a2d4-8086a6c17e50.html",
        "subtitle": "Da Parigi a Bruxelles 'nostro sostegno non diminuirà'",
        "content": "\n            \n            (ANSA) - PARIGI, 10 FEB - \"A Parigi, unendo la nostra voce a\nquella della Germania e a Bruxelles con la famiglia europea\nriunita, abbiamo espresso la nostra determinazione ad aiutare\nl'Ucraina a vincere la guerra. Il nostro sostegno non\ndiminuirà\": lo scrive in un tweet il presidente francese,\nEmmanuel Macron, allegando alcune foto della visita del\npresidente ucraino Volodymyr Zelensky a Parigi insieme al\ncancelliere tedesco Olaf Scholz, l'altro ieri sera nei saloni \ndell'Eliseo, poi insieme in aeroplano verso Bruxelles e poi al\nvertice informale Ue insieme agli altri leader dell'Unione.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 58,
        "placed": "Esteri",
        "epoch": 1676114128.810413,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Qatar: Tarabella è in stato di fermo",
        "date_raw": "Fri, 10 Feb 2023 12:41:52 +0100",
        "date": "2023-02-10",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/10/qatar-tarabella-e-in-stato-di-fermo_0c784707-cac6-4042-82cf-faf2e4bde1fe.html",
        "subtitle": "Oggi decisione su arresto",
        "content": "\n            \n            (ANSA) - BRUXELLES, 10 FEB - L'eurodeputato Marc Tarabella si\ntrova sotto interrogatorio in stato di fermo: lo ha detto la\nprocura federale. Oggi pomeriggio il giudice istruttore deciderà\nse trasformare il fermo in arresto. (ANSA).   \n\t\t\t\t          ",
        "ranked": 53,
        "placed": "Esteri",
        "epoch": 1676114128.8452082,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Balneari: Ue all'Italia, 'no a ulteriori ritardi'",
        "date_raw": "Fri, 10 Feb 2023 11:31:26 +0100",
        "date": "2023-02-10",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/10/balneari-ue-allitalia-no-a-ulteriori-ritardi_cafb7021-bd8e-4af6-b19e-48895d4801eb.html",
        "subtitle": "'Gare concessioni siano trasparenti, imparziali e aperte'",
        "content": "\n            \n            (ANSA) - BRUXELLES, 10 FEB - \"I cittadini e le imprese\"\nitaliane \"hanno bisogno, senza ulteriori ritardi, di procedure\ntrasparenti, imparziali e aperte\" per decidere \"a quale impresa\ndebba essere concesso il diritto di utilizzare il suolo\npubblico, in questo caso le spiagge, per offrire i propri\nservizi\". Così un portavoce della Commissione Ue all'ANSA\nall'indomani del via libera della commissione Bilancio e affari\ncostituzionali del Senato alla proroga di un anno delle\nconcessioni balneari.   \n\t\t\t\tBruxelles \"continua a seguire da vicino gli sviluppi sulla\nriforma delle concessioni in Italia\" che, evidenzia il\nportavoce, \"è già oggetto di una procedura d'infrazione\".   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 57,
        "placed": "Esteri",
        "epoch": 1676114128.859366,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Sisma Siria: Assad e la first lady in ospedale ad Aleppo",
        "date_raw": "Fri, 10 Feb 2023 11:31:47 +0100",
        "date": "2023-02-10",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/02/10/sisma-siria-assad-e-la-first-lady-in-ospedale-ad-aleppo_3a8a7b15-90f0-4ce5-b61f-d6c27cc3c133.html",
        "subtitle": "Per visitare feriti",
        "content": "\n            \n            (ANSAMed) - BEIRUT, 10 FEB - Il presidente siriano Bashar al\nAssad e la first lady Asma si sono recati stamani in visita\nall'ospedale pubblico di Aleppo a visitare alcuni feriti del\nterremoto che ha colpito le regioni nord-occidentali della\nSiria. Lo riferisce la presidenza siriana con un comunicato\nripreso dall'agenzia governativa siriana Sana. (ANSAMed).   \n\t\t\t\t          ",
        "ranked": 61,
        "placed": "Esteri",
        "epoch": 1676114128.8698854,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Lavrov, come Hitler e Napoleone vogliono smembrarci",
        "date_raw": "Fri, 10 Feb 2023 11:31:25 +0100",
        "date": "2023-02-10",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/10/lavrov-come-hitler-e-napoleone-vogliono-smembrarci_621fff83-7b58-4ff9-8805-876a6a15668b.html",
        "subtitle": "'Ma ne usciremo più forti'",
        "content": "\n            \n            (ANSA) - ROMA, 10 FEB - Il ministro degli Esteri russo\nSerghei Lavrov attacca \"coloro che hanno deciso di infliggere\nuna sconfitta strategica alla Russia, hanno deciso di adottare\nla triste esperienza di Napoleone e Hitler, dichiarando\napertamente l'obiettivo di distruggere la Russia o indebolirla\nil più possibile, le loro richieste per lo smembramento della\nnostra patria stanno diventando sempre più forti. Ma afferma il\nministro, come riporta Ria Novosti, \"è chiaro che non solo\nsopravviveremo ma usciremo da questo confronto ancora più\nforti\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 55,
        "placed": "Esteri",
        "epoch": 1676114128.8940055,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ovsiannikova, mondo si unisca contro regime sanguinario di Putin",
        "date_raw": "Fri, 10 Feb 2023 12:33:15 +0100",
        "date": "2023-02-10",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/10/ovsiannikova-mondo-si-unisca-contro-regime-sanguinario-di-putin_c5e79b84-7202-46a5-8de2-77c71cc6e933.html",
        "subtitle": "Giornalista 'no war', 'Russia vive in una bolla di propaganda'",
        "content": "\n            \n            (ANSA) - PARIGI, 10 FEB - \"E' quasi un anno che dura. I\ncrimini sanguinari del regime russo sono sempre più atroci.   \n\t\t\t\tTutta la comunità internazionale deve unirsi contro il regime\":\nlo dice la giornalista 'no war' Marina Ovsiannikova, rispondendo\nai colleghi francesi e internazionali presso la sede di\nReporters sans  Frontières (Rsf) a Parigi, dopo la sua fuga\nrocambolesca dalla Russia. La donna, che rischiava 10 anni di\ncarcere nel suo Paese per aver brandito un cartello 'No war' in\nprima serata durante il tg della tv russa, è riuscita a fuggire\nnell'Unione europea grazie all'aiuto di Rsf. Parlando per la\nprima volta dopo la sua fuga, lo scorso ottobre, la giornalista\nha affermato che  oggi \"tutta la Russia si trova in una bolla di\npropaganda. Non  c'è alcun media indipendente. Solo con una\nconnessione Vpn si può accedere alla vera informazione. Molti\nrussi capiscono ovviamente quello che accade, ma non protestano\nper paura. Il potere è come una piovra, le forze di sicurezza\nagiscono in modo preventivo appena c'è qualcuno che prova ad\nalzare la testa\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 54,
        "placed": "Esteri",
        "epoch": 1676114128.9049373,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Zelensky fa tappa in Polonia, vertice di due ore con Duda",
        "date_raw": "Fri, 10 Feb 2023 11:31:25 +0100",
        "date": "2023-02-10",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/10/zelensky-fa-tappa-in-polonia-vertice-di-due-ore-con-duda_fdbf9439-3f2f-464b-8f97-872db8201811.html",
        "subtitle": "Prima di rientrare in Ucraina",
        "content": "\n            \n            (ANSA) - BRUXELLES, 10 FEB - Di ritorno da Bruxelles il\npresidente ucraino Volodymyr Zelesnky ha fatto tappa in Polonia,\ndove ha visto il suo omologo polacco Andrzej Duda. L'incontro\ndella durata di ore è avvenuto nella località di Rzeszów, ultima\ncittà polacca prima di entrare nel territorio ucraino. Lo\nriferisce sui social Marcin Przydacz, capo del dipartimento\naffari internazionali della presidenza polacchi. Zelensky ha a\nparlato con Duda degli incontri a Bruxelles e nelle altre\ncapitali europee, riferendo della necessità dell'Ucraina di\nulteriori forniture militari. La prossima settimana Duda\nincontrerà il segretario generale della Nato Jens Stoltenberg.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 56,
        "placed": "Esteri",
        "epoch": 1676114128.9152782,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Moldavia convoca Amb. russo per missile su spazio aereo",
        "date_raw": "Fri, 10 Feb 2023 12:39:54 +0100",
        "date": "2023-02-10",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/10/moldavia-convoca-amb.-russo-per-missile-su-spazio-aereo_bbd53d1c-263f-4bc2-8ad0-cb76fa1f07ac.html",
        "subtitle": "Dopo conferma attraversamento",
        "content": "\n            \n            (ANSA) - ROMA, 10 FEB - La Moldavia ha confermato che un\nmissile ha attraversato oggi il suo spazio aereo ed ha convocato\nl'ambasciatore russo.   \n\t\t\t\t\"Alle 10.18 un missile ha attraversato lo spazio aereo della\nRepubblica di Moldavia, sopra la città di Mocra nella regione\ndella Transnistria e, successivamente, sopra la città di Cosauți\nnel distretto di Soroca, dirigendosi verso l'Ucraina\", si legge\nin un comunicato del ministero della Difesa. Il ministero,\nprosegue la nota, \"insieme alle autorità responsabili del Paese,\nmonitora attentamente la situazione nella regione e condanna\nfermamente la violazione dello spazio aereo della Repubblica di\nMoldavia\". Il comunicato non dice che il missile fosse russo, ma\nla Moldavia ha convocato l'ambasciatore russo per l'incidente\nmissilistico di questa mattina. (ANSA).   \n\t\t\t\t          ",
        "ranked": 52,
        "placed": "Esteri",
        "epoch": 1676114128.936935,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cile: allarme incendi, aumentano i focolai",
        "date_raw": "Fri, 10 Feb 2023 17:32:16 +0100",
        "date": "2023-02-10",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/americalatina/2023/02/10/cile-allarme-incendi-aumentano-i-focolai_1923fe82-ffe6-480a-9079-f7dd2d7cc839.html",
        "subtitle": "Temperature alte e venti sostenuti alimentano le fiamme",
        "content": "Le temperature alte e i venti sostenuti che si registrano in Cile in queste ultime ore rendono più difficile gli sforzi delle brigate antincendio per contenere le fiamme che stanno devastando quattro regioni del centrosud del Paese.    Secondo le ultime cifre diffuse dal Servizio nazionale per la gestione e prevenzione dei disastri (Senapred) i focolai sono adesso 90 contro i 22 dell'inizio dell'emergenza, solo una settimana fa, mentre il numero delle vittime si mantiene a 24.    Il presidente Gabriel Boric, che per ragioni di sicurezza ha decretato il coprifuoco in alcuni dei municipi più colpiti, ha affermato che i prossimi \"saranno giorni molto difficili\" sottolineando che \"le condizioni climatiche non aiutano\".    Sempre secondo dati ufficiali sono ormai più di 360 mila gli ettari di bosco andati in fiamme nelle regioni del Ñuble, Bio Bio, Araucania e Los Lago, circa 500 chilometri a sud della capitale Santiago, mentre sono saliti a 5.500 i senzatetto, con circa 2000 case andate distrutte. Tra le misure adottate dal governo in aiuto alle famiglie colpite dagli incendi un bonus di 1900 dollari, esenzioni fiscali e l'invio di container abitativi.    Il sottosegretario alla Sicurezza, Manuel Monsalve, ha reso noto da parte sua che nel corso dell'ultima settimana sono stati arrestati 28 presunti piromani.   ",
        "ranked": 50,
        "placed": "Esteri",
        "epoch": 1676114128.9581232,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Meloni, l'incontro a Parigi politicamente sbagliato",
        "date_raw": "Fri, 10 Feb 2023 13:05:08 +0100",
        "date": "2023-02-10",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/10/meloni-lincontro-a-parigi-politicamente-sbagliato_083877e3-b0d5-4980-8262-0ec19d7e5149.html",
        "subtitle": "'Quello che era giusto era la foto dei 27 con Zelensky'",
        "content": "\n            \n            (ANSA) - ROMA, 10 FEB - \"Non è facile per nessuno di noi\ngestire la questione Ucraina con l'opinione pubblica, quello che\nnoi facciamo lo facciamo perché è giusto ma forse non è la cosa\nmigliore sul piano del consenso. Quello che era giusto era la\nfoto dei 27 con Zelensky, anticipare la compattezza con una\nriunione a Parigi era politicamente sbagliato. Il tema non era\nstare nella fotografia e io non ho condiviso\" la scelta. Così la\npremier Giorgia Meloni a Bruxelles sull'incontro all'Eliseo tra\nMacron e Scholz con Zelensky. (ANSA).   \n\t\t\t\t          ",
        "ranked": 49,
        "placed": "Esteri",
        "epoch": 1676114128.9705737,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Moldavia: si dimette la premier Gavrilita",
        "date_raw": "Fri, 10 Feb 2023 13:09:50 +0100",
        "date": "2023-02-10",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/10/moldavia-si-dimette-la-premier-gavrilita_356aed3a-4ae1-4a0a-801a-55f6201099b8.html",
        "subtitle": "Dopo un anno e mezzo governo",
        "content": "\n            \n            (ANSA) - MOSCA, 10 FEB - La premier moldava, Natalia\nGavrilita, ha annunciato le sue dimissioni dopo un anno e mezzo\nalla guida del governo. Lo riferiscono le agenzie russe. (ANSA).   \n\t\t\t\t          ",
        "ranked": 51,
        "placed": "Esteri",
        "epoch": 1676114128.9864666,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Gerusalemme: almeno 8 feriti in attentato con auto",
        "date_raw": "Fri, 10 Feb 2023 13:09:35 +0100",
        "date": "2023-02-10",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/02/10/gerusalemme-almeno-8-feriti-in-attentato-con-auto_b3b96836-510b-4315-bf13-c0a447ebf27d.html",
        "subtitle": "Media, palestinese lancia auto su gente a fermata autobus",
        "content": "\n            \n            (ANSA) - TEL AVIV, 10 FEB - Almeno 8 israeliani sono stati\nferiti in un sospetto attentato terroristico a Ramot, rione di\nGerusalemme nord. Lo riferiscono i media secondo cui ci sono 3\nferiti gravi e due sarebbero bambini. Secondo le prime\nricostruzioni un'auto ha travolto diverse persone ferme ad una\nstazione di autobus. Secondo la radio pubblica il palestinese\nsospettato dell'attentato è stato \"neutralizzato\" da spari di\ncivili armati. (ANSA).   \n\t\t\t\t          ",
        "ranked": 47,
        "placed": "Esteri",
        "epoch": 1676114128.9960623,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Amsterdam vieta gli spinelli nei quartieri a luci rosse",
        "date_raw": "Fri, 10 Feb 2023 17:48:23 +0100",
        "date": "2023-02-10",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/2023/02/10/amsterdam-vieta-gli-spinelli-nei-quartieri-a-luci-rosse_5a0473d2-585c-4c84-b6b3-955931e5e402.html",
        "subtitle": "L'ordinanza storica mira a limitare gli eccessi dei turisti",
        "content": "Fumare cannabis per strada nel quartiere a luci rosse di Amsterdam da maggio sarà illegale. Lo ha annunciato il consiglio comunale, come parte di una serie di ordinanze progettate per scoraggiare gli eccessi dei turisti e migliorare la vita dei residenti.    Con oltre 18 milioni di visitatori che l'anno scorso hanno affollato le storiche vie risalenti al XVII secolo, i cittadini di Amsterdam si sono lamentati a lungo del fatto che le parti più trafficate del centro città, incluso De Wallen, il quartiere a luci rosse, stessero diventando invivibili.    Il consiglio, scrive il Guardian, ha affermato in una nota che fumare spinelli in pubblico in centro sarà vietato da metà maggio, aggiungendo che è disposto a prendere in considerazione l'estensione del divieto alle terrazze dei 'cafè di cannabis'.    \"I residenti della città vecchia soffrono molto a causa del turismo di massa e dell'abuso di alcol e droghe per strada\", ha affermato il consiglio. \"I turisti attirano anche gli spacciatori di strada, che a loro volta causano criminalità e insicurezza\".    Il quotidiano di Amsterdam Het Parool ha definito le misure \"storiche\", osservando che per decenni Amsterdam era stata conosciuta in tutto il mondo come la città \"dove tutto era possibile e tutto era lecito, compreso fumare erba per strada\".    Tuttavia, ha aggiunto, \"il sovraffollamento turistico\" ha reso invivibile il centro città.   ",
        "ranked": 45,
        "placed": "Esteri",
        "epoch": 1676114129.00556,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Colombia: tigre di Pablo Escobar fugge da parco e viene uccisa",
        "date_raw": "Fri, 10 Feb 2023 16:13:21 +0100",
        "date": "2023-02-10",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/americalatina/2023/02/10/colombia-tigre-di-pablo-escobar-fugge-da-parco-e-viene-uccisa_f7250eba-2d64-444c-a900-c4a9aaa62897.html",
        "subtitle": "La tenuta del leader narcos ospitò fino a 1.500 specie animali",
        "content": "\n            \n            (ANSA) - BOGOTÁ, 10 FEB - Una tigre che faceva parte degli\nanimali esotici che abitavano nella tenuta Napoles, appartenuta\nal boss del narcotraffico Pablo Escobar e trasformata da tempo\nin parco tematico, è stata uccisa dai custodi dopo essere\nfuggita dal suo habitat.   \n\t\t\t\t   Quanto accaduto, si legge in un comunicato dei responsabili\ndel parco, \"è stato il prodotto di una combinazione del\nfallimento nei protocolli di gestione per questo tipo di animale\ne dell'istinto del felino\". \"Il personale del parco, si dice\npoi, \"basandosi sulla sua esperienza e preparazione, e sul\nrispetto dei protocolli, è stato grado di neutralizzare la tigre\ndopo aver constatato che non poteva essere controllata in nessun\naltro modo\". La tenuta, di 3.000 ettari, fu acquistata dal capo\ndel Cartello di Medellin e da due suoi cugini nel 1978 e giunse\nad ospitare fino a 1.500 diverse specie animali.   \n\t\t\t\t   Attualmente, nella sua forma di zoo aperto al pubblico, si\ntrova un acquario con esemplari colombiani, una casa delle\nfarfalle, un rettilario, una comunità di ippopotami, due\nelefanti confiscati ad un circo, oltre ad altre varietà di\nfauna, come ad esempio diverse famiglie di uccelli. (ANSA).   \n\t\t\t\t          ",
        "ranked": 28,
        "placed": "Esteri",
        "epoch": 1676114129.0291092,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Amsterdam vieta gli spinelli nei quartieri a luci rosse",
        "date_raw": "Fri, 10 Feb 2023 13:20:54 +0100",
        "date": "2023-02-10",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/10/amsterdam-vieta-gli-spinelli-nei-quartieri-a-luci-rosse_2833e219-c2e1-46d8-a596-a3e9bea4071a.html",
        "subtitle": "L'ordinanza storica mira a limitare gli eccessi dei turisti",
        "content": "\n            \n            (ANSA) - ROMA, 10 FEB - Fumare cannabis per strada nel\nquartiere a luci rosse di Amsterdam da maggio sarà illegale. Lo\nha annunciato il consiglio comunale, come parte di una serie di\nordinanze progettate per scoraggiare gli eccessi dei turisti e\nmigliorare la vita dei residenti.   \n\t\t\t\t   Con oltre 18 milioni di visitatori che l'anno scorso hanno\naffollato le storiche vie risalenti al XVII secolo, i cittadini\ndi Amsterdam si sono lamentati a lungo del fatto che le parti\npiù trafficate del centro città, incluso De Wallen, il quartiere\na luci rosse, stessero diventando invivibili.   \n\t\t\t\t   Il consiglio, scrive il Guardian, ha affermato in una nota\nche fumare spinelli in pubblico in centro sarà vietato da metà\nmaggio, aggiungendo che è disposto a prendere in considerazione\nl'estensione del divieto alle terrazze dei 'cafè di cannabis'.   \n\t\t\t\t   \"I residenti della città vecchia soffrono molto a causa del\nturismo di massa e dell'abuso di alcol e droghe per strada\", ha\naffermato il consiglio. \"I turisti attirano anche gli\nspacciatori di strada, che a loro volta causano criminalità e\ninsicurezza\".   \n\t\t\t\t   Il quotidiano di Amsterdam Het Parool ha definito le misure\n\"storiche\", osservando che per decenni Amsterdam era stata\nconosciuta in tutto il mondo come la città \"dove tutto era\npossibile e tutto era lecito, compreso fumare erba per strada\".   \n\t\t\t\tTuttavia, ha aggiunto, \"il sovraffollamento turistico\" ha reso\ninvivibile il centro città. (ANSA).   \n\t\t\t\t          ",
        "ranked": 44,
        "placed": "Esteri",
        "epoch": 1676114129.0429773,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Meloni, pronti a invio Samp-T a Kiev con la Francia",
        "date_raw": "Fri, 10 Feb 2023 13:09:27 +0100",
        "date": "2023-02-10",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/10/meloni-pronti-a-invio-samp-t-a-kiev-con-la-francia_199009ed-a1ef-4885-89f2-30f307aec626.html",
        "subtitle": "Annuncio nei 'prossimi giorni'",
        "content": "\n            \n            (ANSA) - ROMA, 10 FEB - \"Assolutamente sì, siamo da tempo\nimpegnati in joint venture\" con Parigi \"su una materia molto\nimportante per l'Ucraina. Credo che si stia procedendo\nspeditamente e nei prossimi giorni saremo in grado di\nannunciarlo definitivamente\". Così la premier Giorgia Meloni\nconferma l'invio dell'Italia con la Francia del sistema Samp-T a\nKiev. (ANSA).   \n\t\t\t\t          ",
        "ranked": 46,
        "placed": "Esteri",
        "epoch": 1676114129.0660582,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Gerusalemme, bimbo 6 anni l'israeliano ucciso in attentato",
        "date_raw": "Fri, 10 Feb 2023 13:48:21 +0100",
        "date": "2023-02-10",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/02/10/gerusalemme-bimbo-6-anni-lisraeliano-ucciso-in-attentato_b070856c-b949-458f-a558-458caa990e3a.html",
        "subtitle": "Media: 'Era insieme alla famiglia'",
        "content": "\n            \n            (ANSA) - TEL AVIV, 10 FEB - E' un bambino di 6 anni\nl'israeliano ucciso nell'attentato di poco fa a Gerusalemme. Lo\nriferiscono i Gruppi di Pronto soccorso secondo cui il minore\nera in compagnia di alcuni familiari. (ANSA).   \n\t\t\t\t          ",
        "ranked": 43,
        "placed": "Esteri",
        "epoch": 1676114129.0774295,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Meloni, per Nord Africa voglio piano simile alla Turchia",
        "date_raw": "Fri, 10 Feb 2023 13:06:20 +0100",
        "date": "2023-02-10",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/africa/2023/02/10/meloni-per-nord-africa-voglio-piano-simile-alla-turchia_c9533c30-65d5-464b-a189-7873d3a72f1d.html",
        "subtitle": "'Vuol dire impiegare risorse verso sud e non verso est'",
        "content": "\n            \n            (ANSA) - BRUXELLES, 10 FEB - \"Una cosa è dire che l'Europa\naiuterà l'Italia nel Mediterraneo, un conto è avere un piano\ndella Commissione: il consiglio stabilisce una cornice, poi che\ntipo di concretezza fa la differenza. Ora abbiamo chiesto che il\npiano sulla rotta centrale\" del Mediterraneo \"va implementato e\nmesso in modo. Io sono convinta che vedremo questa cooperazione,\nche per esempio vuol dire prendere risorse e impiegarle verso\nsud e non verso est: sono stati spesi sei miliardi con la\nTurchia per gestire la rotta balcanica, io ho un obiettivo\nsimile con i Paesi del Nord africa\". Lo ha detto la premier\nGiorgia Meloni in conferenza stampa. (ANSA).   \n\t\t\t\t          ",
        "ranked": 48,
        "placed": "Esteri",
        "epoch": 1676114129.087612,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Sisma: arrestato costruttore turco, stava fuggendo all'estero",
        "date_raw": "Fri, 10 Feb 2023 17:07:09 +0100",
        "date": "2023-02-10",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/02/10/sisma-arrestato-costruttore-turco-stava-fuggendo-allestero_a5fb0269-8c96-408c-b66a-4c230d936ec9.html",
        "subtitle": "Aveva realizzato un complesso residenziale crollato ad Hatay",
        "content": "\n            \n            (ANSA) - KAHRAMANMARAS, 10 FEB - La Turchia ha arrestato\nmentre tentava di fuggire all'estero, Mehmet Yasar Coskun,\nimprenditore edilizio che fece costruire ad Hatay il grande\ncomplesso Ronesans Rezidans, completamente crollato con il\nterremoto di lunedì. Lo rende noto l'agenzia Anadolu.   \n\t\t\t\t    L'enorme struttura, completata nel 2013, era alta 12 piani,\ndisponeva di 250 appartamenti e si stima che al momento del\ncrollo ci fossero all'interno mille persone. Secondo Hurriyet,\nl'imprenditore è stato arrestato all'aeroporto di Istanbul, era\ndiretto verso il Montenegro e aveva con sé del denaro al momento\ndella cattura. (ANSA).   \n\t\t\t\t          ",
        "ranked": 24,
        "placed": "Esteri",
        "epoch": 1676114129.1063688,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Causa contro Baldwin da famiglia vittima sul set di 'Rust'",
        "date_raw": "Fri, 10 Feb 2023 17:48:54 +0100",
        "date": "2023-02-10",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/02/10/causa-contro-baldwin-da-famiglia-vittima-sul-set-di-rust_e704f200-a657-4e6c-a744-fa910dc5aaaa.html",
        "subtitle": "Il marito di Halyna aveva patteggiato",
        "content": "La famiglia di Halyna Hutchins, la direttrice della cinematografia morta sul set di 'Rust', fa causa a Alec Baldwin e ai produttori del film. A presentarla sono la madre di Halyna, il padre e la sorella, che vivono tutti in Ucraina. Nei mesi scorsi il marito di Hutchins aveva fatto causa a Baldwin e l'azione legale era stata poi chiusa con un patteggiamento il cui ammontare non è stato reso noto.   ",
        "ranked": 21,
        "placed": "Esteri",
        "epoch": 1676114129.1209848,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Gb: principi Galles in Cornovaglia, Kate ritrova suo insegnante",
        "date_raw": "Fri, 10 Feb 2023 17:31:46 +0100",
        "date": "2023-02-10",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/2023/02/10/gb-principi-galles-in-cornovaglia-kate-ritrova-suo-insegnante_797fb3fb-5f3e-4fb3-846d-18d9c424e67c.html",
        "subtitle": "Durante visita polizia allontana manifestante anti-monarchico",
        "content": "Un incontro a sorpresa durante quella che doveva essere una normale visita del principe e della principessa di Galles in Cornovaglia. Kate ha infatti rivisto dopo molti anni il suo ex insegnante della scuola media mentre si trovava con William al National Maritime Museum di Falmouth.    La duchessa ha detto \"Oh mio Dio!\" e ha abbracciato Jim Embury, prima di aggiungere: \"Ti ho riconosciuto\". L'ex insegnante, che ora è volontario presso il museo, si trovava tra la folla radunata per salutare i due reali. Il dialogo fra i due è andato avanti per qualche minuto. Kate ha chiesto cosa facesse lì Embury e ha poi detto: \"Come è piccolo il mondo\". E ancora: \"Sto cercando di insegnare a mia figlia tutte le cose che mi hai insegnato\".    Parlando dopo l'incontro, il signor Embury ha detto di aver insegnato storia a Kate a metà degli anni '90. Alla domanda che tipo di allieva fosse, ha risposto: \"Devo dire fantastica\".    Durante la visita c'è stato anche un momento di tensione quando un manifestante con in mano un foglio bianco ha gridato \"basta monarchia\" rivolto alla coppia. E' stato subito allontanato dalla polizia.   ",
        "ranked": 23,
        "placed": "Esteri",
        "epoch": 1676114129.1305666,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Iran: liberato un giornalista arrestato durante le proteste",
        "date_raw": "Fri, 10 Feb 2023 18:13:29 +0100",
        "date": "2023-02-10",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2023/02/10/iran-liberato-un-giornalista-arrestato-durante-le-proteste_caa92547-acb9-4620-a8ee-d4da3804083c.html",
        "subtitle": "Era stato condannato a un anno di reclusione",
        "content": "L'Iran ha rilasciato un giornalista arrestato durante il movimento di protesta scatenato dalla morte di Mahsa Amini. Lo riferiscono i media locali.    \"Hossein Yazdi, attivista politico e giornalista, è stato rilasciato dal carcere di Dastgerd\" nella città di Isfahan, scrive il quotidiano riformista Shargh. Migliaia di persone sono state arrestate per il loro presunto coinvolgimento nelle proteste in seguito alla morte di Amini, la giovane curda di 22 anni, arrestata e poi picchiata dalla polizia morale per aver violato il rigido codice di abbigliamento della Repubblica islamica.    Yazdi era stato arrestato il 5 dicembre scorso e poi condannato a un anno di prigione e al divieto di viaggiare per due anni, secondo il quotidiano. Shargh non ha fornito dettagli sulle accuse contro Yazdi, ma ha affermato di essere il \"direttore del sito web Mobin 24 e del canale di notizie Iran Times\". Ieri, i media stranieri hanno riferito che Teheran ha rilasciato 7 tra attiviste e giornaliste dalla prigione di Evin.    Tra queste figura anche Saba Kordafshari, detenuta dal 2019 dopo aver condotto una campagna contro l'hijab obbligatorio per le donne, e la nota fotografa Alieh Motalebzadeh.   ",
        "ranked": 20,
        "placed": "Esteri",
        "epoch": 1676114129.1475046,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Tajani,Ryder Cup occasione per promuovere Italia verso Expo 2030",
        "date_raw": "Fri, 10 Feb 2023 17:29:09 +0100",
        "date": "2023-02-10",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/10/tajaniryder-cup-occasione-per-promuovere-italia-verso-expo-2030_ed91c49d-127d-4e2e-bd55-09f934a28838.html",
        "subtitle": "'Per dare impulso al turismo e far conoscere i nostri tesori'",
        "content": "\"La Ryder Cup rappresenta un formidabile volano commerciale. Un'occasione imperdibile anche per dare impulso al turismo e rivelare a tutto il mondo i tesori di casa nostra. Non solo. Ma è al tempo stessa un'opportunità straordinaria per far conoscere il 'sistema Italia' qualora il nostro Paese, così come auspico, venga indicato come sede di Expo 2030\". E' quanto sottolinea il vicepresidente del Consiglio e ministro degli Esteri, Antonio Tajani, alla vigilia del doppio evento che porterà domani a Roma, in via delle Magnolie, nel cuore di Villa Borghese, e a Milano in Piazza del Duomo, il 'Golf in Piazza'.    Per Tajani sarà un appuntamento con la storia non solo per gli appassionati che verranno da tutto il mondo nella capitale, ma anche per l'Italia. \"Merito della popolarità mondiale che vanta la Ryder. Un interesse globale che presenterà un volto nuovo della città eterna, capace di ospitare uno dei maggiori avvenimenti sportivi a livello mondiale\", rileva il vicepresidente del Consiglio, aggiungendo che \"si tratta di un evento straordinario che, unito alla grande macchina organizzativa che è già in moto per il Giubileo, dimostrerà la capacità ricettiva e organizzativa di Roma e di tutto il Paese.    La Ryder e i grandi appuntamenti che il Governo ha già pianificato, costituiscono a mio avviso le fondamenta di quelli che saranno i progetti finalizzati all'Expo 2030\".   ",
        "ranked": 26,
        "placed": "Esteri",
        "epoch": 1676114129.166731,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Onu, minaccia Isis resta alta e in evoluzione",
        "date_raw": "Fri, 10 Feb 2023 17:28:52 +0100",
        "date": "2023-02-10",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/02/10/onu-minaccia-isis-resta-alta-e-in-evoluzione_b23fda40-09ab-437e-a8d5-66820ed45cfc.html",
        "subtitle": "Esperti, 'in espansione in Africa'",
        "content": "\"La minaccia globale rappresentata dal gruppo terroristico Daesh e dai suoi affiliati resta alta, complessa e in evoluzione\". E' l'allarme lanciato, davanti al Consiglio di Sicurezza delle Nazioni Unite, da due esperti antiterrorismo, il sottosegretario generale Onu, Vladimir Voronkov e il capo Direzione esecutiva del Comitato antiterrorismo (CTED), Weixiong Chen, che hanno parlato di minaccia persistente alla pace e alla sicurezza internazionale.    Presentando l'ultimo rapporto sul gruppo terroristico \"in fase di espansione nell'Africa centrale e meridionale, così come nel Sahel\" gli esperti hanno sottolineato come Daesh continua a sfruttare le fragilità locali e le tensioni intercomunitarie in Medio Oriente e Africa. L'analisi dello studio rileva che, \"nonostante le perdite di leadership e l'esaurimento delle riserve di liquidità, la minaccia posta da Daesh è aumentata dentro e intorno alle zone di conflitto in cui il gruppo e i suoi affiliati sono attivi\". In particolare, Daesh continua a sfruttare le fragilità e le tensioni locali per reclutare terroristi in Iraq e Siria. Inoltre, il gruppo ha aumentato la raccolta fondi attraverso nuove strategie come l'estorsione, il saccheggio, il contrabbando, la sollecitazione di donazioni e i rapimenti a scopo di riscatto. \"I terroristi recuperano finanziamenti anche attraverso i social network e le piattaforme di gioco, mentre i servizi di telefonia mobile continuano ad essere il principale mezzo di trasferimento di denaro\", hanno sottolineato i due rappresentanti Onu. Grave pericolo, infine, rappresenta l'uso da parte degli affiliati a Daesh di armi convenzionali e improvvisate. \"Usando armi improvvisate, rubate o trafficate illegalmente, Daesh ha lanciato attacchi mortali contro una serie di obiettivi\" hanno ricordato gli esperti.   ",
        "ranked": 27,
        "placed": "Esteri",
        "epoch": 1676114129.177158,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Kiev, missili russi sono passati in spazio aereo rumeno e moldavo",
        "date_raw": "Sat, 11 Feb 2023 08:33:12 +0100",
        "date": "2023-02-11",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/10/kiev-missili-russi-sono-passati-in-spazio-aereo-rumeno-e-moldavo_eef3adbd-6b29-49e4-9528-63568475a81e.html",
        "subtitle": "Chisinau convoca l'ambasciatore russo, Bucarest non conferma",
        "content": ". Il presidente ucraino è intervenuto sul suo canale telegram mentre l'allarme a Kiev è ancora in corso.  \"Diversi missili russi - ha detto - sono passati attraverso lo spazio aereo della Moldavia e della Romania. Questi missili sono una sfida per la Nato e la sicurezza collettiva. Questo è il terrore che può e deve essere fermato. Il mondo deve fermarlo\".: lo ha detto in un briefing il portavoce del dipartimento di Stato Usa Vedant Patel.  \"Alle 10.18 un missile ha attraversato lo spazio aereo della Repubblica di Moldavia, sopra la città di Mocra nella regione della Transnistria e, successivamente, sopra la città di Cosauți nel distretto di Soroca, dirigendosi verso l'Ucraina\", si legge in un comunicato del ministero della Difesa. Il ministero, prosegue la nota, \"insieme alle autorità responsabili del Paese, monitora attentamente la situazione nella regione e condanna fermamente la violazione dello spazio aereo della Repubblica di Moldavia\". Il comunicato non dice che il missile fosse russo.dove, secondo Kiev, le forze russe hanno lanciato questa mattina un 'massiccio attacco' missilistico e sono state colpite infrastrutture energetiche. Per il governatore di Mykolaiv, Vitaliy Kim, finora sono stati lanciati 40 missili Calibur e X101.Il presidente russo il 21 febbraio terrà un discorso all'Assemblea Federale russa: lo ha annunciato il portavoce del Cremlino, Dmitri Peskov, ripreso dalla Tass. Il discorso di Putin al Parlamento si svolgerà nel primo anniversario del riconoscimento da parte di Mosca delle sedicenti repubbliche separatiste di Donetsk e Lugansk, nel sud-est ucraino, come \"Stati indipendenti\". Tre giorni dopo, il 24 febbraio del 2022, sarebbe iniziata quella che Mosca chiama 'l'operazione militare speciale' in Ucraina. Peskov ha annunciato che il discorso di Putin alle Camere riunite si terrà nell'edificio del 'Gostiniy Dvor' di Mosca.  ",
        "ranked": 25,
        "placed": "Esteri",
        "epoch": 1676114129.3211596,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Usa: causa civile a Weinstein dopo la condanna per stupro",
        "date_raw": "Fri, 10 Feb 2023 18:25:07 +0100",
        "date": "2023-02-10",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/02/10/usa-causa-civile-a-weinstein-dopo-la-condanna-per-stupro_32d0476a-bed0-4468-81d3-2665248029a6.html",
        "subtitle": "Los Angeles Times, è una modella italiana",
        "content": "Una modella italiana, la cui testimonianza ha portato alla condanna di Harvey Weinstein per stupro, ha presentato un'azione civile contro l'ex re di Hollywood. Lo riporta il Los Angeles Times sottolineando che la donna è identificata nei documenti legali come Jane Doe 1 e con la causa civile cerca un risarcimento non quantificato.    \"L'azione legale punta a far ottenere un risarcimento alla donna per l'orribile stupro che ha subito e per tutto quello che ha sofferto negli ultimi 10 anni a causa dello stupro\", afferma il legale della donna.   ",
        "ranked": 18,
        "placed": "Esteri",
        "epoch": 1676114129.334035,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Fbi perquisisce casa Pence, cerca altre carte segrete",
        "date_raw": "Fri, 10 Feb 2023 18:14:07 +0100",
        "date": "2023-02-10",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/02/10/fbi-perquisisce-casa-pence-cerca-altre-carte-segrete_6e0035f4-b6f9-4bd4-b60a-7f437636f1e5.html",
        "subtitle": "Nella sua residenza dell'Indiana",
        "content": "\n            \n            (ANSA) - WASHINGTON, 10 FEB - L'Fbi sta perquisendo la\nresidenza dell'ex vicepresidente Mike Pence in Indiana alla\nricerca di altri eventuali documenti classificati, dopo quelli\ngià ritrovati. Lo riferisce la Cnn. La perquisizione era già\nstata preannunciata e lo stesso Pence aveva detto di voler\ncollaborare, come ha fatto anche Joe Biden nel suo caso analogo.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 19,
        "placed": "Esteri",
        "epoch": 1676114129.3436303,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Gb: principi Galles in Cornovaglia, Kate ritrova suo insegnante",
        "date_raw": "Fri, 10 Feb 2023 17:23:25 +0100",
        "date": "2023-02-10",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/10/gb-principi-galles-in-cornovaglia-kate-ritrova-suo-insegnante_601c5ebc-a135-462d-8acd-a77060b795d3.html",
        "subtitle": "Durante visita polizia allontana manifestante anti-monarchico",
        "content": "\n            \n            (ANSA) - LONDRA, 10 FEB - Un incontro a sorpresa durante\nquella che doveva essere una normale visita del principe e della\nprincipessa di Galles in Cornovaglia. Kate ha infatti rivisto\ndopo molti anni il suo ex insegnante della scuola media mentre\nsi trovava con William al National Maritime Museum di Falmouth.   \n\t\t\t\tLa duchessa ha detto \"Oh mio Dio!\" e ha abbracciato Jim Embury,\nprima di aggiungere: \"Ti ho riconosciuto\". L'ex insegnante, che\nora è volontario presso il museo, si trovava tra la folla\nradunata per salutare i due reali. Il dialogo fra i due è andato\navanti per qualche minuto. Kate ha chiesto cosa facesse lì\nEmbury e ha poi detto: \"Come è piccolo il mondo\". E ancora: \"Sto\ncercando di insegnare a mia figlia tutte le cose che mi hai\ninsegnato\".   \n\t\t\t\t   Parlando dopo l'incontro, il signor Embury ha detto di aver\ninsegnato storia a Kate a metà degli anni '90. Alla domanda che\ntipo di allieva fosse, ha risposto: \"Devo dire fantastica\".   \n\t\t\t\tDurante la visita c'è stato anche un momento di tensione quando\nun manifestante con in mano un foglio bianco ha gridato \"basta\nmonarchia\" rivolto alla coppia. E' stato subito allontanato\ndalla polizia. (ANSA).   \n\t\t\t\t          ",
        "ranked": 22,
        "placed": "Esteri",
        "epoch": 1676114129.3536398,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Svolta nel Qatargate, arrestato a Napoli l'europarlamentare Cozzolino",
        "date_raw": "Fri, 10 Feb 2023 23:38:06 +0100",
        "date": "2023-02-10",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/10/svolta-nel-qatargate-arrestato-a-napoli-leuroparlamentare-cozzolino_a0599112-2836-4a7a-82fd-4494e37f0aa8.html",
        "subtitle": "L'eurodeputato si trova sotto interrogatorio, sarà portato in carcere. Marc Tarabella in stato di fermo in Belgio. Torna libera, con il solo divieto di espatrio, la commercialista della famiglia Panzeri Monica Rossana Bellini",
        "content": "   Il calendario conta otto giorni senza immunità parlamentare: tanti sono bastati per far finire Andrea Cozzolino e Marc Tarabella a pieno titolo nella rete giudiziaria del Qatargate. Con un blitz partito dal Belgio all'alba di venerdì mattina, la polizia federale ha prima preso in custodia l'eurodeputato belga per poi mettersi sulle tracce del collega italiano, senza però trovarlo nella sua abitazione di Bruxelles. Un buco nell'acqua che ha fatto passare il testimone alla Guardia di Finanza di Napoli: giunti alla residenza partenopea dell'eurodeputato dem i finanzieri però non lo hanno trovato neanche lì. Cozzolino era ricoverato in una clinica napoletana e appena è stato dimesso gli è stato notificato il provvedimento con tanto di mandato arresto europeo ed è stato condotto nel carcere di Poggioreale.   Chiare le accuse: l'eurodeputato - per lungo tempo presidente della delegazione per le relazioni con i paesi del Maghreb e le commissioni parlamentari miste Ue-Marocco dell'Eurocamera -, avrebbe ricevuto \"direttamente\" fondi e regali da Abderrahim Atmoun, l'ambasciatore del Marocco in Polonia, in cambio di una politica favore da dettare al Parlamento europeo. La duplice operazione - da tempo pronosticata - getta nuove ombre sulla posizione dei due ex compagni di partito socialisti, sospettati di essere coinvolti nello scandalo euro-marocchino-qatariota sotto il peso delle rivelazioni del deus ex-machina, il pentito Pier Antonio Panzeri, e dell'assistente Francesco Giorgi. Accuse già finite sui verbali a più riprese e sintetizzabili per il belga nell'accusa di aver contribuito alla trama di corruzione facendosi versare bonifici a rate tra i 120mila e i 140mila euro per il belga; e per l'italiano di aver agito per orientare le politiche Ue a favore di Doha e Rabat con contatti \"diretti\" anche con gli 007 marocchini.   Erano le 6 di mattina quando gli investigatori belgi hanno dato il via alle operazioni con una serie di perquisizioni concentrate nei luoghi della vita di tutti i giorni dei due politici, tra Liegi, Bruxelles e Napoli. Sulla via della piccola Anthisnes, paesino di quattromila anime governato dallo stesso Tarabella dal lontano 1994, gli agenti hanno cercato evidenze utili in una cassaforte di proprietà del politico custodita in una banca a Liegi e tra gli uffici del municipio del borgomastro. Quando poi hanno bussato alla sua porta per prelevarlo e portarlo con loro a Bruxelles mettendolo in stato di fermo, l'europarlamentare - che dall'inizio si proclama completamente estraneo ai fatti - non ha opposto resistenza, e ha anzi riferito di aver atteso \"da due mesi\" quel momento per poter essere \"finalmente ascoltato\" dopo un fuoco incrociato di accuse che lo ha colpito per settimane sui giornali di tutta Europa.   Del tutto diversa la convulsa ricerca di Cozzolino, terminata solo in serata dopo due tentativi andati a vuoto tra Bruxelles e Napoli. Dimesso da una clinica della città dove si era recato per problemi di salute, gli uomini del Gico del Nucleo di polizia-economico finanziaria della Gdf partenopea hanno notificato la misura all'europarlamentare, per il quale ora rischia di profilarsi una lunga trafila giudiziaria da affrontare nell'immediato in Italia, ma che potrebbe farlo finire nelle mani del combattivo giudice istruttore Michael Claise in Belgio. Che ora in mano ha nuovi elementi come la possibile partecipazione di Cozzolino, insieme alla europarlamentare del Pd Alessandra Moretti, Tarabella e l'altra socialista Maria Arena, a un \"quadriumvirato\" impegnato a \"colpire con precisione, attenzione ed efficacia\" in favore di Doha. Accuse rispedite prontamente al mittente da Moretti, che ha negato ogni coinvolgimento riferendo di aver \"sempre votato contro il Qatar\" e non aver \"mai partecipato a riunioni su questo argomento\".   Gli sviluppi per l'esponente del Pd sospeso in via cautelativa andranno via via chiarendosi nei prossimi giorni, quando anche Tarabella - su giudizio insindacabile di Claise - saprà se il suo stato di fermo si trasformerà in una custodia cautelare a tutti gli effetti. Un destino legato a doppio filo al collaboratore di giustizia Panzeri, che intanto ha fatto segnare un nuovo punto a suo favore: la commercialista di famiglia, Monica Rossana Bellini, arrestata nel milanese il 17 gennaio su mandato d'arresto europeo dei magistrati belgi, è tornata libera con solo il divieto di espatrio.   ",
        "ranked": 11,
        "placed": "Esteri",
        "epoch": 1676114129.364492,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Perquisita casa Cozzolino a Bruxelles, 'presto convocato'",
        "date_raw": "Fri, 10 Feb 2023 18:42:18 +0100",
        "date": "2023-02-10",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/10/perquisita-casa-cozzolino-a-bruxelles-presto-convocato_de5b6a43-0327-4f49-acab-f6bddf21a02e.html",
        "subtitle": "Procura: 'L'eurodeputato era assente all'arrivo della polizia'",
        "content": "\n            \n            (ANSA) - BRUXELLES, 10 FEB - La polizia federale belga ha\nperquisito la residenza di Andrea Cozzolino nel quartiere di\nIxelles, a Bruxelles. Lo rende noto la procura federale belga,\nindicando che l'eurodeputato italiano, sospettato di essere\ncoinvolto nel Qatargate, era assente.   \n\t\t\t\tNei giorni scorsi Cozzolino si trovava nella sua casa di Napoli.   \n\t\t\t\tLa procura federale riferisce di essere pronta a convocarlo: un\nordine da parte del giudice istruttore belga Michael Claise  -\nsotto forma di convocazione o mandato d'arresto europeo -\npotrebbe partire nelle prossime ore. (ANSA).   \n\t\t\t\t          ",
        "ranked": 17,
        "placed": "Esteri",
        "epoch": 1676114129.3743503,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Usa, oggetto non identificato abbattuto sull'Alaska",
        "date_raw": "Fri, 10 Feb 2023 21:42:18 +0100",
        "date": "2023-02-10",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/02/10/usa-oggetto-non-identificato-abbattuto-sullalaska_e8878376-c191-446c-b0a7-893fc9fa9b94.html",
        "subtitle": "Origine sconosciuta, più piccolo di un pallone spia",
        "content": "\n            \n            (ANSA) - WASHINGTON, 10 FEB - Il Pentagono ha abbattuto un\noggetto non identificato sopra l'Alaska giovedì sera su ordine\ndi Joe Biden. Lo ha riferito il New York Times citando un\nfunzionario dell'amministrazione, in un incidente che segue\nquello del pallone-spia cinese che ha sorvolato gli Stati Uniti.   \n\t\t\t\tPoco dopo, il portavoce del Consiglio per la Sicurezza Nazionale\ndella Casa Bianca John Kirby ha confermato l'abbattimento\ndell'oggetto, che volava a elevata altitudine sull'Alaska.   \n\t\t\t\t   L'oggetto non identificato è stato abbattuto su ordine del\npresidente Joe Biden. \"Lo descriviamo come un oggetto perché è\nla descrizione migliore al momento. Non sappiamo a chi\nappartiene\", ha detto Kirby, spiegando che l'oggetto aveva delle\ndimensioni decisamente più piccole rispetto al pallone-spia\ncinese che ha sorvolato gli Stati Uniti, descrivendolo come una\n\"macchina di piccole dimensioni\".   \n\t\t\t\t   Secondo Kirby, l'oggetto volava a 40 mila piedi (12 mila\nmetri) di altezza e avrebbe potuto mettere a rischio il traffico\ndell'aviazione civile, ed è stato abbattuto da un jet F-22 con\nun missile Sidewinder. (ANSA).   \n\t\t\t\t          ",
        "ranked": 10,
        "placed": "Esteri",
        "epoch": 1676114129.3996842,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Qatargate, mandato d'arresto per Cozzolino",
        "date_raw": "Fri, 10 Feb 2023 18:59:32 +0100",
        "date": "2023-02-10",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/10/qatargate-mandato-darresto-per-cozzolino_7077fc8b-6e86-47f3-8b2a-a2f7034d9c6b.html",
        "subtitle": "La Gdf va nella sua casa di Napoli, ma non lo trova",
        "content": "\n            \n            (ANSA) - NAPOLI, 10 FEB - La Guardia di Finanza di Napoli, su\ndelega della procura federale belga, ha ricevuto il mandato di\nnotificare all'europarlamentare Andrea Cozzolino un mandato di\narresto europeo in quanto sospettato di essere coinvolto nel\ncosiddetto Qatargate. I finanzieri si sono recati presso\nl'abitazione napoletana di Cozzolino, ma l'europarlamentare non\nè stato trovato in casa. (ANSA).   \n\t\t\t\t          ",
        "ranked": 16,
        "placed": "Esteri",
        "epoch": 1676114129.4092364,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Casa Bianca, Biden in Polonia il 20-22 febbraio",
        "date_raw": "Fri, 10 Feb 2023 21:19:46 +0100",
        "date": "2023-02-10",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/02/10/casa-bianca-biden-in-polonia-il-20-22-febbraio_dae4e072-6c47-4ccd-9157-fc6bcc32d195.html",
        "subtitle": "Incontrerà presidente polacco Duda",
        "content": "\n            \n            (ANSA) - NEW YORK, 10 FEB - Joe Biden andrà in Polonia dal 20\nal 22 febbraio. Lo annuncia la Casa Bianca.   \n\t\t\t\tIn Polonia Biden incontrerà il presidente polacco Andrzey Duda e\ni membri della 'Bucarest Nine', associazione di nove paesi\ndell'Europa centro-orientale (Bulgaria, Repubblica Ceca,\nEstonia, Ungheria, Lettonia, Lituania, Polonia, Romania e\nSlovacchia). \"Biden parlerà dell'importanza dell'unità e della\ndeterminazione\" in vista del primo anniversario sulla guerra in\nUcraina e assicurerà agli ucraini che gli Stati Uniti sono al\nloro fianco, afferma il portavoce del Consiglio della Sicurezza\nNazionale, John Kirby. (ANSA).   \n\t\t\t\t          ",
        "ranked": 12,
        "placed": "Esteri",
        "epoch": 1676114129.4192429,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Sisma Siria: Unhcr, oltre 5 mln potrebbero aver perso casa",
        "date_raw": "Fri, 10 Feb 2023 19:09:21 +0100",
        "date": "2023-02-10",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/02/10/sisma-siria-unhcr-oltre-5-mln-potrebbero-aver-perso-casa_b5d4166b-ebec-4a1d-8a40-c558dbfb8a38.html",
        "subtitle": "Organizzazione sta facendo arrivare aiuti nelle zone devastate",
        "content": "\n            \n            (ANSA) - ROMA, 10 FEB - Ben 5,3 milioni di persone nella sola\nSiria potrebbero essere rimaste senza casa a causa del\ndevastante terremoto che l'ha colpita insieme alla Turchia. Lo\nrende noto l'Unhcr, l'Agenzia Onu per i Rifugiati.   \n\t\t\t\tL'organizzazione sta facendo arrivare gli aiuti nelle zone più\ndevastate del Paese, concentrandosi sul fornire ripari e beni di\nprima necessità, assicurandosi che i centri collettivi in cui si\nsono recate gli sfollati abbiano servizi adeguati, oltre a\ntende, teli di plastica, coperte termiche, stuoie per dormire,\nabbigliamento invernale e altro. (ANSA).   \n\t\t\t\t          ",
        "ranked": 15,
        "placed": "Esteri",
        "epoch": 1676114129.4335105,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Qatargate: arrestato Andrea Cozzolino",
        "date_raw": "Fri, 10 Feb 2023 20:08:59 +0100",
        "date": "2023-02-10",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/10/qatargate-arrestato-andrea-cozzolino_b877c06a-22ea-486e-8147-0d7918dc9b24.html",
        "subtitle": "Mandato arresto europeo",
        "content": "\n            \n            (ANSA) - NAPOLI, 10 FEB - E' stato notificato\nall'europarlamentare Andrea Cozzolino il mandato di arresto\neuropeo emesso dalla procura federale belga nell'ambito del\ncosiddetto Qatargate. Lo apprende l'ANSA da fonti legali.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 14,
        "placed": "Esteri",
        "epoch": 1676114129.4441288,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Usa verso sanzioni a società cinesi legate al pallone-spia",
        "date_raw": "Fri, 10 Feb 2023 20:09:36 +0100",
        "date": "2023-02-10",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/02/10/usa-verso-sanzioni-a-societa-cinesi-legate-al-pallone-spia_51b96093-20f7-4d08-b5cf-33a34c45746e.html",
        "subtitle": "Annuncio potrebbe arrivare già oggi",
        "content": "\n            \n            (ANSA) - NEW YORK, 10 FEB - Gli Stati Uniti si apprestano a\nimporre sanzioni alle società cinesi legate al pallone-spia che\nha sorvolato gli Stati Uniti. Lo riporta l'agenzia Bloomberg\ncitando alcune fonti, secondo le quali l'annuncio potrebbe\narrivare già oggi. (ANSA).   \n\t\t\t\t          ",
        "ranked": 13,
        "placed": "Esteri",
        "epoch": 1676114129.4551935,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Qatargate: Cozzolino andrà in carcere a Poggioreale",
        "date_raw": "Fri, 10 Feb 2023 21:57:07 +0100",
        "date": "2023-02-10",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/10/qatargate-cozzolino-andra-in-carcere-a-poggioreale_160a5255-b3a5-48b8-a869-bf694f9d979c.html",
        "subtitle": "Al termine dei rilievi fotodattiloscopici",
        "content": "\n            \n            (ANSA) - NAPOLI, 10 FEB - Al termine dei rilievi\nfotodattiloscopici l'europarlamentare Andrea Cozzolino sarà\ncondotto nel carcere napoletano di Poggioreale. A Cozzolino in\nserata il Gico del Nucleo di Polizia Economico Finanziaria della\nGuardia di Finanza di Napoli ha notificato un mandato di arresto\neuropeo emesso dalla procura federale belga nell'ambito delle\nindagini sul cosiddetto Qatargate. (ANSA).   \n\t\t\t\t          ",
        "ranked": 9,
        "placed": "Esteri",
        "epoch": 1676114129.4952033,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Iran: libera ricercatrice franco-iraniana Fariba Adelkhah",
        "date_raw": "Fri, 10 Feb 2023 23:12:18 +0100",
        "date": "2023-02-10",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/02/10/iran-libera-ricercatrice-franco-iraniana-fariba-adelkhah_e939c311-d990-487b-90da-9406f81f442b.html",
        "subtitle": "Era stata condannata a 5 anni di carcere nel 2019",
        "content": "\n            \n            (ANSA) - PARIGI, 10 FEB - La ricercatrice franco-iraniana\nFariba Adelkhah, arrestata in Iran nel giugno 2019 e condannata\na cinque anni di carcere per aver minato la sicurezza nazionale,\nè stata rilasciata, secondo quanto appreso dall'AFP dal suo\nentourage. \"È libera, ma non sappiamo nulla del suo stato\", ha\ndichiarato uno dei suoi parenti a condizione di anonimato.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 8,
        "placed": "Esteri",
        "epoch": 1676114129.5337958,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Sisma in Turchia e Siria, i morti sono oltre 24.000",
        "date_raw": "Sat, 11 Feb 2023 10:03:04 +0100",
        "date": "2023-02-11",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/11/sisma-in-turchia-e-siria-i-morti-sono-oltre-24.000_d7ac6aa8-d5b7-485f-9af6-d900ffbcbd25.html",
        "subtitle": "In Siria le vittime sono almeno 3.553",
        "content": "Il bilancio dei terremoti che hanno devastato parti della Turchia e della Siria è salito ad almeno 24.218 morti: lo riporta Sky News. In Siria le vittime sono almeno 3.553, di cui almeno 2.166 nel nord-ovest controllato dai ribelli e almeno 1.387 nelle aree controllate dal governo.",
        "ranked": 4,
        "placed": "Esteri",
        "epoch": 1676114129.5698023,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Perù: smottamenti nel sud del Paese, 17 morti",
        "date_raw": "Sat, 11 Feb 2023 03:19:22 +0100",
        "date": "2023-02-11",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/americalatina/2023/02/11/peru-smottamenti-nel-sud-del-paese-17-morti_91891629-0f24-468c-9454-7343d88ec416.html",
        "subtitle": "Anche 3 bambini, 27 feriti e 20 dispersi",
        "content": "\n            \n            (ANSA) - LIMA, 10 FEB - Devastanti colate di fango hanno\ncolpito il sud del Perù, dove il bilancio delle vittime è\narrivato a 17, compresi 3 bambini, a cui si aggiungono 27 feriti\ne 20 dispersi, secondo i dati dell'Istituto nazionale di\nprotezione civile del Perù (INDECI).   \n\t\t\t\t   Forti piogge hanno colpito la regione peruviana di Arequipa,\ndove case, strade, scuole e un centro medico sono stati\ndistrutti nella provincia di Camana. L'area ospita numerose\nminiere abusive e i funzionari temono che alcune persone possano\nesservi rimaste intrappolate. I bambini che sono morti avevano\nun'età compresa tra uno e 10 anni, hanno precisato le autorità.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 7,
        "placed": "Esteri",
        "epoch": 1676114129.5822191,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Nyt,6 entità cinesi legate a palloni-spia in blacklist Usa",
        "date_raw": "Sat, 11 Feb 2023 03:22:15 +0100",
        "date": "2023-02-11",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/02/11/nyt6-entita-cinesi-legate-a-palloni-spia-in-blacklist-usa_f387463d-5237-47d2-ac4b-b8d9a0b5a970.html",
        "subtitle": "Prima ritorsione economica americana per il dirigibile abbattuto",
        "content": "\n            \n            (ANSA) - WASHINGTON, 10 FEB - Prima ritorsione economica Usa\ncontro il pallone-spia cinese: l'amministrazione Biden, rivela\nil Nyt, ha bloccato le vendite di alcune tecnologie statunitensi\na diverse società cinesi del settore hi-tech tech e aviazione\ncoinvolte nei programmi militari cinesi relativi a dirigibili e\npalloni utilizzati per l'intelligence e la ricognizione. Cinque\nsocietà e un istituto di ricerca del Dragone sono finite nella\nblacklist del dipartimento del commercio, una mossa che impedirà\nalle aziende di vendere loro le tecnologie americane senza una\nlicenza speciale. (ANSA).   \n\t\t\t\t          ",
        "ranked": 6,
        "placed": "Esteri",
        "epoch": 1676114129.591896,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Nicaragua: vescovo rifiuta esilio, condannato a 26 anni",
        "date_raw": "Sat, 11 Feb 2023 06:34:41 +0100",
        "date": "2023-02-11",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/americalatina/2023/02/11/nicaragua-vescovo-rifiuta-esilio-condannato-a-26-anni_dac299a3-7fcc-4e8f-a86f-bf7767a23ce4.html",
        "subtitle": "Mons.Rolando Alvarez era tra i 222 detenuti liberati giovedì",
        "content": "\n            \n            (ANSA) - MANAGUA, 10 FEB - Un tribunale nicaraguense ha\ncondannato il vescovo cattolico Rolando Alvarez a 26 anni di\ncarcere, il giorno dopo che si era rifiutato di imbarcarsi su un\naereo diretto negli Stati Uniti che trasportava in esilio 222\nprigionieri politici.   \n\t\t\t\t   Una sentenza letta da un giudice della corte d'appello ha\ndichiarato Alvarez, 56 anni, vescovo di Matagalpa, \"un traditore\ndella patria\" e ha stabilito che non uscirà di prigione fino al\n2049. La corte ha anche privato il vescovo della cittadinanza\nnicaraguense e gli ha inflitto una multa di 1.600 dollari.   \n\t\t\t\t   Alvarez, che è nato in Nicaragua ma ha studiato in Spagna e\nin Vaticano, ha rifiutato giovedì di imbarcarsi su un aereo\ncharter che trasportava 222 prigionieri politici in esilio negli\nStati Uniti. Il presidente Daniel Ortega ha parlato del caso\nalla televisione nazionale nel corso della giornata, affermando\nche Alvarez \"inizia a dire che non se ne andrà\" fino a quando\nnon parla con altri vescovi. Ortega ha definito \"assurda\" la\nposizione del vescovo e ha detto che tornerà in carcere per\n\"terrorismo\".   \n\t\t\t\t   La polizia ha arrestato Alvarez nell'agosto 2022 e\nsuccessivamente i tribunali lo hanno accusato di \"cospirazione\"\ne diffusione di \"notizie false\".   \n\t\t\t\t   Alvarez aveva criticato apertamente quelle che ritiene\nrestrizioni alla libertà religiosa sotto il governo Ortega. I\nrapporti tra la Chiesa cattolica e il governo nicaraguense sono\nin crisi dal 2018, quando i manifestanti che chiedevano le\ndimissioni del presidente si rifugiarono nelle chiese. Ortega ha\nperciò accusato la Chiesa cattolica di essere complice di un\ntentativo di golpe ordito da Washington. (ANSA).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Esteri",
        "epoch": 1676114129.601811,
        "language": "IT",
        "source": "ANSA"
    }
]
