[
    {
        "title": "Iraniana Masih Alinejad tra donne dell'anno Time",
        "date_raw": "Fri, 3 Mar 2023 12:57:15 +0100",
        "date": "2023-03-03",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/03/03/iraniana-masih-alinejad-tra-donne-dellanno-time_098b4736-fe3b-4782-8f14-f3086560b79a.html",
        "subtitle": "'Le donne iraniane sono il più grande nemico di Kahmenei'",
        "content": "\n            \n            (ANSA) - ROMA, 03 MAR - Esiliata dall'Iran dal 2009, la\ngiornalista e attivista Masih Alinejad  è tra le 12 donne\ndell'anno scelte da Time per \"l'impatto significativo sulle loro\ncomunità\".   La rivista mette in evidenza  che Masih, 46 anni,\ndenuncia da tempo a voce alta le restrizioni imposte alle donne\nin Iran e definisce l'hijab obbligatorio un \"muro\". \n   La sua attività ha scatenato la rabbia del leader della\nRepubblica islamica Ali Khamenei. Confluita in un tentativo di\nrapimento nel 2021. Mentre l'anno scorso il Dipartimento di\nGiustizia Usa ha affermato che c'è una cospirazione per\nassassinarla.  \"Le donne iraniane sono il più grande nemico di\nKahmenei\", ha dichiarato Alinejad, \"ha paura di noi più di ogni\naltra cosa\".   \n\t\t\t\t   In un'intervista al Time, Masih Alinejad ha ricordato che non\nabbraccia e non vede la madre da 13 anni: \"Ho dimenticato il suo\nvolto\", ha detto, ma \"l''Iran è dentro di me. Sono lì ogni\nsingolo giorno attraverso i miei social media\": l'unico modo per\nconnettersi con la sua patria, dove vive ancora l'anziana madre.   \n\t\t\t\tLa profondità del suo legame con i giovani iraniani - ha quasi 9\nmilioni di follower su Instagram - le fa dire che la Repubblica\nislamica ha i giorni contati. \"Le parole significano: perché\nsono una donna, fiorisco attraverso le mie ferite\", ha detto\nMasih, che vive con il marito e il figlio negli Usa in un\nrifugio segreto dell'Fbi . (ANSA).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Esteri",
        "epoch": 1677849336.1363287,
        "language": "IT",
        "source": "ANSA"
    }
]
