[
    {
        "title": "Usa 2024: sondaggio convention conservatori, Trump al 62%",
        "date_raw": "Sat, 4 Mar 2023 23:58:18 +0100",
        "date": "2023-03-04",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/03/04/usa-2024-sondaggio-convention-conservatori-trump-al-62_1f87db10-12a8-4356-b19a-5240ec4d70c0.html",
        "subtitle": "DeSantis secondo col 20%, gli altri sotto il 6%",
        "content": "Nella corsa alla Casa Bianca Donald Trump conquista lo straw poll (il sondaggio informale) del Cpac, la convention dei conservatori, con il 62% delle preferenze, seguito a grande distanza con il 20% dal governatore della Florida Ron DeSantis, considerato il suo rivale potenziale principale, anche se non ha ancora annunciato la candidatura.    Seguono il businessman Perry Johnson (5%), l'ex ambasciatrice all'Onu Nikki Haley (3%), l'imprenditore del biotech Vivek Ramaswamy, i senatori Ted Cruz e Rand Paul, l'ex segretario di stato Mike Pompeo, tutti con l'1%. \"Cacceremo Joe Biden dalla Casa Bianca, dobbiamo finire quello che abbiamo iniziato\": cosi' Donald Trump nel discorso di chiusura del Cpac, la convention dei conservatori alle porte di Washington, dove ha attaccato l'establishment del partito, i falsi repubblicani e i repubblicani dell'America dei Bush. \"Siamo un Paese in declino, ma non saremo mai un Paese socialista\", ha avvisato nel suo primo discorso importante dopo la ricandidatura alla Casa Bianca, denunciando i confini aperti e l'emergenza immigrati.   ",
        "ranked": 4,
        "placed": "Esteri",
        "epoch": 1677983424.4914775,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Trump, cacceremo Biden da Casa Bianca, finiremo il lavoro",
        "date_raw": "Sun, 5 Mar 2023 00:13:09 +0100",
        "date": "2023-03-05",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/03/05/trump-cacceremo-biden-da-casa-bianca-finiremo-il-lavoro_0a2934ba-e78f-43c5-bee2-8f0a1b90c540.html",
        "subtitle": "Ex presidente alla Convention dei conservatori",
        "content": "\n            \n            (ANSA) - WASHINGTON, 04 MAR - \"Cacceremo Joe Biden dalla Casa\nBianca, dobbiamo finire quello che abbiamo iniziato\": cosi'\nDonald Trump nel discorso di chiusura del Cpac, la convention\ndei conservatori alle porte di Washington, dove ha attaccato\nl'establishment del partito, i falsi repubblicani e i\nrepubblicani dell'America dei Bush. \"Siamo un Paese in declino,\nma non saremo mai un Paese socialista\", ha avvisato nel suo\nprimo discorso importante dopo la ricandidatura alla Casa\nBianca, denunciando i confini aperti e l'emergenza immigrati.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 3,
        "placed": "Esteri",
        "epoch": 1677983424.513635,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Usa 2024: Trump, se eletto stop a tutto l'import da Cina",
        "date_raw": "Sun, 5 Mar 2023 03:24:35 +0100",
        "date": "2023-03-05",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/03/05/usa-2024-trump-se-eletto-stop-a-tutto-limport-da-cina_f23586c2-222e-4b94-bf2c-c8cdc0972a98.html",
        "subtitle": "'Continuerò campagna anche se incriminato'",
        "content": "\n            \n            (ANSA) - WASHINGTON, 04 MAR - Un piano in 4 anni per\neliminare tutte le importazioni dalla Cina e rendere gli Usa\ntotalmente indipendenti dal Dragone: è una delle proposte\navanzate dal candidato presidenziale repubblicano Donald Trump\nal Cpac, la convention dei repubblicani alle porte di\nWashington, in caso di elezione alla Casa Bianca.   \n\t\t\t\t   L'ex presidente Donald Trump ha annunciato che continuerà la\nsua terza campagna presidenziale anche se verrà incriminato.   \n\t\t\t\t«Assolutamente, non penserei nemmeno di lasciare», ha detto ai\ngiornalisti prima del suo discorso al Cpac, l'annuale convention\ndei conservatori Usa. \"Finiremo quello che abbiamo iniziato.   \n\t\t\t\tCompleteremo la missione. Assisteremo a questa battaglia fino\nalla vittoria finale\", ha aggiunto. (ANSA).   \n\t\t\t\t          ",
        "ranked": 1,
        "placed": "Esteri",
        "epoch": 1677983424.5478287,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cina: Pil 2023 previsto al 5%, rivisto al ribasso",
        "date_raw": "Sun, 5 Mar 2023 03:03:01 +0100",
        "date": "2023-03-05",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2023/03/05/cina-pil-2023-previsto-al-5-rivisto-al-ribasso_9adb0986-97ab-4858-b2b0-3ee438f0b03a.html",
        "subtitle": "Al via a Pechino il Congresso nazionale del popolo",
        "content": "\n            \n            (ANSA) - ROMA, 05 MAR - La Cina stima per il 2023 un Pil\n\"intorno al 5%\", inferiore al target di \"circa il 5,5%\" indicato\nnella stessa occasione lo scorso anno, mentre la crescita reale\na fine 2022 si è attestata al 3%, ai minimi degli ultimi 50\nanni, scontando la politica draconiana della 'tolleranza zero'\nal Covid-19. E' quanto si legge nel rapporto presentato in\napertura del Congresso nazionale del popolo, aperto nella notte\nitaliana a Pechino. La crescita reale a fine 2022 si è attestata\nal 3%, ai minimi degli ultimi 50 anni, scontando la politica\ndraconiana della 'tolleranza zero' al Covid-19. (ANSA).   \n\t\t\t\t          ",
        "ranked": 2,
        "placed": "Esteri",
        "epoch": 1677983424.5592957,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ucraina: quasi 11 mila profughi entrati in Ungheria in 24 ore",
        "date_raw": "Sat, 4 Mar 2023 20:02:37 +0100",
        "date": "2023-03-04",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/04/ucraina-quasi-11-mila-profughi-entrati-in-ungheria-in-24-ore_35249978-44c1-4b85-9210-e57898a2f87c.html",
        "subtitle": "Dal confine con la Romania e da quello ucraino",
        "content": "\n            \n            (ANSAmed) - BELGRADO, 04 MAR - Quasi 11 mila profughi ucraini\nsono entrati in Ungheria nella giornata di ieri, venerdì. Nel\ndarne notizia oggi, la direzione di polizia a Budapest - citata\ndai media serbi - ha precisato che 5.407 ucraini hanno\nattraversato la frontiera tra Romania e Ungheria, mentre altri\n5.358 profughi sono entrati dal confine fra Ucraina e Ungheria. \nA 90 rifugiati, è stato precisato, è stato concesso un permesso\ndi soggiorno temporaneso di 30 giorni. (ANSAmed).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Esteri",
        "epoch": 1677983424.576661,
        "language": "IT",
        "source": "ANSA"
    }
]
