[
    {
        "title": "Migranti: ong, 464 morti sulla rotta Algeria-Spagna nel 2022",
        "date_raw": "Tue, 7 Feb 2023 15:24:26 +0100",
        "date": "2023-02-07",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/07/migranti-ong-464-morti-sulla-rotta-algeria-spagna-nel-2022_832bb2c6-8f20-46d3-a3c5-b1873acd159e.html",
        "subtitle": "Caminando Fronteras: flusso invisibile nonostante le tragedie",
        "content": "\n            \n            (ANSA) - MADRID, 07 FEB - Almeno 464 persone sono morte o\nrisultate disperse nel 2022 tentando di raggiungere la Spagna\nattraverso la rotta migratoria marittima che ha origine in\nAlgeria: è quanto denunciato in un nuovo report da Caminando\nFronteras, ong specializzata in interventi e analisi del\nfenomeno migratorio nel Mediterraneo occidentale.   \n\t\t\t\tNel documento, l'ong denuncia che la rotta algerina è \"la\nseconda che più vittime ha riportato\" (dopo quella per le\nCanarie) ma \"paradossalmente la più invisibile\" tra quelle che\nconnettono l'Africa con la Spagna, anche per l'assenza di\n\"protocolli chiari\" nell'attivazione di operazioni di soccorso e\nper il timore dei migranti stessi nel chiamare i soccorsi in\ncaso di necessità.   \n\t\t\t\t   Normalmente, le imbarcazioni di fortuna che salpano\ndall'Algeria puntano a raggiungere le coste della Spagna\npeninsulare sud-orientale (principalmente, le province di\nAlmeria, Murcia e Alicante) o le isole Baleari. Stando ai dati\nraccolti da Caminando Fronteras, i morti o dispersi su questa\nrotta migratoria tra il 2018 e il 2022 sono stati almeno 1.562.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 7,
        "placed": "Esteri",
        "epoch": 1675795525.394255,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Sisma: Tajani, un veneto l'italiano disperso in Turchia",
        "date_raw": "Tue, 7 Feb 2023 16:23:32 +0100",
        "date": "2023-02-07",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2023/02/07/sisma-tajani-un-veneto-litaliano-disperso-in-turchia_e44b19a4-4996-4c73-8232-5611c51282ad.html",
        "subtitle": "Angelo Zen, della provincia di Vicenza",
        "content": "\n            \n            (ANSA) - ROMA, 07 FEB - \"Manca soltanto un italiano che non\nsiamo riusciti a contattare. Si tratta di Angelo Zen, della\nprovincia di Vicenza, siamo in contatto costante con la\nfamiglia\". Lo ha detto il ministro degli Esteri Antonio Tajani\nal Tg3 in collegamento dall'Unità di crisi della Farnesina.   \n\t\t\t\t   Zen, 60 anni, è un consulente originario di Saronno (Varese)\ne residente a Martellago (Venezia), specializzato in macchinari\nper l'oreficeria; l'ultimo contatto con la famiglia risale a\ndomenica scorsa. In queste settimane stava lavorando in Turchia,\ni familiari non hanno saputo riferire con precisione la località\nesatta in cui fosse alloggiato. (ANSA).   \n\t\t\t\t          ",
        "ranked": 6,
        "placed": "Esteri",
        "epoch": 1675795525.4381208,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Gb: dipinti di Carlo valgono sempre di più da quando è re",
        "date_raw": "Tue, 7 Feb 2023 18:53:41 +0100",
        "date": "2023-02-07",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/07/gb-dipinti-di-carlo-valgono-sempre-di-piu-da-quando-e-re_6dc2a294-65fb-42d5-8146-a377b4b25c8c.html",
        "subtitle": "Litografie aumentate anche del 100%. Incassi in beneficenza",
        "content": "\n            \n            (ANSA) - LONDRA, 07 FEB - I dipinti di re Carlo III sono\naumentati di valore dopo la sua ascesa al trono seguita alla\nmorte di Elisabetta II lo scorso 8 settembre, anche del 100%\nsecondo il Times.   \n\t\t\t\t   Il sovrano da anni coltiva la passione per la pittura e ha\nrealizzato molti acquerelli ispirati alle residenze reali dai\nquali sono state ricavate litografie: vengono vendute con un\ncerto successo in un negozio nella tenuta di Highgrove House,\nnel Gloucestershire, e anche online per raccogliere fondi da\ndare in beneficenza. Una di queste, intitolata \"The West Side of\nHighgrove House\", è passata da un prezzo di 2.500 a 5 mila\nsterline. Per molte altre l'aumento è stato in media del 50%\ndopo che Carlo è diventato re.   \n\t\t\t\t   Quando era erede al trono grazie ai suoi acquerelli è\nriuscito a raccogliere milioni di sterline, donati per\nfinanziare le tante attività benefiche che seguiva come principe\ndi Galles. Era emersa anche la sua predilezione per dipingere\nall'aria aperta, in particolare due tenute: il castello di\nBalmoral in Scozia e Sandringham House nel Norfolk. E' molto\nprobabile che gli impegni da sovrano e il suo ruolo\nistituzionale limiteranno la sua produzione artistica. (ANSA).   \n\t\t\t\t          ",
        "ranked": 2,
        "placed": "Esteri",
        "epoch": 1675795525.4934947,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Francia: in calo l'indice di popolarità di Emmanuel Macron",
        "date_raw": "Tue, 7 Feb 2023 17:41:20 +0100",
        "date": "2023-02-07",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/07/francia-in-calo-lindice-di-popolarita-di-emmanuel-macron_72c16ba2-7eab-46be-901c-1eaccfde3b37.html",
        "subtitle": "E' il peggior livello da marzo 2020",
        "content": "\n            \n            (ANSA) - PARIGI, 07 FEB - L'indice di popolarità del\npresidente francese Emmanuel Macron è calato di due punti, con\nil 34% di opinioni favorevoli, il peggior livello da marzo 2020.   \n\t\t\t\tÈ quanto emerge da un sondaggio realizzato dall'Istituto\nIfop-Fiducial mentre nel Paese proseguono gli scioperi e le\nmanifestazioni contro la contestata riforma delle pensioni\nvoluta dal presidente centrista.   \n\t\t\t\t   Sempre secondo lo stesso sondaggio, la premier Elisabeth\nBorne, in prima linea nel difendere la riforma e il conseguente\ninnalzamento dell'età pensionabile a 64 anni, perde quattro\npunti rispetto al mese scorso, con appena il 31% dei consensi.   \n\t\t\t\t   Secondo il sondaggio, solo il 38% dei francesi considera che\nMacron sia \"in grado di riformare il paese\", in calo di due\npunti rispetto al mese scorso. (ANSA).   \n\t\t\t\t          ",
        "ranked": 4,
        "placed": "Esteri",
        "epoch": 1675795525.5050766,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Francia: per Cgt '2 milioni in piazza contro riforma pensioni'",
        "date_raw": "Tue, 7 Feb 2023 19:09:14 +0100",
        "date": "2023-02-07",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/07/francia-per-cgt-2-milioni-in-piazza-contro-riforma-pensioni_6edc1c3f-34b0-4ce8-813a-1f1d44fbbc2c.html",
        "subtitle": "I dati del sindacato su terza giornata di proteste nazionali",
        "content": "\n            \n            (ANSA) - PARIGI, 07 FEB - Sono \"circa due milioni\" le persone\nche hanno manifestato oggi in Francia nel quadro della terza\ngiornata di mobilitazione nazionale contro la riforma delle\npensioni, secondo i dati diffusi dal sindacato Cgt.   \n\t\t\t\t   Nella precedente mobilitazione del 31 gennaio, lo stesso\nsindacato aveva annunciato 2,8 milioni di manifestanti e oltre 2\nmilioni nella prima protesta del 19 gennaio. Sempre secondo CGT,\nla manifestazione parigina ha visto riunite 400.000 persone tra\nPlace de l'Opéra e la Bastiglia, lo stesso dato del 19 gennaio.   \n\t\t\t\t   In numerose città di provincia il numero di manifestanti è\ntuttavia risultato in calo, secondo i dati forniti dalle\nautorità e dagli stessi organizzatori. (ANSA).   \n\t\t\t\t          ",
        "ranked": 1,
        "placed": "Esteri",
        "epoch": 1675795525.5272267,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Usa: i sondaggi bocciano Biden, per il 62% non ha fatto molto",
        "date_raw": "Tue, 7 Feb 2023 17:24:50 +0100",
        "date": "2023-02-07",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/02/07/usa-i-sondaggi-bocciano-biden-per-il-62-non-ha-fatto-molto_2201a84b-c2a7-4c9d-bae2-8766ae691e46.html",
        "subtitle": "Wp-Abc, 58% dem vorrebbe un altro candidato per la Casa Bianca",
        "content": "\r\n            \r\n            (ANSA) - WASHINGTON, 07 FEB - Joe Biden si prepara a vantare\r\ni successi dei primi due anni della sua amministrazione nel\r\ndiscorso sullo stato dell'Unione ma i sondaggi lo bocciano:\r\nl'ultimo, targato Washington Post/Abc, rivela che il 62% degli\r\namericani pensa che abbia realizzato \"non moltissimo\" o \"poco o\r\nnulla\", mentre il 36% pensa il contrario. E il 58% degli\r\nelettori democratici o degli indipendenti che simpatizzano a\r\nsinistra vorrebbe un altro candidato per la Casa Bianca.   \r\n\t\t\t\t    Appare una magra consolazione che nello stesso sondaggio gli\r\namericani manifestino scarso apprezzamento anche verso il neo\r\nspeaker repubblicano della Camera Kevin McCarthy: meno del 20%\r\nha moltissima o molta fiducia nei suoi confronti, mentre il 71%\r\nne ha \"solo un po'\" o per nulla. Ma il Paese sembra diffusamente\r\nscettico: il 72% non ha fiducia nei parlamentari repubblicani,\r\nil 70% in quelli dem e il 68% in Biden. Peccato però che tocchi\r\nal presidente dover fare i conti con la ventilata ricandidatura.   \r\n\t\t\t\t(ANSA).   \r\n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Esteri",
        "epoch": 1675795525.5543206,
        "language": "IT",
        "source": "ANSA"
    }
]
