[
    {
        "title": "Gb: Scozia, restano in tre nella corsa per il dopo Sturgeon",
        "date_raw": "Fri, 24 Feb 2023 16:47:57 +0100",
        "date": "2023-02-24",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/24/gb-scozia-restano-in-tre-nella-corsa-per-il-dopo-sturgeon_1a32ab90-4f48-4281-be76-c47d73328e8c.html",
        "subtitle": "Sono ministri in carica Yousaf e Forbes, più la 'ribelle' Regan",
        "content": "\n            \n            (ANSA) - LONDRA, 24 FEB - Sono tre i pretendenti superstiti\nalla successione di Nicola Sturgeon in Scozia come nuovo leader\ndegli indipendentisti dello Scottish National Party (Snp) e capo\ndel governo locale di Edimburgo alla chiusura odierna dei\ntermini per la presentazione della candidature formali. In lizza\nin attesa di un iter elettorale destinato a decidersi nel giro\ndi qualche settimana.   \n\t\t\t\t    Si tratta di due donne e un uomo. L'astro nascente Kate\nForbes, 32 anni appena e in attesa di un bebè, ma già titolare\nda oltre un biennio delle Finanze nel gabinetto Sturgeon,\nrimasta in corsa nonostante la bufera che minaccia di azzopparla\ndopo essersi dichiarata contraria, a titolo personale e per\nragioni religiose, alle nozze Lgbt; di Humza Yousaf, 38 anni non\nancora compiuti, scozzese di padre immigrato pachistano e madre\nkenyana, responsabile della Sanità in questi anni (inclusa la\nstagione della pandemia da Covid); e della quasi 49enne Ash\nRegan, dimessasi nei mesi scorsi da viceministra per la\nSicurezza delle Comunità Locali in polemica col progetto del\ncontroverso Gender Recognition Act: legge imposta da Sturgeon\nall'assemblea di Edimburgo, non senza malumori interni, per\nliberalizzare in Scozia il cambiamento anagrafico di genere\nsessuale da 16 anni in su con la semplice iscrizione a un\nregistro ad hoc (poi bloccata dall'opposizione costituzionale di\nLondra). (ANSA).   \n\t\t\t\t          ",
        "ranked": 6,
        "placed": "Esteri",
        "epoch": 1677283230.8975503,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Francia:Legion d'Onore a Bezos,pioggia di critiche su Macron",
        "date_raw": "Fri, 24 Feb 2023 16:57:56 +0100",
        "date": "2023-02-24",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/24/francialegion-donore-a-bezospioggia-di-critiche-su-macron_5e247375-0c4b-4ed8-8690-85b61c57e6c9.html",
        "subtitle": "Gauche attacca: 'Più che mai presidente dei ricchi'",
        "content": "\n            \n            (ANSA) - PARIGI, 24 FEB - Il presidente francese, Emmanuel\nMacron, viene accusato oggi da una parte della sinistra di\nessere \"più che mai il presidente dei ricchi\", dopo aver\ndiscretamente attribuito la Legion d'Onore, tra i massimi\nriconoscimenti della République, al fondatore di Amazon e\nmultimiliardario Usa, Jeff Bezos.   \n\t\t\t\tBezos è stato insignito della Legion d'Onore nel corso di una\ncerimonia non resa pubblica, il 16 febbraio, in un'ennesima\ngiornata di scioperi e manifestazioni contro la contestata\nriforma delle pensioni di Macron.   \n\t\t\t\t   Bezos è un \"partner nelle iniziative per la protezione del\nclima e della biodiversità condotte dalla Francia, in\nparticolare, sulla protezione delle foreste\", spiega la\npresidenza francese ma l'attribuzione non sembra  proprio\npiacere alla gauche. \"Dopo aver decorato il macellaio Mohammed\nben Salman (principe saudita) che  uccide dei giornalisti,\nMacron decora adesso, con la Legion d'Onore, Jeff Bezos,\ncampione dell'evasione fiscale, saccheggiatore di posti di\nlavoro e della natura. Più che mai presidente dei ricchi!\",\nprotesta su Twitter il deputato della France Insoumise,  Bastien\nLachaud. Parole simili a quelle della collega di partito, Leila\nChaibi. \"Bravo Jeff Bezos! Mentre noi eravamo in corteo contro\nla riforma delle pensioni, Macron la decorava in nome della\nFrancia per sfuggire da miliardi di tasse, distruggere il\npianeta, spiare i lavoratori. Una ricompensa ben meritata da\nparte del presidente dei ricchi!\". Il segretario del Partito\ncomunista, Fabien Roussel, denuncia da parte sua l'attribuzione\ndella Legion d'Onore ad \"uno sfruttatore mondiale nonché re\ndell'ottimizzazione fiscale\". \"La dottrina del presidente:\npunire tutti i francesi, ricompensare i miliardari\". Stessa\nmusica da parte del socialista, Hervé Saulignac: \"Legion d'Onore\nper Bezos in omaggio a cosa Emmanuel Macron? Di essere il più\nbravo a schivare il fisco? Di essere il principale becchino del\ncommercio tradizionale? Davvero non capisco\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Esteri",
        "epoch": 1677283230.9574826,
        "language": "IT",
        "source": "ANSA"
    }
]
