[
    {
        "title": "Sisma tra Turchia e Siria, il bilancio sale a oltre 3.800 morti",
        "date_raw": "Tue, 7 Feb 2023 00:52:11 +0100",
        "date": "2023-02-07",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/02/07/sisma-tra-turchia-e-siria-il-bilancio-sale-a-oltre-3.800-morti_ff6e8102-e7e9-4195-95bb-851e39993d26.html",
        "subtitle": "Prosegue nella notte il lavoro dei soccorritori",
        "content": "\n            \n            (ANSA) - ROMA, 07 FEB - Mentre il lavoro dei soccorritori\ncontinua nella notte, ha superato le 3.800 morti il bilancio\nprovvisorio delle vittime del violento terremoto che ha colpito\nla Turchia al confine con la Siria, radendo al suolo anche\nmigliaia di edifici.   \n\t\t\t\t   Almeno 1.444 persone sono morte in territorio siriano, hanno\ndetto il governo e i servizi d'emergenza locali. Il nuovo\nbilancio porta il numero totale di morti in entrambi i paesi ad\nalmeno 3.823, dopo che anche la Turchia ha rivisto il suo\nbilancio: 2.379 vittime. Quasi 14.500 persone sono rimaste\nferite e 4.900 edifici sono stati rasi al suolo, ha annunciato\nAnkara. (ANSA).   \n\t\t\t\t          ",
        "ranked": 36,
        "placed": "Esteri",
        "epoch": 1675798227.5148916,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Pakistan: in migliaia ai funerali dell'ex presidente Musharraf",
        "date_raw": "Tue, 7 Feb 2023 16:53:25 +0100",
        "date": "2023-02-07",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2023/02/07/pakistan-in-migliaia-ai-funerali-dellex-presidente-musharraf_010bead0-f07c-442b-bf4e-d4859266e0ea.html",
        "subtitle": "Alle esequie assenti molte personalità, come il capo dello Stato",
        "content": "Migliaia di persone hanno partecipato alle esequie del controverso ex presidente del Pakistan, il generale Pervez Musharraf, morto domenica scorsa a Dubai dopo una lunga malattia. I funerali si sono svolti nel complesso militare di Karachi. Lo scrive la Bbc. Molte le figure politiche assenti come ad esempio il capo dell'esercito e l'attuale presidente del Pakistan.    Il corpo di Musharraf è stato poi trasportato in un vicino cimitero militare dove la bara, avvolta nella bandiera nazionale, è stata sepolta. In una nota l'esercito pakistano ha espresso le sue \"sentite condoglianze\", mentre il presidente Arif Alvi ha pregato \"per l'eterno riposo dell'anima defunta\".",
        "ranked": 9,
        "placed": "Esteri",
        "epoch": 1675798227.5255673,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Sisma tra Turchia e Siria, bilancio sale ad almeno 4.365 morti",
        "date_raw": "Tue, 7 Feb 2023 03:48:48 +0100",
        "date": "2023-02-07",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/02/07/sisma-tra-turchia-e-siria-bilancio-sale-ad-almeno-4.365-morti_4dd0b14a-662a-4ecb-95cd-4e72dd52df08.html",
        "subtitle": "Le autorità turche hanno aggiornato le loro vittime a 2.921",
        "content": "\n            \n            (ANSA) - ROMA, 07 FEB - La Turchia ha aggiornato a 2.921 il\nnumero dei morti in seguito al terremoto di magnitudo 7.9 che ha\ncolpito il Paese, al confine con la Siria. Lo hanno reso noto le\nautorità turche, citate dai media internazionali. Il dato porta\nil bilancio provvisorio complessivo delle vittime del sisma a\n4.365, con le autorità siriane che da parte loro hanno contato\nfinora 1.444 morti. (ANSA).   \n\t\t\t\t          ",
        "ranked": 35,
        "placed": "Esteri",
        "epoch": 1675798227.5400512,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Un palestinese 17enne morto in scontri con l'esercito a Nablus",
        "date_raw": "Tue, 7 Feb 2023 12:47:40 +0100",
        "date": "2023-02-07",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/02/07/un-palestinese-17enne-morto-in-scontri-con-lesercito-a-nablus_09ec3f91-1adc-42cb-bc52-f90d325357a5.html",
        "subtitle": "Nel campo profughi durante un'operazione militare",
        "content": "Un palestinese di 17 anni è stato ucciso in scontri con l'esercito israeliano durante un'operazione militare nel campo profughi di Nablus in Cisgiordania. Lo riferisce il ministero della sanità locale, citato dall'agenzia Wafa, che ha identificato il giovane in Hamza Amjad Al-Ashqar.L'organizzazione armata palestinese 'Fossa dei Leoni' di Nablus - citata da Haaretz - ha fatto sapere che Ashqar \"è stato ucciso in uno scontro a fuoco\" in seguito all'ingresso dei soldati nel campo.",
        "ranked": 33,
        "placed": "Esteri",
        "epoch": 1675798227.5616865,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cina si scusa con Costa Rica per passaggio 'pallone scientifico'",
        "date_raw": "Tue, 7 Feb 2023 11:15:27 +0100",
        "date": "2023-02-07",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2023/02/07/cina-si-scusa-con-costa-rica-per-passaggio-pallone-scientifico_fe948f7f-bd39-47ee-83d1-15ed16857ad7.html",
        "subtitle": "Il transito avvenuto il 2 febbraio",
        "content": "\n            \n            (ANSA) - SAN JOSE, 07 FEB - La Cina ha presentato le sue\nscuse al Costa Rica per il transito il 2 febbraio scorso di un\n\"pallone scientifico\" nei cieli costaricensi di cui ha\nriconosciuto la proprietà.   \n\t\t\t\t   Attraverso l'ambasciata a San José, scrive oggi il quotidiano\nLa Nación, \"la Cina ha ribadito che il pallone osservato da\nvarie parti del territorio nazionale era di natura civile e\naveva finalità scientifiche, principalmente meteorologiche\".   \n\t\t\t\t   Inoltre, aggiunge il giornale, il ministero degli Esteri del\nCosta Rica ha \"assicurato che l'oggetto non rappresentava alcuna\nminaccia\" e che \"la sua presenza in Costa Rica era dovuta al\nfatto che aveva subito una deviazione dal percorso programmato a\ncausa delle condizioni meteorologiche e della limitata capacità\ndi controllo del percorso\".   \n\t\t\t\t   Nella stessa settimana anche negli Stati Uniti è stato\nosservato un pallone simile, abbattuto sabato da aerei militari\nal largo della North Carolina per sospette funzioni\nspionistiche. (ANSA).   \n\t\t\t\t          ",
        "ranked": 32,
        "placed": "Esteri",
        "epoch": 1675798227.5719426,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Sisma Turchia-Siria: aiuti Onu bloccati per i danni alle strade",
        "date_raw": "Tue, 7 Feb 2023 11:25:37 +0100",
        "date": "2023-02-07",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/07/sisma-turchia-siria-aiuti-onu-bloccati-per-i-danni-alle-strade_04053d59-8566-4e7d-a271-69b5b5e3e561.html",
        "subtitle": "Il flusso si è temporaneamente interrotto",
        "content": "\n            \n            (ANSA) - ROMA, 07 FEB - Il flusso di aiuti delle Nazioni\nUnite dalla Turchia al nord-ovest della Siria si è\ntemporaneamente interrotto a causa dei danni provocati alle\nstrade dal violento terremoto e da altri problemi logistici, ha\nriferito un portavoce delle Nazioni Unite, citato dai media\ninternazionali. (ANSA).   \n\t\t\t\t          ",
        "ranked": 30,
        "placed": "Esteri",
        "epoch": 1675798227.590913,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Sisma Turchia-Siria: Oms, 23 milioni di persone colpite",
        "date_raw": "Tue, 7 Feb 2023 12:20:56 +0100",
        "date": "2023-02-07",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/07/sisma-turchia-siria-oms-23-milioni-di-persone-colpite_d342ae06-7b9b-45a7-a689-954585795e8b.html",
        "subtitle": "'Di cui 5 milioni di vulnerabili'",
        "content": "Fino a 23 milioni di persone potrebbero essere colpite dal violento terremoto che ha ucciso migliaia di persone in Turchia e Siria, ha affermato oggi l'Organizzazione Mondiale della Sanità (Oms). \"Le mappe generali dell'evento mostrano che potenzialmente 23 milioni di persone sono esposte, tra cui circa cinque milioni di persone vulnerabili\", ha dichiarato Adelheid Marschang, responsabile delle emergenze dell'Oms, al comitato esecutivo dell'agenzia sanitaria delle Nazioni Unite. Inoltre, ad essere colpiti dal sisma anche 350.000 persone anziane e 1,4 milioni di bambini.",
        "ranked": 27,
        "placed": "Esteri",
        "epoch": 1675798227.6046665,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Gb: prosegue sciopero infermieri, critiche a governo Tory",
        "date_raw": "Tue, 7 Feb 2023 11:17:59 +0100",
        "date": "2023-02-07",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/07/gb-prosegue-sciopero-infermieri-critiche-a-governo-tory_269f73a4-b674-418c-8168-1721574b4618.html",
        "subtitle": "Per sindacato Sunak è 'disperso' perchè non affronta vertenza",
        "content": "\n            \n            (ANSA) - LONDRA, 07 FEB - E' la seconda giornata di sciopero\ndegli infermieri in Inghilterra dopo quella di ieri, che ha\nvisto anche gli addetti alle ambulanze incrociare le braccia\nnella più grande protesta sindacale nella storia della sanità\nbritannica. L'aspra disputa sull'adeguamento dei salari al caro\nvita non sembra quindi in via di risoluzione mentre il governo\nconservatore di Rishi Sunak viene fortemente criticato. Il Royal\nCollege of Nursing (RCN), sindacato di riferimento degli\ninfermieri, ha accusato il premier e il suo ministro della\nSanità, Steve Barclay, di essere \"dispersi\" in quanto alla\ninterrogazione urgente sugli scioperi presentata ieri alla\nCamera dei Comuni ha risposto per l'esecutivo il sottosegretario\nWill Quince, nonostante la portata storica della mobilitazione.   \n\t\t\t\t\"La gente potrebbe chiedersi se anche il governo sia in\nsciopero\", ha detto Pat Cullen, la responsabile dell'RCN. Anche\nper oggi sono previste cancellazioni di visite e operazioni\nnegli ospedali dell'Nhs, il servizio sanitario nazionale, già\nafflitto da problemi cronici strutturali e lunghe liste\nd'attesa. Gli addetti alle ambulanze sciopereranno nuovamente\nvenerdì. (ANSA).   \n\t\t\t\t          ",
        "ranked": 31,
        "placed": "Esteri",
        "epoch": 1675798227.6203873,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Corea del Nord: più manovre per forze armate pronte alla guerra",
        "date_raw": "Tue, 7 Feb 2023 04:36:50 +0100",
        "date": "2023-02-07",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2023/02/07/corea-del-nord-piu-manovre-per-forze-armate-pronte-alla-guerra_1caffc12-54a9-4e59-a8ad-162785fedf73.html",
        "subtitle": "Kim torna in pubblico, nuove linee guida da Commissione militare",
        "content": "\n            \n            (ANSA) - PECHINO, 07 FEB - La Corea del Nord espanderà e\nintensificherà le manovre militari per garantire la preparazione\ndelle sue forze armate alla guerra. È l'impegno maturato in una\nriunione della Commissione militare centrale tenuta ieri sotto\nla supervisione del leader Kim Jong-un, riapparso in pubblico\ndopo oltre 30 giorni di assenza, in risposta alle manovre aeree\ncongiunte della scorsa settimana tenute da Corea del Sud e Stati\nUniti. L'ordine del giorno trattato, ha riferito la Kcna, è\nstato approvato per avere \"la costante espansione delle capacità\ndi combattimento dell'Esercito popolare coreano, perfezionando\ncon rigore la preparazione alla guerra\".   \n\t\t\t\tLa riunione della Commissione militare centrale è arrivata\nquando le immagini satellitari suggeriscono che a Pyongyang sono\nin corso \"grandi preparativi per la parata\" in vista delle\nprincipali festività statali di questo mese. La Corea del Nord,\ninfatti, celebra domani l'anniversario della fondazione delle\nsue forze armate e il 16 febbraio il 'Giorno della stella\nsplendente', dedicato al compleanno di Kim Jong-il, il padre\ndell'attuale leader Kim Jong-un. Seul e Washington si sono mosse\nper rafforzare le esercitazioni militari congiunte in risposta\nai crescenti test balistici del Nord: la scorsa settimana hanno\norganizzato manovre aeree congiunte con bombardieri strategici e\ncaccia stealth, spingendo Pyongyang ad avvertire che tali\nesercitazioni potrebbero \"accendere una resa dei conti a tutto\ncampo\". Le esercitazioni congiunte Seul-Washington, le prime del\n2023, si sono tenute il giorno successivo all'impegno espresso a\nSeul dal segretario alla Difesa Usa Lloyd Austin di rafforzare\nla cooperazione in materia di sicurezza con la 'deterrenza\nestesa' per contrastare un Nord sempre più bellicoso e dotato di\narmi nucleari. Kim ha di recente chiesto un aumento\n\"esponenziale\" dell'arsenale atomico di Pyongyang, compresa la\nproduzione di massa di armi nucleari tattiche e lo sviluppo di\nnuovi missili per contrattacchi nucleari. Il leader supremo ha\nanche detto che il suo Paese deve \"rafforzare in modo\nschiacciante la forza militare\" nel 2023 in risposta a quella\nche Pyongyang chiama l'ostilità degli Stati Uniti e della Corea\ndel Sud. (ANSA).   \n\t\t\t\t          ",
        "ranked": 34,
        "placed": "Esteri",
        "epoch": 1675798227.630724,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ecuador: Lasso accetta esito voto e propone patto nazionale",
        "date_raw": "Tue, 7 Feb 2023 11:44:45 +0100",
        "date": "2023-02-07",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/americalatina/2023/02/07/ecuador-lasso-accetta-esito-voto-e-propone-patto-nazionale_a8eb28b9-48d6-4298-8b4c-6d9afe5b8871.html",
        "subtitle": "Ma l'opposizione di Correa chiede elezioni anticipate",
        "content": "\n            \n            (ANSA) - QUITO, 07 FEB - Il presidente ecuadoriano Guillermo\nLasso ha accettato il risultato per lui avverso delle elezioni\namministrative e dei quesiti di referendum costituzionale\nsottolineando che  \"quello di domenica è stato un appello del\npopolo al governo, e noi non eluderemo tale responsabilità\".   \n\t\t\t\t   Nel suo primo intervento la notte scorsa dopo il voto, Lasso\nha assicurato che \"quando il popolo parla, è dovere dei\ngovernanti analizzare, comprendere e accettare\", dicendosi\nconvinto che \"in questo atto di espressione popolare si annidano\nle risposte e le soluzioni ai principali problemi del Paese\".   \n\t\t\t\t   Il capo dello stato ha poi detto che, al di là dei risultati\ndel referendum, la stragrande maggioranza vuole un Paese\nmigliore con \"più sicurezza, migliore istruzione e salute, più\nlavoro, posti di lavoro degni e riduzione dei costi della vita\".   \n\t\t\t\t   \"Questo presidente accoglie l'appello - ha concluso - e\nconvoca l'intera dirigenza nazionale a costruire un grande patto\nnazionale\" (...) con la convinzione che tutte le forze politiche\ndemocratiche debbano contribuire con il loro punto di vista in\nquesto processo\".   \n\t\t\t\t   Ma l'opposizione del partito di sinistra Revolución\nCiudadana, guidato dall'ex presidente Rafael Correa e vincitrice\ndella tornata elettorale con la conquista dei sindaci di grandi\ncittà, fra cui Quito e Guayaquil, e il no generalizzato ai\nquesiti referendari posti da Lasso, chiede elezioni generali\nsubito, e non alla scadenza naturale del 2025. (ANSA).   \n\t\t\t\t          ",
        "ranked": 25,
        "placed": "Esteri",
        "epoch": 1675798227.6513348,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Borrell, Mosca ha industrializzato la disinformazione, è un'arma",
        "date_raw": "Tue, 7 Feb 2023 11:53:25 +0100",
        "date": "2023-02-07",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/07/borrell-mosca-ha-industrializzato-la-disinformazione-e-unarma_7de14765-1e1d-47a6-a142-d64648e9c2a8.html",
        "subtitle": "'Uccide la capacità delle persone di capire cosa accade'",
        "content": "\n            \n            (ANSA) - BRUXELLES, 07 FEB - \"La Russia usa la manipolazione\ndell'informazione come un'arma, perché la guerra in Ucraina non\nsi combatte solo con i proiettili: questa battaglia è in corso,\nil ministro Lavrov gira l'Africa e diffonde menzogne sulle\nresponsabilità della guerra e sugli effetti che ha sul mondo\".   \n\t\t\t\tLo ha detto l'alto rappresentante della politica estera Ue Josep\nBorrell aprendo la conferenza sulla disinformazione. \"La Russia\nusa migliaia di persone, ha industrializzato la disinformazione,\nè un'arma, che fa male, uccide, uccide la capacità delle persone\ndi capire cosa accade: se l'informazione è tossica, la\ndemocrazia non può funzionare\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 23,
        "placed": "Esteri",
        "epoch": 1675798227.671651,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Mosca, Occidente spinge Kiev a conquista territori russi",
        "date_raw": "Tue, 7 Feb 2023 11:26:29 +0100",
        "date": "2023-02-07",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/07/mosca-occidente-spinge-kiev-a-conquista-territori-russi_b36ade6d-4d3a-42cb-82b1-199215614cfa.html",
        "subtitle": "Shoigu, 'livello imprevedibile di escalation'",
        "content": "\n            \n            (ANSA) - ROMA, 07 FEB - Le azioni degli Usa e dei loro\nalleati stanno trascinando i paesi della Nato in un conflitto\nnell'area russa e potrebbero portare a un livello imprevedibile\ndi escalation. Lo afferma il ministro della Difesa russo Sergej\nShoigu aggiungendo che gli Stati Uniti e i loro alleati invitano\napertamente l'Ucraina a conquistare i territori russi. (ANSA).   \n\t\t\t\t          ",
        "ranked": 29,
        "placed": "Esteri",
        "epoch": 1675798227.6840186,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ucraina: ministro Difesa lascia, 'grazie per il supporto'",
        "date_raw": "Tue, 7 Feb 2023 11:31:26 +0100",
        "date": "2023-02-07",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/07/ucraina-ministro-difesa-lascia-grazie-per-il-supporto_752389f5-508f-4511-954e-d045cd2e81bf.html",
        "subtitle": "'Stiamo rafforzando la difesa e lavorando per la vittoria'",
        "content": "\n            \n            (ANSA) - ROMA, 07 FEB - Il ministro della Difesa ucraino\nOleksi Reznikov lascia l'incarico. Dopo che nelle scorse\nsettimane sono stati rimossi molti funzionari del ministero con\nle accuse di corruzione, anche il titolare del dicastero,\ncruciale per la guerra, viene sostituito: \"Manteniamo la\nposizione. Grazie a tutti per il supporto e per le critiche\ncostruttive. Traiamo le conclusioni. Continuiamo le riforme.   \n\t\t\t\tAnche durante la guerra. Stiamo rafforzando la difesa e\nlavorando per la vittoria. Gloria all'Ucraina!\", scrive oggi\nReznikov su Twitter. (ANSA).   \n\t\t\t\t          ",
        "ranked": 28,
        "placed": "Esteri",
        "epoch": 1675798227.7048151,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Gb: media, Greg Hands nuovo presidente dei Conservatori",
        "date_raw": "Tue, 7 Feb 2023 12:08:08 +0100",
        "date": "2023-02-07",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/07/gb-media-greg-hands-nuovo-presidente-dei-conservatori_81221719-53cd-4f12-896a-d25528950855.html",
        "subtitle": "Parte di minirimpasto governo con riorganizzaione dei ministeri",
        "content": "\n            \n            (ANSA) - LONDRA, 07 FEB - Il viceministro al Commercio Greg\nHands è stato scelto come nuovo presidente del partito\nconservatore britannico secondo Sky News. Prende il posto\noccupato in precedenza da Nadhim Zahawi, l'ex ministro senza\nportafoglio silurato di recente per violazione del codice\nministeriale in seguito a una controversia multimilionaria col\nfisco. La decisione fa parte di un minirimpasto di governo\nlanciato oggi dal premier Rishi Sunak. Hands, 57 anni, nella sua\ncarriera ha ricoperto altri incarichi di viceministro, alle\nAttività produttive e prima ancora al Tesoro. E' previsto più\ntardi anche l'annuncio di una riorganizzazione di alcuni\nministeri, fra cui lo scorporo di quello delle Attività\nproduttive e la creazione di uno dedicato all'Energia. (ANSA).   \n\t\t\t\t          ",
        "ranked": 21,
        "placed": "Esteri",
        "epoch": 1675798227.7205281,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Borrell, Ue aiuta media indipendenti russi, non dirò come",
        "date_raw": "Tue, 7 Feb 2023 12:20:51 +0100",
        "date": "2023-02-07",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/07/borrell-ue-aiuta-media-indipendenti-russi-non-diro-come_88c357ed-499e-463f-a6e3-b657dca4d508.html",
        "subtitle": "'Nonostante la continua repressione che subiscono'",
        "content": "\n            \n            (ANSA) - BRUXELLES, 07 FEB - \"Siamo al fianco dei media\nindipendenti russi, della società civile e dei difensori dei\ndiritti umani che, nonostante la continua repressione che\nsubiscono, continuano a difendere i diritti umani e ad opporsi\nall'autoritarismo e alla guerra\". Lo ha ha dichiarato Josep\nBorrell, intervenendo alla conferenza pubblica \"Beyond\nDisinformation: Le risposte dell'UE alla minaccia della\nmanipolazione dell'informazione straniera\". \"E quello che dico\nnon è solo retorica. Non posso entrare nei dettagli, ma\ncredetemi, li sosteniamo in termini pratici. Ma non vi dirò\ncome, perché farei loro un cattivo favore\", ha aggiunto Borrell.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 19,
        "placed": "Esteri",
        "epoch": 1675798227.7320766,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ucraina: lascia il ministro della Difesa, 'grazie per il supporto'",
        "date_raw": "Tue, 7 Feb 2023 11:49:40 +0100",
        "date": "2023-02-07",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/07/ucraina-lascia-il-ministro-della-difesa-grazie-per-il-supporto_6497b2e8-b8a9-468c-9c40-73525e867ffb.html",
        "subtitle": "Oleksi Reznikov sarà sostituito: 'Stiamo rafforzando la difesa e lavorando per la vittoria'",
        "content": "Il ministro della Difesa ucraino Oleksi Reznikov lascia l'incarico. Dopo che nelle scorse settimane sono stati rimossi molti funzionari del ministero con le accuse di corruzione, anche il titolare del dicastero, cruciale per la guerra, viene sostituito: \"Manteniamo la posizione. Grazie a tutti per il supporto e per le critiche costruttive. Traiamo le conclusioni. Continuiamo le riforme. Anche durante la guerra. Stiamo rafforzando la difesa e lavorando per la vittoria. Gloria all'Ucraina!\", scrive oggiReznikov su Twitter.",
        "ranked": 24,
        "placed": "Esteri",
        "epoch": 1675798227.7577257,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Borrell, Musk rispetti impegni, serve più trasparenza",
        "date_raw": "Tue, 7 Feb 2023 11:39:36 +0100",
        "date": "2023-02-07",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/07/borrell-musk-rispetti-impegni-serve-piu-trasparenza_1fa25376-5acd-4693-9228-99bfeb4ff8b4.html",
        "subtitle": "'Chiedo a Twitter e a suo proprietario di non abbassare guardia'",
        "content": "\n            \n            (ANSA) - BRUXELLES, 07 FEB - \"Dobbiamo capire come queste\ncampagne di disinformazione sono create, per studiare una\nrisposta. Dunque analizzare i social network. Abbiamo bisogno di\npiù trasparenza e responsabilità, non meno. Chiedo a Twitter, e\nal suo proprietario, di non abbassare la guardia e non rinnegare\nle sue promesse\". Lo ha detto l'alto rappresentante della\npolitica estera Ue Josep Borrell nel corso della conferenza\nsulla disinformazione, in cui è stato pubblicato il primo\nrapporto europeo sulla manipolazione dell'informazione da parte\ndi attori esterni. (ANSA).   \n\t\t\t\t          ",
        "ranked": 26,
        "placed": "Esteri",
        "epoch": 1675798227.7690115,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Orban a Ue, 'sanzioni distruggono Europa, ci sia dibattito'",
        "date_raw": "Tue, 7 Feb 2023 12:22:24 +0100",
        "date": "2023-02-07",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/07/orban-a-ue-sanzioni-distruggono-europa-ci-sia-dibattito_9d03feea-1309-4d18-b96b-3b988438a5b2.html",
        "subtitle": "Videocall tra Michel e diversi premier in vista summit leader",
        "content": "\n            \n            (ANSA) - BRUXELLES, 07 FEB - In preparazione del vertice\nstraordinario dei leader europei in programma giovedì e venerdì\nprossimo, si è tenuta una videoconferenza tra il presidente del\nConsiglio europeo, Charles Michel e i premier di Ungheria,\nPolonia, Belgio, Finlandia, Malta, ed il capo di Stato bulgaro,\nRumen Radev in cui si è discusso della \"guerra in Ucraina, delle\ndifficoltà economiche in Europa e dell'immigrazione\nclandestina\". Lo rende noto in un tweet Zoltan Kovacs, portavoce\ndel premier ungherese, Viktor Orban.   \n\t\t\t\t    Nel corso della videoconferenza il primo ministro magiaro\n\"ha affermato che l'accesso ai fondi Ue di coesione e\nricostruzione dovrebbe essere reso molto più rapido e semplice\nper gli Stati membri dell'Ue\". In merito all'Ucraina, spiega\nancora Kovacs, Orban \"ha nuovamente chiesto un cessate il fuoco\nimmediato e colloqui di pace, nonché un dibattito politico\nsostanziale sulle sanzioni di Bruxelles, che stanno distruggendo\nl'economia europea\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 18,
        "placed": "Esteri",
        "epoch": 1675798227.7967625,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Sisma: governo Siria, aiuti passino solo per Damasco",
        "date_raw": "Tue, 7 Feb 2023 12:34:35 +0100",
        "date": "2023-02-07",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/02/07/sisma-governo-siria-aiuti-passino-solo-per-damasco_f1291542-82b2-4c65-bf14-c93b4cf8221f.html",
        "subtitle": "'Non deve aggirare controllo governativo passando dalla Turchia'",
        "content": "\n            \n            (ANSAMed) - BEIRUT, 07 FEB - Il governo siriano, incarnato\ndal contestato presidente Bashar al Assad sostenuto da Iran e\nRussia, ha ribadito che la distribuzione degli aiuti\ninternazionali per l'emergenza post-terremoto deve essere\ngestita da Damasco e non aggirare il controllo governativo\npassando dalla Turchia.  Lo ha detto l'ambasciatore siriano\nall'Onu, Bassam Sabbagh, citato dall'agenzia governativa siriana\nSana.   \n\t\t\t\t   Le aree siriane più colpite dal sisma sono però quelle più\nvicine al confine con la Turchia: sono da anni fuori dal\ncontrollo governativo e sono sotto influenza e controllo turco o\ndi milizie cooptate da Ankara.   \n\t\t\t\t    Un mese fa, il Consiglio di sicurezza aveva esteso per sei\nmesi,  col placet della Russia, il meccanismo di fornitura di\naiuti umanitari alle martoriate zone nord-occidentali della\nSiria tramite il territorio turco senza passare per Damasco.   \n\t\t\t\t   Anche nel caso dell'emergenza dovuta al terremoto, l'Onu e le\norganizzazioni internazionali accreditate presso le Nazioni\nUnite intendono far arrivare gli aiuti nelle regioni siriane di\nIdlib e a nord di Aleppo tramite il territorio turco.   \n\t\t\t\t   E questo in contrasto con la posizione del governo centrale\nsiriano, che rivendica invece piena ed esclusiva autorità di\ngestire gli aiuti su tutto il territorio nazionale, come ha\nribadito nelle ultime ore l'ambasciatore siriano all'Onu\nSabbagh. (ANSAMed).   \n\t\t\t\t          ",
        "ranked": 17,
        "placed": "Esteri",
        "epoch": 1675798227.8850236,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Caruana: fratelli killer condannati anche per riciclaggio",
        "date_raw": "Tue, 7 Feb 2023 12:45:12 +0100",
        "date": "2023-02-07",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/07/caruana-fratelli-killer-condannati-anche-per-riciclaggio_b7b94f4e-c4a1-49c0-9b9c-46c02c981724.html",
        "subtitle": "Altri 4 anni per i Degiorgio, oltre ai 40 anni già patteggiati",
        "content": "\n            \n            (ANSA) - LA VALLETTA, 07 FEB - Alfred e George Degiorgio, i\nfratelli-killer maltesi autori materiali dell'omicidio di Daphne\nCaruana Galizia, sono stati condannati ad ulteriori 4 anni di\nprigione per riciclaggio di denaro. L'accusa è stata formulata\nsulla base delle prove emerse in uno dei tanti filoni secondari\ndelle indagini sulla morte della giornalista maltese.   \n\t\t\t\t   La sentenza è stata emessa oggi dal Tribunale della Valletta,\nin una udienza presieduta dal giudice Joe Mifsud. I due lo\nscorso anno si dichiararono colpevoli poco dopo l'inizio del\nprocesso a loro carico in cui rischiavano l'ergastolo per\nl'assassinio della giornalista, massacrata con una bomba\npiazzata nella sua auto il 16 ottobre 2017, e furono condannati\na 40 anni di detenzione (pena che implica la possibilità di\nuscire in libertà vigilata dopo una ventina d'anni). A novembre\nscorso i due hanno presentato ricorso per avere la revisione del\nprocesso.   \n\t\t\t\t   Oggi, oltre agli ulteriori quattro anni, il giudice ha\ninflitto ai Degiorgio una multa di 25mila euro ciascuno e la\nconfisca di tre auto di lusso (una Mercedes, un'Audi e una\nCorvette) e due imbarcazioni da diporto che risultavano nelle\nloro disponibilità. (ANSA).   \n\t\t\t\t          ",
        "ranked": 16,
        "placed": "Esteri",
        "epoch": 1675798227.9143379,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Sisma: Erdogan, stato di emergenza nelle zona colpite",
        "date_raw": "Tue, 7 Feb 2023 13:04:26 +0100",
        "date": "2023-02-07",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/07/sisma-erdogan-stato-di-emergenza-nelle-zona-colpite_0a8eb709-0524-4fc8-91bc-e030999213ed.html",
        "subtitle": "Per tre mesi in 10 province del sud est anatolico",
        "content": "\n            \n            (ANSA) - ADANA, 07 FEB - Il presidente turco Recep Tayyip\nErdogan ha dichiarato lo stato di emergenza per tre mesi nelle\n10 province del sud est della Turchia che sono state colpite dal\nterremoto. Lo riporta Anadolu. (ANSA).   \n\t\t\t\t          ",
        "ranked": 15,
        "placed": "Esteri",
        "epoch": 1675798227.9239614,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Mosca, 'prosegue con successo offensiva su Bakhmut",
        "date_raw": "Tue, 7 Feb 2023 12:02:45 +0100",
        "date": "2023-02-07",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/07/mosca-prosegue-con-successo-offensiva-su-bakhmut_3beede22-72d3-4eeb-be99-6a2f9750d23f.html",
        "subtitle": "Ministro Difesa, 'Kiev ha perso 6.500 soldati solo in gennaio'",
        "content": "\n            \n            (ANSA) - MOSCA, 07 FEB - L'offensiva russa prosegue \"con\nsuccesso\" nelle aree di Ugledar e Bakhmut, nella provincia\norientale ucraina del Donetsk, secondo quanto ha affermato il\nministro della Difesa russo Serghei Shoigu, che ha parlato di\nsuccessi delle truppe russe anche nella provincia meridionale di\nZaporizhzhia. Nel solo mese di gennaio, ha aggiunto Shoigu,\ncitato dall'agenzia Ria Novosti, le forze ucraine hanno perso\n\"oltre 6.500 uomini\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 22,
        "placed": "Esteri",
        "epoch": 1675798227.9350288,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Lula entra nella residenza ufficiale dopo 36 giorni in hotel",
        "date_raw": "Tue, 7 Feb 2023 13:17:13 +0100",
        "date": "2023-02-07",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/americalatina/2023/02/07/lula-entra-nella-residenza-ufficiale-dopo-36-giorni-in-hotel_f05bb8eb-b5e3-4d20-a568-54baf22f96ac.html",
        "subtitle": "Il presidente accusa Bolsonaro di aver 'trascurato' l'edificio",
        "content": "\n            \n            (ANSA) - BRASILIA, 07 FEB - Il presidente brasiliano, Luiz\nInácio Lula da Silva, oggi si è trasferito nella sua residenza\nufficiale, il Palacio da Alvorada, 36 giorni dopo il suo\ninsediamento, lo scorso 1 gennaio.   \n\t\t\t\t   Il capo dello Stato, sua moglie, Rosangela, e i loro due cani\nsi sono stabiliti nell'edificio situato nella parte orientale di\nBrasilia, dopo aver soggiornato in un hotel nel centro della\ncittà.   \n\t\t\t\t   Lula ha denunciato l'esistenza di infiltrazioni nei soffitti,\nfinestre rotte, opere d'arte trascurate e persino la mancanza di\nposti letto in alcuni dormitori.   \n\t\t\t\t   Il presidente ha accusato il suo predecessore, Jair\nBolsonaro, di \"scarsa cura\" dell'immobile, progettato\ndall'architetto Oscar Niemeyer. Poi ha ricordato cosa accadde\nnel gennaio 2003, quando venne eletto per la prima volta e trovò\nuna Alvorada \"in ordine\" grazie alle cure dell'ex presidente\nFernando Henrique Cardoso.   \n\t\t\t\t   La settimana scorsa l'ex sindacalista si è paragonato ai\nsenzatetto.   \n\t\t\t\t\"In realtà sono un senzatetto, senza un palazzo, dovreste\naiutarmi a rivendicare il mio diritto\" ad avere un tetto, ha\nscherzato Lula. (ANSA).   \n\t\t\t\t          ",
        "ranked": 14,
        "placed": "Esteri",
        "epoch": 1675798227.9445984,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Kadyrov, conflitto ucraino finirà entro anno, europei cederanno",
        "date_raw": "Tue, 7 Feb 2023 13:19:47 +0100",
        "date": "2023-02-07",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/07/kadyrov-conflitto-ucraino-finira-entro-anno-europei-cederanno_0db0dac6-024d-4e2f-89d1-dd6d1da3219d.html",
        "subtitle": "'Gli europei riconosceranno che le loro azioni sono sbagliate'",
        "content": "\n            \n            (ANSA) - MOSCA, 07 FEB - Il conflitto in Ucraina avrà termine\n\"entro la fine dell'anno\", gli Stati europei si pentiranno per\nle loro politiche e torneranno a cooperare con la Russia. Lo ha\ndetto il comandante ceceno Ramzan Kadyrov, che con le sue truppe\nha finora dato un apporto molto importante alle truppe russe.   \n\t\t\t\t   Kadyrov, citato dall'agenzia russa Ria Novosti, parlava in\nun'intervista con il ministro ceceno per la politica nazionale e\nle relazioni esterne, Akhmed Dudayev, diffusa sul suo canale\nTelegram.   \n\t\t\t\t   \"Entro la fine dell'anno - ha detto il comandante ceceno -\nl'operazione speciale finirà. Gli Stati europei riconosceranno\nche le loro azioni sono state sbagliate, l'Occidente si\ninginocchierà e, come al solito, i Paesi europei dovranno\ncooperare in tutti i campi con la Federazione Russa. Non può\nessere e non sarà altrimenti\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 13,
        "placed": "Esteri",
        "epoch": 1675798227.9555166,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cambia bozza summit europeo, 'su migranti risposta comune'",
        "date_raw": "Tue, 7 Feb 2023 12:19:16 +0100",
        "date": "2023-02-07",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/07/cambia-bozza-summit-europeo-su-migranti-risposta-comune_60c6f7a2-7274-406a-a3a8-437373e1fa3b.html",
        "subtitle": "Domani ultima discussione in Ue su testo in vista vertice leader",
        "content": "\n            \n            (ANSA) - BRUXELLES, 07 FEB - Cambia il capitolo migranti\nnell'ultima bozza di conclusioni del vertice dei leader Ue di\ngiovedì e venerdì. Il testo domani sarà sul tavolo degli\nambasciatori dei 27. Nel capitolo, oltre alla dimensione esterna\ndel dossier, si fa infatti riferimento all'approccio complessivo\ndella migrazione. \"Il Consiglio europeo ha discusso la\nsituazione della migrazione, una sfida europea che richiede una\nrisposta europea\", si legge nell'incipit del punto 17. \"Il\nConsiglio europeo invita il Consiglio a monitorare da vicino\nl'attuazione delle sue conclusioni e tornerà regolarmente sulla\nquestione\", recita  la bozza, visionata dall'ANSA (ANSA).   \n\t\t\t\t          ",
        "ranked": 20,
        "placed": "Esteri",
        "epoch": 1675798227.9651968,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Migranti: ong, 464 morti sulla rotta Algeria-Spagna nel 2022",
        "date_raw": "Tue, 7 Feb 2023 15:24:26 +0100",
        "date": "2023-02-07",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/07/migranti-ong-464-morti-sulla-rotta-algeria-spagna-nel-2022_832bb2c6-8f20-46d3-a3c5-b1873acd159e.html",
        "subtitle": "Caminando Fronteras: flusso invisibile nonostante le tragedie",
        "content": "\n            \n            (ANSA) - MADRID, 07 FEB - Almeno 464 persone sono morte o\nrisultate disperse nel 2022 tentando di raggiungere la Spagna\nattraverso la rotta migratoria marittima che ha origine in\nAlgeria: è quanto denunciato in un nuovo report da Caminando\nFronteras, ong specializzata in interventi e analisi del\nfenomeno migratorio nel Mediterraneo occidentale.   \n\t\t\t\tNel documento, l'ong denuncia che la rotta algerina è \"la\nseconda che più vittime ha riportato\" (dopo quella per le\nCanarie) ma \"paradossalmente la più invisibile\" tra quelle che\nconnettono l'Africa con la Spagna, anche per l'assenza di\n\"protocolli chiari\" nell'attivazione di operazioni di soccorso e\nper il timore dei migranti stessi nel chiamare i soccorsi in\ncaso di necessità.   \n\t\t\t\t   Normalmente, le imbarcazioni di fortuna che salpano\ndall'Algeria puntano a raggiungere le coste della Spagna\npeninsulare sud-orientale (principalmente, le province di\nAlmeria, Murcia e Alicante) o le isole Baleari. Stando ai dati\nraccolti da Caminando Fronteras, i morti o dispersi su questa\nrotta migratoria tra il 2018 e il 2022 sono stati almeno 1.562.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 8,
        "placed": "Esteri",
        "epoch": 1675798227.9749594,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Mo: direttore Cia teme nuova Intifada palestinese",
        "date_raw": "Tue, 7 Feb 2023 13:24:37 +0100",
        "date": "2023-02-07",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/02/07/mo-direttore-cia-teme-nuova-intifada-palestinese_87870ec2-644b-49ba-bbba-77b2b952dc0f.html",
        "subtitle": "Burns, avvenimenti oggi simili ad alcune realtà 20 anni fa",
        "content": "\n            \n            (ANSA) - TEL AVIV, 07 FEB - Il direttore della Cia William\nBurns teme che Israele sia sull'orlo di una nuova Intifada\npalestinese. In visita di recente in Israele e in Cisgiordania\ndove ha incontrato sia il presidente Abu Mazen sia il premier\nBenyamin Netanyahu, Burns ha espresso i suoi timori in un\nintervento alla 'Georgetown School of Foreign Service' ripreso\ndai media israeliani.   \n\t\t\t\t   \"Ero un diplomatico senior 20 anni fa durante la Seconda\nIntifada e - ha spiegato - sono preoccupato, così come i miei\ncolleghi nella comunità dell'intelligence, che ciò a cui stiamo\nassistendo oggi ha una somiglianza molto infelice con alcune di\nquelle realtà che abbiamo visto anche allora\".   \n\t\t\t\t   \"Nelle conversazioni con i leader israeliani e palestinesi,\nsono rimasto piuttosto preoccupato dalle prospettive di una\nfragilità ancora maggiore e di una violenza ancora maggiore tra\nle parti\", ha sottolineato aggiungendo che l'Agenzia vuole\nlavorare nella \"maniera più stretta possibile\" con entrambi i\nlati in \"modo da prevenire quel tipo di esplosioni di violenza a\ncui abbiamo assistito nelle recenti settimane\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 12,
        "placed": "Esteri",
        "epoch": 1675798227.984636,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Gb: condanna record a 36 ergastoli per poliziotto stupratore",
        "date_raw": "Tue, 7 Feb 2023 16:28:31 +0100",
        "date": "2023-02-07",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/07/gb-condanna-record-a-36-ergastoli-per-poliziotto-stupratore_dddf8c54-f7d6-4f25-9e5a-6d31f7ba4dd4.html",
        "subtitle": "Veterano Scotland Yard potrà però uscire di galera dopo 30 anni",
        "content": "\n            \n            (ANSA) - LONDRA, 07 FEB - E' stato condannato a ben 36\nergastoli di fronte alla Southwark Crown Court di Londra l'ex\nagente di polizia britannico David Carrick, 48 anni,\nriconosciutosi colpevole nei mesi scorsi di 49 capi\nd'imputazione relativi a 24 episodi di stupro nei confronti di\n12 donne, nonché  di aggressioni sessuali e molestie. Crimini\nperpetrati impunemente durante quasi un ventennio di servizio\nmalgrado la segnalazione di ripetute avvisaglie di comportamenti\nsospetti; e il cui disvelamento ha allungato la lista degli\nscandali storici o recenti emersi sulla Metropolitan Police\nlondinese (o Scotland Yard), principale corpo di polizia del\nRegno Unito, oltre che centro di coordinamento nazionale\ndell'antiterrorismo.   \n\t\t\t\t   Durante la lettura del verdetto di condanna a vita - che\nprevede un termine di 30 anni per la scarcerazione anticipata,\nsenza tuttavia escludere i benefici di legge che la rendono\nsulla carta fruibile - la giudice Cheema-Grubb ha evocato\ndettagli delle brutali violenze dell'imputato, evidenziandone\n\"il totale disprezzo\" per le vittime prima che per la divisa.   \n\t\t\t\tNon senza bollare Carrick alla stregua di un uomo  in grado di\ntrasformarsi in \"mostro\", se in preda all'alcol; oltre che\nincapace di manifestare nel processo segni credibili di\npentimento.   \n\t\t\t\t   L'uomo, ha informato la stessa giudice, è comunque al momento\ndetenuto in un ospedale psichiatrico, dopo un tentativo di\nsuicidio (rivelato da Cheema-Grubb nel dispositivo come atto \"di\nautocommiserazione, non di rimorso\") nella prigione di massima\nsicurezza di Belmarsh. (ANSA).   \n\t\t\t\t          ",
        "ranked": 11,
        "placed": "Esteri",
        "epoch": 1675798227.9949787,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Mosca a Borrell,restrizioni sui media come nel Terzo Reich",
        "date_raw": "Tue, 7 Feb 2023 14:50:22 +0100",
        "date": "2023-02-07",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/07/mosca-a-borrellrestrizioni-sui-media-come-nel-terzo-reich_5871e436-294e-4289-8082-a3188e7764ee.html",
        "subtitle": "'Cominciò con incendi dei libri e finì con incendi dei corpi'",
        "content": "\n            \n            (ANSA) - MOSCA, 07 FEB - Il bando imposto dalla Ue ai media\nrussi giudicati strumenti della propaganda russa ricorda quanto\nfatto dal Terzo Reich, quando \"vennero vietati i libri di 300\nautori\". Lo ha affermato la portavoce del ministero degli Esteri\ndi Mosca, Maria Zakharova, criticando Josep Borrell, che aprendo\noggi la conferenza europea sulla disinformazione ha motivato le\nrestrizioni con la necessità di \"proteggere la libertà di\nespressione\". Anche i nazisti giustificarono le proibizioni con\nle esigenze di protezione, aggiunge la portavoce, affermando che\n\"tutto cominciò con le proibizioni, con gli incendi dei libri, e\nfinì con gli incendi dei corpi\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 10,
        "placed": "Esteri",
        "epoch": 1675798228.005832,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Gb: dipinti di Carlo valgono sempre di più da quando è re",
        "date_raw": "Tue, 7 Feb 2023 18:53:41 +0100",
        "date": "2023-02-07",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/07/gb-dipinti-di-carlo-valgono-sempre-di-piu-da-quando-e-re_6dc2a294-65fb-42d5-8146-a377b4b25c8c.html",
        "subtitle": "Litografie aumentate anche del 100%. Incassi in beneficenza",
        "content": "\n            \n            (ANSA) - LONDRA, 07 FEB - I dipinti di re Carlo III sono\naumentati di valore dopo la sua ascesa al trono seguita alla\nmorte di Elisabetta II lo scorso 8 settembre, anche del 100%\nsecondo il Times.   \n\t\t\t\t   Il sovrano da anni coltiva la passione per la pittura e ha\nrealizzato molti acquerelli ispirati alle residenze reali dai\nquali sono state ricavate litografie: vengono vendute con un\ncerto successo in un negozio nella tenuta di Highgrove House,\nnel Gloucestershire, e anche online per raccogliere fondi da\ndare in beneficenza. Una di queste, intitolata \"The West Side of\nHighgrove House\", è passata da un prezzo di 2.500 a 5 mila\nsterline. Per molte altre l'aumento è stato in media del 50%\ndopo che Carlo è diventato re.   \n\t\t\t\t   Quando era erede al trono grazie ai suoi acquerelli è\nriuscito a raccogliere milioni di sterline, donati per\nfinanziare le tante attività benefiche che seguiva come principe\ndi Galles. Era emersa anche la sua predilezione per dipingere\nall'aria aperta, in particolare due tenute: il castello di\nBalmoral in Scozia e Sandringham House nel Norfolk. E' molto\nprobabile che gli impegni da sovrano e il suo ruolo\nistituzionale limiteranno la sua produzione artistica. (ANSA).   \n\t\t\t\t          ",
        "ranked": 4,
        "placed": "Esteri",
        "epoch": 1675798228.0386565,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Usa: i sondaggi bocciano Biden, per il 62% non ha fatto molto",
        "date_raw": "Tue, 7 Feb 2023 17:24:50 +0100",
        "date": "2023-02-07",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/02/07/usa-i-sondaggi-bocciano-biden-per-il-62-non-ha-fatto-molto_2201a84b-c2a7-4c9d-bae2-8766ae691e46.html",
        "subtitle": "Wp-Abc, 58% dem vorrebbe un altro candidato per la Casa Bianca",
        "content": "\r\n            \r\n            (ANSA) - WASHINGTON, 07 FEB - Joe Biden si prepara a vantare\r\ni successi dei primi due anni della sua amministrazione nel\r\ndiscorso sullo stato dell'Unione ma i sondaggi lo bocciano:\r\nl'ultimo, targato Washington Post/Abc, rivela che il 62% degli\r\namericani pensa che abbia realizzato \"non moltissimo\" o \"poco o\r\nnulla\", mentre il 36% pensa il contrario. E il 58% degli\r\nelettori democratici o degli indipendenti che simpatizzano a\r\nsinistra vorrebbe un altro candidato per la Casa Bianca.   \r\n\t\t\t\t    Appare una magra consolazione che nello stesso sondaggio gli\r\namericani manifestino scarso apprezzamento anche verso il neo\r\nspeaker repubblicano della Camera Kevin McCarthy: meno del 20%\r\nha moltissima o molta fiducia nei suoi confronti, mentre il 71%\r\nne ha \"solo un po'\" o per nulla. Ma il Paese sembra diffusamente\r\nscettico: il 72% non ha fiducia nei parlamentari repubblicani,\r\nil 70% in quelli dem e il 68% in Biden. Peccato però che tocchi\r\nal presidente dover fare i conti con la ventilata ricandidatura.   \r\n\t\t\t\t(ANSA).   \r\n\t\t\t\t          ",
        "ranked": 6,
        "placed": "Esteri",
        "epoch": 1675798228.049593,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Francia: in calo l'indice di popolarità di Emmanuel Macron",
        "date_raw": "Tue, 7 Feb 2023 17:41:20 +0100",
        "date": "2023-02-07",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/07/francia-in-calo-lindice-di-popolarita-di-emmanuel-macron_72c16ba2-7eab-46be-901c-1eaccfde3b37.html",
        "subtitle": "E' il peggior livello da marzo 2020",
        "content": "\n            \n            (ANSA) - PARIGI, 07 FEB - L'indice di popolarità del\npresidente francese Emmanuel Macron è calato di due punti, con\nil 34% di opinioni favorevoli, il peggior livello da marzo 2020.   \n\t\t\t\tÈ quanto emerge da un sondaggio realizzato dall'Istituto\nIfop-Fiducial mentre nel Paese proseguono gli scioperi e le\nmanifestazioni contro la contestata riforma delle pensioni\nvoluta dal presidente centrista.   \n\t\t\t\t   Sempre secondo lo stesso sondaggio, la premier Elisabeth\nBorne, in prima linea nel difendere la riforma e il conseguente\ninnalzamento dell'età pensionabile a 64 anni, perde quattro\npunti rispetto al mese scorso, con appena il 31% dei consensi.   \n\t\t\t\t   Secondo il sondaggio, solo il 38% dei francesi considera che\nMacron sia \"in grado di riformare il paese\", in calo di due\npunti rispetto al mese scorso. (ANSA).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Esteri",
        "epoch": 1675798228.0594068,
        "language": "IT",
        "source": "ANSA"
    }
]
