[
    {
        "title": "Mosca, nuove armi a Kiev? Adegueremo potenziale militare",
        "date_raw": "Thu, 2 Feb 2023 17:29:46 +0100",
        "date": "2023-02-02",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/02/mosca-nuove-armi-a-kiev-adegueremo-potenziale-militare_e90b820d-1978-4835-a9bf-64700ee094a1.html",
        "subtitle": "Cremlino: 'Lo useremo in modo più ampio e completo'",
        "content": "\n            \n            (ANSA) - MOSCA, 02 FEB - \"La Russia ha il potenziale e man\nmano che appaiono nuove armi fornite dall'Occidente collettivo,\nla Russia utilizzerà il suo potenziale esistente nel modo più\ncompleto\": lo ha dichiarato il portavoce del Cremlino, Dmitri\nPeskov, rispondendo ai giornalisti che gli chiedevano cosa\nintendesse Putin quando ha detto che la Russia ha \"qualcosa con\ncui rispondere\" per la fornitura di veicoli blindati occidentali\nall'Ucraina. Lo riporta l'agenzia Interfax. (ANSA).   \n\t\t\t\t          ",
        "ranked": 6,
        "placed": "Esteri",
        "epoch": 1675362623.2003927,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ft, Blinken vedrà Xi Jinping durante la visita in Cina",
        "date_raw": "Thu, 2 Feb 2023 17:28:02 +0100",
        "date": "2023-02-02",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/02/ft-blinken-vedra-xi-jinping-durante-la-visita-in-cina_b998e151-084a-4ad9-a795-632abaa5bc14.html",
        "subtitle": "Sarà il primo segretario di Stato Usa a incontrare Xi da 5 anni",
        "content": "\n            \n            (ANSA) - NEW YORK, 02 FEB - Il segretario di Stato americano,\nAntony Blinken, dovrebbe incontrare il presidente cinese Xi\nJinping nel corso della sua due giorni di visita in Cina che\ninizierà domenica. Lo riporta il Financial Times citando alcune\nfonti, secondo le quali Blinken sarà il primo segretario di\nStato americano a incontrare il presidente cinese da cinque\nanni. (ANSA).   \n\t\t\t\t          ",
        "ranked": 7,
        "placed": "Esteri",
        "epoch": 1675362623.2183237,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Grecia: artisti in sciopero contro 'svalutazione' loro salari",
        "date_raw": "Thu, 2 Feb 2023 18:01:46 +0100",
        "date": "2023-02-02",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/02/grecia-artisti-in-sciopero-contro-svalutazione-loro-salari_1e989238-d186-45fe-9002-357b04dcd4ef.html",
        "subtitle": "Circa 2mila lavoratori hanno protestato fuori Parlamento a Atene",
        "content": "\n            \n            (ANSA) - ATENE, 02 FEB - Circa duemila lavoratori dello\nspettacolo hanno manifestato davanti al Parlamento greco in\npiazza Syntagma, nel centro di Atene, contro un decreto\npresidenziale che equipara i loro titoli di studio al diploma di\nmaturità. Per i sindacati di categoria si tratta di una riforma\nche andrà a incidere sulla retribuzione e la qualifica degli\nartisti impiegati nel settore pubblico e che svaluta il ruolo,\ngià spesso precario, ricoperto dai professionisti del mondo\ndell'arte.   \n\t\t\t\t   Il raduno nel centro della capitale è avvenuto al termine di\nuno sciopero durato due giorni, durante i quali le porte di\nmolti teatri e scuole di formazione sono rimaste chiuse. La\nmanifestazione ha radunato attori, ballerini e musicisti\nformatisi in scuole di specializzazione pubbliche o private, i\ncui corsi di studio durano normalmente almeno tre anni.   \n\t\t\t\t   Un nuovo sciopero contro il decreto, emanato lo scorso\ndicembre, è previsto l'8 Febbraio. (ANSA).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Esteri",
        "epoch": 1675362623.2295434,
        "language": "IT",
        "source": "ANSA"
    }
]
