[
    {
        "title": "Ucraina, Biden: il mandato d'arresto per Putin è giustificato",
        "date_raw": "Sat, 18 Mar 2023 01:24:17 +0100",
        "date": "2023-03-18",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/03/18/ucraina-biden-il-mandato-darresto-per-putin-e-giustificato_8e561bd0-2d52-498b-82c5-6c9280a2b947.html",
        "subtitle": "'Ha chiaramente commesso crimini di guerra'",
        "content": "\n            \n            (ANSA) - NEW YORK, 17 MAR - Il presidente russo Vladimir\nPutin ha chiaramente commesso dei crimini di guerra in Ucraina:\nil mandato di arresto della Corte penale internazionale (Cpi)\nnei suoi confronti è giustificato. Lo afferma il presidente\namericano Joe Biden. (ANSA).   \n\t\t\t\t          ",
        "ranked": 4,
        "placed": "Esteri",
        "epoch": 1679120125.210312,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cinema, l'attore Sam Neill: sono in cura per cancro al sangue",
        "date_raw": "Sat, 18 Mar 2023 04:25:39 +0100",
        "date": "2023-03-18",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/oceania/2023/03/18/cinema-lattore-sam-neill-sono-in-cura-per-cancro-al-sangue_325babaa-c37b-48ec-a8d7-fd25377466e7.html",
        "subtitle": "Il 75enne neozelandese: \"Forse sto morendo, devo affrettarmi\"",
        "content": "\n            \n            (ANSA) - WELLINGTON, 18 MAR - L'attore Sam Neill, famoso per\nil suo ruolo del paleontologo Alan Grant nell'altrettanto famosa\nsaga di 'Jurassic Park', ha rivelato nel suo libro di memorie\nche uscirà la prossima settimana di essere in cura per un cancro\ndel sangue allo stadio 3.   \n\t\t\t\t   \"Il fatto è che sono malato. Forse sto morendo. Devo\naccelerare\", ha scritto nel primo capitolo del suo libro 'Te\nl'avevo mai detto?', che ha scritto mentre si sottoponeva a\nchemioterapia. Durante un'intervista al quotidiano britannico\nThe Guardian, l'attore precisa però di essere in remissione ma\nche dovrà continuare le cure fino alla fine della sua vita. \"Non\nposso fingere che l'anno passato non abbia avuto la sua parte di\nmomenti bui\", ha spiegato il 75enne neozelandese. Il suo cancro,\nun linfoma non Hodgkin, gli è stato diagnosticato nel 2022.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 2,
        "placed": "Esteri",
        "epoch": 1679120125.233396,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Bulldog francese scalza il labrador, è la razza preferita in Usa",
        "date_raw": "Fri, 17 Mar 2023 18:17:06 +0100",
        "date": "2023-03-17",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/03/17/bulldog-francese-scalza-il-labrador-e-la-razza-preferita-in-usa_e4041034-7198-4a94-b342-93649d1dadc3.html",
        "subtitle": "E' la prima volta dopo 31 anni",
        "content": "\n            \n            (ANSA) - NEW YORK, 17 MAR - Per la prima volta in 31 anni gli\nStati Uniti hanno una nuova razza di cane preferita, il Bulldog\nfrancese, che ha sostituito il Labrador retriever. Lo rivelano\nle statistiche per il 2022 dell'American Kennel Club,\nl'organizzazione che tiene il registro di pedigree di cani di\nrazza negli Stati Uniti.   \n\t\t\t\t   \"Sono cagnolini comici, amichevoli e amorevoli\", ha spiegato\nPatty Sosa, portavoce del French Bulldog Club of America. Parte\ndel suo successo è legato alle piccole dimensioni e al\ncomportamento tranquillo: è infatti una razza adatta anche alla\ncittà, con modeste esigenze di cura e di esercizio. Tuttavia,\ncome molte razze di cani, sono soggetti a determinati problemi\ndi salute, compresi quelli che influiscono sulla loro capacità\ndi respirare. Le razze a muso piatto sono infatti\nparticolarmente soggette a questi problemi a causa delle narici\nstrette e delle vie aeree più piccole.   \n\t\t\t\t   Il Bulldog francese ha costantemente scalato le classifiche\ndell'American Kennel Club negli ultimi decenni, e nel 2021 era\narrivato al secondo posto, dietro il Labrador ma davanti al\nGolden Retriever. Per il 2022, invece, dopo il Bulldog francese\ne il Labrador in classifica ci sono Golden Retriever, Pastore\ntedesco, Barboncino, Bulldog, Rottweiler, Beagle e Bassotto.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 8,
        "placed": "Esteri",
        "epoch": 1679120125.2432551,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Vestager in Brasile per nuove alleanze economiche",
        "date_raw": "Fri, 17 Mar 2023 22:27:55 +0100",
        "date": "2023-03-17",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/americalatina/2023/03/17/vestager-in-brasile-per-nuove-alleanze-economiche_acd36bff-9600-47ff-8b26-46c3778d3bdb.html",
        "subtitle": "Ecco la mappa degli investimenti tra Ue e il Paese sudamericano",
        "content": "\n            \n            (ANSA) - BRASILIA, 17 MAR - L'Unione europea guarda al\nBrasile in cerca di nuove alleanze per l'approvvigionamento di\nmaterie prime minerali, ma anche di nuove opportunità\ncommerciali, come l'accordo Ue-Mercosur, dopo lo shock economico\nimpresso dall'invasione russa dell'Ucraina e per allentare una\ndipendenza dalla Cina, di giorno in giorno più scomoda.   \n\t\t\t\t   Dalle terre rare al litio, fondamentali per la transizione\nenergetica europea, al digitale applicato, sono numerose le\nopportunità che Bruxelles vede nel gigante sudamericano, dove\noggi la vicepresidente esecutiva della Commissione europea,\nMargrethe Vestager, ha partecipato alla presentazione della\nmappa degli investimenti bilaterali Brasile-Ue, presso la sede\ndell'Agenzia per la promozione delle esportazioni (Apex).   \n\t\t\t\t   Stando a una Mappa degli investimenti preparata da Apex, per\nfornire un quadro su cui fondare strategie di investimento e\npolitiche pubbliche, i 27 sono i principali investitori\nstranieri diretti nell'economia del colosso sudamericano, e\npesano per il 49,5% di tutto il capitale straniero investito,\nper un totale pari a 263 miliardi di euro. Inoltre, il Brasile è\nla principale destinazione degli investimenti europei in America\nLatina, col 41,5% di quanto arriva nell'intera regione, ed è il\nsecondo nella classifica dei Paesi emergenti dietro alla Russia.   \n\t\t\t\tE data la situazione geopolitica, il documento indica una decisa\ntendenza a che il Brasile diventi il primo destinatario degli\ninvestimenti Ue tra i Paesi emergenti. Il documento stima che\ntra il 2016 e il 2020 gli annunci di nuovi investimenti Ue siano\nstati 385 con una ricaduta di 55.000 nuovi posti di lavoro nel\ngigante dell'America latina. Delle mille aziende col fatturato\npiù alto nel 2020 in Brasile, 128 erano imprese con capitali\nprovenienti dall'Europa, e gli investimenti nel Paese verde-oro\nrappresentano il 3,1% di tutto ciò che l'Ue investe all'estero.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Esteri",
        "epoch": 1679120125.2788167,
        "language": "IT",
        "source": "ANSA"
    }
]
