[
    {
        "title": "Tajani a Lubiana, collaboriamo con Slovenia-Croazia sui migranti",
        "date_raw": "Fri, 17 Mar 2023 17:38:45 +0100",
        "date": "2023-03-17",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/17/tajani-a-lubiana-collaboriamo-con-slovenia-croazia-sui-migranti_ba97ec92-b22e-432e-85bf-c1fb4f22e552.html",
        "subtitle": "'Prossimo incontro a Roma sul tema della rotta balcanica'",
        "content": "\n            \n            (ANSAmed) - LUBIANA, 17 MAR - \"Ci siamo trovati spesso in\nsintonia con la ministra Fajon in sede europea sul tema delle\nmigrazioni irregolari, per questo ci siamo dati appuntamento a\nRoma nelle prossime settimane insieme a Slovenia e Croazia per\ntrovare una forma di collaborazione per quanto riguarda la rotta\nbalcanica. Il problema comunque rimane un problema europeo,\nperché non basta la nostra collaborazione, servono risposte\neuropee\". Lo ha detto il ministro degli Esteri, Antonio Tajani,\nin visita ufficiale a Lubiana, dove ha incontrato la collega\nslovena Tanja Fajon. (ANSAmed).   \n\t\t\t\t          ",
        "ranked": 1,
        "placed": "Esteri",
        "epoch": 1679072426.681038,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Scholz bacchetta Netanyahu, Israele ancora in piazza ",
        "date_raw": "Thu, 16 Mar 2023 19:52:02 +0100",
        "date": "2023-03-16",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/16/scholz-bacchetta-netanyahu-israele-ancora-in-piazza_f7c832ec-1558-4d5f-bbe0-538f3092745e.html",
        "subtitle": "'Preoccupa la riforma della giustizia, tutelare la democrazia' ",
        "content": "(di Massimo Lomonaco)Mentre in Israele le proteste contro la riforma giudiziaria di Benyamin Netanyahu si moltiplicano, la Germania ha avvisato il premier sui pericoli di un indebolimento della democrazia. Nel 'Giorno della resistenza' contro la legge del governo di destra con cortei, scontri, manifestazioni e arresti in tutto lo Stato ebraico, il cancelliere Olaf Scholz ha detto che Berlino \"da buon amica di Israele\" osserva \"con attenzione e, non lo nego, anche molta preoccupazione\" la riforma giudiziaria che ha spaccato il Paese. \"Il nostro auspicio - ha incalzato - è che Israele resti una democrazia liberale. Una democrazia offre sicurezza non solo per la maggioranza, ma anche per le minoranze. Vedremo - ha detto a Netanyahu durate la conferenza stampa congiunta - come le cose si sviluppano\". \"Siamo una democrazia liberale e lo rimarremo - ha replicato Bibi giunto a Berlino nella sua terza tappa europea dopo Parigi e Roma -. La democrazia israeliana è forte e viva e su questo non arretreremo di un millimetro\". Poi ha insistito: \"Posso andare contro le accuse solo dimostrando il contrario nei fatti. Rafforzeremo i diritti umani, i diritti delle donne e della comunità Lgbtq+\". Fatto sta che Israele ha vissuto un'altra giornata convulsa: da Tel Aviv a Gerusalemme, da Haifa ad altre città si sono susseguite le dimostrazioni. Ma anche scontri - soprattutto a Tel Aviv - e non solo con la polizia. Manifestanti hanno sostenuto di essere stati aggrediti in due casi con spray al peperoncino da persone perché bloccavano le strade. Episodi denunciati dall'opposizione che ha incolpato il governo di \"incitare\" contro i dimostranti. Secondo i media, in tutto il Paese ci sono stati 21 arresti. E già si preannunciano nuove proteste a cominciare da quella di sabato prossimo sera a Tel Aviv, oramai epicentro dell'ondata di contrapposizione alla contestata legge. Il muro contro muro appare destinato a continuare: Netanyahu (e tutta la maggioranza di destra) ha respinto la proposta di mediazione avanzata con la 'Piattaforma del popolo' dal presidente Isaac Herzog, preoccupato del \"baratro\" da possibile \"guerra civile\" in cui si trova Israele. Il premier ha ribadito che quella di Herzog è stata \"una grande occasione che è andata perduta. Non solo non era una piattaforma del popolo, ma nemmeno una piattaforma di metà del popolo\". La mediazione del presidente è stata invece accettata dall'intera opposizione: Yair Lapid l'ha definita \"un onesto compromesso\". L'altro leader centrista ha avvisato che se \"il colpo di mano di Netanyahu passerà, Israele non sarà più una democrazia\". Il braccio di ferro per ora non si sblocca e la situazione è aggravata dalla tensione in Cisgiordania, dove a Jenin in un'operazione dell'esercito alla ricerca di miliziani armati della Jihad sono stati uccisi 4 palestinesi.",
        "ranked": 42,
        "placed": "Esteri",
        "epoch": 1679072429.0644572,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Usa: decine di bisonti del Colorado tornano alle tribù di nativi",
        "date_raw": "Thu, 16 Mar 2023 22:46:21 +0100",
        "date": "2023-03-16",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/03/16/usa-decine-di-bisonti-del-colorado-tornano-alle-tribu-di-nativi_1ea5b4bf-535a-412b-a5a9-0d8f198732f4.html",
        "subtitle": "Segretario agli Interni ha emesso ordine 2 settimane fa",
        "content": "\n            \n            (ANSA) - NEW YORK, 16 MAR - Decine di bisonti del Colorado\nsono stati trasferiti alle tribù di nativi americani delle\nGrandi Pianure, in risposta alle loro pressioni che rivendicano\nla gestione degli animali con cui i loro antenati hanno vissuto\nper millenni. Nella prima cerimonia, i bisonti sono stati\nconsegnati agli Yuchi dell'Oklahoma, gli Arapaho e gli Shoshone\ndel Wyoming.   \n\t\t\t\t   Agli Yuchi, ad esempio, sono andati sei animali che\nformeranno il nucleo di un nuovo branco per il popolo a sud di\nTulsa, come ha spiegato Richard Grounds dello Yuchi Language\nProject: la mandria sarà ampliata nel tempo, per ristabilire un\nlegame spirituale e fisico spezzato due secoli fa, quando gli\nYuchi furono costretti a lasciare la loro terra natale. Altri 17\nbisonti andranno alla tribù degli Arapaho e 12 alla tribù dei\nShoshone, e un animale al Tall Bull Memorial Council, che ha\nmembri di varie tribù.   \n\t\t\t\t   Il trasferimento è arrivato due settimane dopo che il\nsegretario degli interni Deb Haaland ha emesso un ordine inteso\nad espandere ulteriormente il numero di grandi mandrie nelle\nterre dei nativi americani. Haaland ha anche annunciato 25\nmilioni di dollari per creare nuove mandrie, trasferire più\nbisonti dalle terre federali a quelle tribali e stringere nuovi\naccordi di gestione dei bisonti con le tribù. (ANSA).   \n\t\t\t\t          ",
        "ranked": 40,
        "placed": "Esteri",
        "epoch": 1679072429.1113448,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Casa Bianca, video sul drone dimostra la nostra versione",
        "date_raw": "Thu, 16 Mar 2023 22:49:42 +0100",
        "date": "2023-03-16",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/03/16/casa-bianca-video-sul-drone-dimostra-la-nostra-versione_3f485bcd-f32e-48f3-a7ce-ddeff0ca0b5f.html",
        "subtitle": "E rivela le 'menzogne' della Russia",
        "content": "\n            \n            (ANSA) - WASHINGTON, 16 MAR - Il video del drone Usa caduto\nnel Mar Nero dopo le manovre del jet russo \"dimostra al mondo la\nnostra versione\" con \" prove chiare e convincenti\" e rivela le\n\"menzogne\" della Russia: lo ha detto il portavoce del consiglio\ndi sicurezza nazionale John Kirby in un briefing telefonico.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 39,
        "placed": "Esteri",
        "epoch": 1679072429.122148,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Afghanistan, la missione Onu è stata estesa di un anno",
        "date_raw": "Thu, 16 Mar 2023 22:44:10 +0100",
        "date": "2023-03-16",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2023/03/16/afghanistan-la-missione-onu-e-stata-estesa-di-un-anno_16261a26-720e-429c-b8fb-dbb8661ab5ef.html",
        "subtitle": "Chiesto a Guterres rapporto su come continuare lavoro",
        "content": "\n            \n            (ANSA) - NEW YORK, 16 MAR - Il Consiglio di Sicurezza\ndell'Onu ha rinnovato per un anno, sino al 17 marzo 2024, la\nmissione in Afghanistan (Unama), chiedendo anche al segretario\ngenerale Guterres un rapporto su come la comunità internazionale\npuò continuare il suo lavoro nel paese governato dai talebani.   \n\t\t\t\tUna risoluzione adottata all'unanimità dal Consiglio \"sottolinea\nl'importanza cruciale di mantenere la presenza di Unama\" e delle\nagenzie Onu nel Paese dove i talebani sono tornati al potere\nnell'agosto 2021, ribadendo l'importante ruolo delle Nazioni\nUnite per \"promuovere la pace e la stabilità\" nel Paese.   \n\t\t\t\tTuttavia, una seconda risoluzione adottata all'unanimità chiede\na Guterres di effettuare una \"valutazione indipendente\" entro il\n17 novembre per fornire \"raccomandazioni lungimiranti per un\napproccio integrato e coerente da parte di tutti gli attori\npolitici, umanitari e dello sviluppo\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 41,
        "placed": "Esteri",
        "epoch": 1679072429.1317432,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Politico, 'da società cinesi fucili d'assalto alla Russia'",
        "date_raw": "Thu, 16 Mar 2023 23:08:10 +0100",
        "date": "2023-03-16",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/16/politico-da-societa-cinesi-fucili-dassalto-alla-russia_e82292e3-38e9-4234-b281-64c6350813c4.html",
        "subtitle": "Secondo dati dogane anche giubbotti antiproiettile e parti droni",
        "content": "\n            \n            (ANSA) - ROMA, 16 MAR - \"Compagnie cinesi, inclusa una\ncollegata al governo di Pechino, hanno inviato alle entità russe\n1.000 fucili d'assalto e altre attrezzature che potrebbero\nessere utilizzate per scopi militari, comprese parti di droni e\ngiubbotti antiproiettile\". Lo scrive Politico, citando dati\ncommerciali e doganali. Le spedizioni sono avvenute tra giugno e\ndicembre 2022, secondo i dati forniti da ImportGenius,\naggregatore di dati doganali.   \n\t\t\t\t   Politico scrive che la China North Industries Group\nCorporation Limited, uno dei maggiori appaltatori della difesa\nstatale del Paese, \"ha inviato i fucili nel giugno 2022 a una\nsocietà russa chiamata Tekhkrim, che fa affari anche con lo\nStato e l'esercito russo. I fucili CQ-A, modellati sull'M16 ma\netichettati come \"fucili da caccia civili\" nei dati, sono stati\nsegnalati in uso della polizia paramilitare in Cina e delle\nforze armate dalle Filippine al Sud Sudan e al Paraguay\".   \n\t\t\t\t\"Sebbene i dati doganali non mostrino che Pechino stia vendendo\nuna grande quantità di armi a Mosca specificamente per aiutare\nil suo sforzo bellico\" in Ucraina, \"rivelano che la Cina sta\nfornendo alle compagnie russe attrezzature 'a duplice uso'\nprecedentemente non dichiarate, articoli commerciali che\npotrebbero anche essere usati sul campo di battaglia in\nUcraina\", scrive Politico. E si tratta della \"prima conferma che\nla Cina sta inviando fucili e giubbotti antiproiettile alle\naziende russe e mostra che droni e parti di droni vengono ancora\ninviati, nonostante le promesse di almeno una società di\nsospendere le attività in Russia e Ucraina\". \"Al momento non è\nchiaro se la Russia stia utilizzando uno dei fucili inclusi nei\ndati di spedizione sul campo di battaglia: Tekhkrim, la\ncompagnia russa, non ha risposto a una richiesta di commento\ninviata tramite e-mail. Ma i droni Dji sono stati avvistati sul\ncampo di battaglia per mesi. Dji non ha risposto immediatamente\na una richiesta di commento\", scrive Politico. (ANSA).   \n\t\t\t\t          ",
        "ranked": 35,
        "placed": "Esteri",
        "epoch": 1679072429.170302,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Libia: esercito Haftar, uranio trafugato da ribelli Ciad",
        "date_raw": "Thu, 16 Mar 2023 23:00:55 +0100",
        "date": "2023-03-16",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/africa/2023/03/16/libia-esercito-haftar-uranio-trafugato-da-ribelli-ciad_0107543d-6e02-4b86-8b52-0aa9f3fb2fcb.html",
        "subtitle": "'Ma cercavano armi e lo hanno subito abbandonato'",
        "content": "\n            \n            (ANSA) - IL CAIRO, 16 MAR - A trafugare solo per pochi\nchilometri l'uranio brevemente scomparso in Libia sarebbero\nstati ribelli ciadiani che poi l'hanno abbandonato dopo aver\ncompreso la pericolosità della refurtiva per loro inutile. I\nmiliziani hanno approfittato della scarsa sorveglianza del\ndeposito da cui le guardie si tenevano a distanza, temendo di\nessere danneggiate dalle radiazioni in assenza di dispositivi di\nprotezione adeguati. E' quanto emerge dal resoconto che il sito\nAlwasat fa delle dichiarazioni del Comando dell'Esercito guidato\nda Khalifa Haftar (Lna). (ANSA).   \n\t\t\t\t          ",
        "ranked": 37,
        "placed": "Esteri",
        "epoch": 1679072429.1811237,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Governo Gb raggiunge accordo con i sindacati della sanità",
        "date_raw": "Thu, 16 Mar 2023 22:59:24 +0100",
        "date": "2023-03-16",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/16/governo-gb-raggiunge-accordo-con-i-sindacati-della-sanita_1ee01088-1198-462d-9c59-670516f829a6.html",
        "subtitle": "Previsto voto degli iscritti per porre fine a lunga vertenza",
        "content": "\n            \n            (ANSA) - LONDRA, 16 MAR - Il governo conservatore ha\nraggiunto un accordo coi sindacati della sanità in Inghilterra\nche rappresentano diverse categorie, inclusi gli infermieri e\ngli addetti alle ambulanze, dopo aver presentato una nuova\nofferta salariale. E' ora previsto il voto degli iscritti delle\nunion per porre fine alla lunga vertenza in corso nell'Nhs, il\nservizio sanitario pubblico.   \n\t\t\t\t   L'offerta, come ha sottolineato il ministro della Sanità\nStephen Barclay, prevede un aumento di stipendio del 5% a\npartire da aprile e un pagamento una tantum di almeno 1.655\nsterline per integrare la retribuzione dell'anno precedente.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 38,
        "placed": "Esteri",
        "epoch": 1679072429.1905317,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Scholz,non vedo rischio crisi finanziaria, depositi sicuri",
        "date_raw": "Thu, 16 Mar 2023 23:13:24 +0100",
        "date": "2023-03-16",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/16/scholznon-vedo-rischio-crisi-finanziaria-depositi-sicuri_fbb18f3d-5992-4eb0-99d9-f158abc437f7.html",
        "subtitle": "Il sistema monetario non è così fragile come prima del 2008",
        "content": "\n            \n            (ANSA) - BERLINO, 16 MAR - \"I depositi delle risparmiatrici e\ndei risparmiatori tedeschi sono al sicuro\". Il cancelliere\ntedesco, Olaf Scholz, non ritiene che, dopo il fallimento di SVB\ne le turbolenze che hanno colpito Credit Suisse, la Germania e\nl'Europa rischino una crisi finanziaria. \"Non vedo questo\npericolo. Il sistema monetario non è così fragile come prima\ndella crisi finanziaria del 2008\", ha risposto parlandone\nall'Handelsblatt. \"Viviamo in un tempo completamente diverso\",\nha aggiunto. Già in questi giorni il Bundeskanzler ha rilevato\nla velocità di reazione della sorveglianza negli Usa, in\nSvizzera e nella stessa Germania. (ANSA).   \n\t\t\t\t          ",
        "ranked": 33,
        "placed": "Esteri",
        "epoch": 1679072429.2148118,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ciclone Freddy, oltre 400 i morti in Africa Australe",
        "date_raw": "Fri, 17 Mar 2023 00:08:14 +0100",
        "date": "2023-03-17",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/africa/2023/03/17/ciclone-freddy-oltre-400-i-morti-in-africa-australe_b28ff4b4-500c-42f4-a05b-f1ec7dc44f89.html",
        "subtitle": "Il peggio in Malawi, dove il bilancio si aggrava di ora in ora",
        "content": "\n            \n            (ANSA) - BLANTYRE, 17 MAR - Il ciclone Freddy, di eccezionale\ndurata, ha ucciso più di 400 persone nell'Africa meridionale, la\nstragrande maggioranza delle quali in Malawi, dove il bilancio\nsi aggrava di ora in ora, mentre la speranza di trovare\nsopravvissuti si fa sempre più esile.   \n\t\t\t\t   Freddy ha colpito due volte in poche settimane la regione,\nuccidendo sul suo cammino 73 persone in Mozambico, 17 in\nMadagascar e 326 in Malawi, secondo l'ultimo rapporto reso noto\nin serata dal presidente di questo povero Paese. Il numero degli\nsfollati è più che raddoppiato, superando, in Malawi, quota 183\nmila. (ANSA).   \n\t\t\t\t          ",
        "ranked": 32,
        "placed": "Esteri",
        "epoch": 1679072429.22439,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "TikTok: bando anche in Nuova Zelanda, per i parlamentari",
        "date_raw": "Fri, 17 Mar 2023 04:41:26 +0100",
        "date": "2023-03-17",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/oceania/2023/03/17/tiktok-bando-anche-in-nuova-zelanda-per-i-parlamentari_4d1ad6cc-9257-4917-a04d-cd7c11e21bc4.html",
        "subtitle": "Wellington si allinea ad altri paesi occidentali",
        "content": "\n            \n            (ANSA-AFP) - WELLINGTON, 17 MAR - La Nuova Zelanda vieterà il\nsocial network cinese TikTok sui dispositivi dei membri del\nParlamento, allineandosi ad altri paesi occidentali che hanno\nadottato misure simili. Lo hanno reso noto oggi funzionari\nneozelandesi.   \n\t\t\t\tIl divieto riguarderà tutti i dispositivi con accesso alla rete\nparlamentare, ha affermato Rafael Gonzalez-Montero, un\nfunzionario parlamentare. Entrerà in vigore il 31 marzo. Secondo\nGonzalez-Montero, i rischi sono \"inaccettabili nell'attuale\nambiente parlamentare neozelandese. La decisione è stata presa\nsulla base delle analisi dei nostri stessi esperti, dopo una\ndiscussione con i nostri colleghi di governo e internazionali\",\nha aggiunto. La Nuova Zelanda seguirà quindi l'esempio di\nCanada, Regno Unito e agenzie federali negli Stati Uniti, che\nhanno già bandito TikTok dai dispositivi governativi per\nproblemi di sicurezza dei dati. La Commissione europea ha anche\nordinato di bandire l'applicazione per la condivisione di video\ndai dispositivi dei propri dipendenti.   \n\t\t\t\tL'azione globale contro TikTok è iniziata in India nel 2020. Il\nsocial network era in una lista di app vietate dopo scontri\nmortali al confine con la Cina, con New Delhi che affermava di\ndifendere la propria sovranità. Nello stesso anno, l'ex\npresidente Donald Trump ha accusato TikTok di essere uno\nstrumento di spionaggio per Pechino. TikTok ha ammesso che i\ndipendenti della sua società madre ByteDance in Cina hanno avuto\naccesso alle informazioni sugli account degli americani, ma ha\nsempre negato di trasmettere questi dati alle autorità.   \n\t\t\t\tL'attuale presidente americano Joe Biden ha minacciato di\nbandire completamente l'applicazione dal territorio Usa, se non\nsi separerà da ByteDance. (ANSA-AFP).   \n\t\t\t\t          ",
        "ranked": 31,
        "placed": "Esteri",
        "epoch": 1679072429.233848,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Nucleare, in Francia 320 saldature a rischio nei reattori",
        "date_raw": "Thu, 16 Mar 2023 23:03:48 +0100",
        "date": "2023-03-16",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/16/nucleare-in-francia-320-saldature-a-rischio-nei-reattori_7c00ea3b-ea4b-45a2-b6f6-cb67488b50de.html",
        "subtitle": "Edf annuncia verifiche sul 90% degli impianti",
        "content": "\n            \n            (ANSA) - PARIGI, 16 MAR - Edf, società energetica francese,\nha individuato 320 saldature ritenute a rischio di cedimento\nnelle sue centrali nucleari, e intende avviare verifiche che\nentro la fine dell'anno dovrebbero raggiungere il 90% degli\nimpianti. Una comunicazione in questo senso è stata inviata\nall'Authority nazionale per la Sicurezza Nucleare (Asn) dopo la\nrecente scoperta di una grave crepa nel reattore Penly 1, nel\ndipartimento della Seine-Maritime (Normandia).   \n\t\t\t\t   \"L'Asn prende atto di questo nuovo sviluppo della strategia e\nritiene che sia responsabilità di Edf metterlo in atto\", ha\naffermato l'Authority per la  sorveglianza nucleare in una nota.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 36,
        "placed": "Esteri",
        "epoch": 1679072429.2446358,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ciclone Freddy, oltre 400 i morti in Africa Australe",
        "date_raw": "Fri, 17 Mar 2023 07:20:42 +0100",
        "date": "2023-03-17",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/africa/2023/03/17/ciclone-freddy-oltre-400-i-morti-in-africa-australe_eac5f757-dadc-4615-8d47-371e83930f32.html",
        "subtitle": "La situazione peggiore in Malawi, dove il bilancio si aggrava di ora in ora",
        "content": "Il ciclone Freddy, di eccezionale durata, ha ucciso più di 400 persone nell'Africa meridionale, la stragrande maggioranza delle quali in Malawi, dove il bilancio si aggrava di ora in ora, mentre la speranza di trovare sopravvissuti si fa sempre più esile.Freddy ha colpito due volte in poche settimane la regione, uccidendo sul suo cammino 73 persone in Mozambico, 17 in Madagascar e 326 in Malawi, secondo l'ultimo rapporto reso noto in serata dal presidente di questo povero Paese. Il numero degli sfollati è più che raddoppiato, superando, in Malawi, quota 183 mila.",
        "ranked": 30,
        "placed": "Esteri",
        "epoch": 1679072429.2785509,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "In Francia 310 fermi dopo le proteste contro la riforma di Macron",
        "date_raw": "Fri, 17 Mar 2023 14:31:54 +0100",
        "date": "2023-03-17",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/17/in-francia-310-fermi-dopo-le-proteste-contro-la-riforma-di-macron_3ab5b6b4-c324-40be-8ab5-a1d06eb1164f.html",
        "subtitle": "Stasera nuovi disordini per il blocco della tangenziale di Parigi",
        "content": ", di cui 258 a Parigi, a place de la Concorde, per le manifestazioni di protesta contro la decisione del governo di mettere la fiducia sulla riforma delle pensioni, quasi ovunque degenerate in violenza. Stasera nuovi disordini per il blocco stradale del \"périphérique\", la tangenziale di Parigi, con gravi disagi per il traffico. \"L'opposizione è legittima, le manifestazioni sono legittime, il caos o i disordini no\" ha detto stamattina il ministro dell'Interno, Gérald Darmanin, ai microfoni di RTL, annunciando il bilancio dei fermi. Ha denunciato, fra l'altro, l'incendio di manichini con sembianze di politici e le sassaiole contro diverse prefetture.",
        "ranked": 28,
        "placed": "Esteri",
        "epoch": 1679072429.2883048,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Parigi, degenera manifestazione pensioni, 120 fermi",
        "date_raw": "Thu, 16 Mar 2023 23:11:14 +0100",
        "date": "2023-03-16",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/16/parigi-degenera-manifestazione-pensioni-120-fermi_d7c44825-ca7d-4dc0-974b-6cf58575525f.html",
        "subtitle": "Scontri a Concorde, danni nella elegante Faubourg Saint-Honoré",
        "content": "\n            \n            (ANSA) - PARIGI, 16 MAR - Degenera in serata la\nmanifestazione di place de la Concorde iniziata nel pomeriggio\nper protestare contro la decisione del governo di porre la\nfiducia per far passare la legge di riforma delle pensioni. Dopo\nun tentativo di sgombero della polizia con gli idranti, gruppi\ndi violenti sono tornati all'attacco devastando e incendiando\nmateriale vario e veicoli, scontrandosi con gli agenti. Numerosi\ni danni nel vicino, elegante, Faubourg Saint-Honoré. I fermati\nsono almeno 120, secondo informazioni di France Info. (ANSA).   \n\t\t\t\t          ",
        "ranked": 34,
        "placed": "Esteri",
        "epoch": 1679072429.297831,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ucraina: il Cremlino, 'i jet polacchi e slovacchi saranno distrutti'",
        "date_raw": "Fri, 17 Mar 2023 16:34:14 +0100",
        "date": "2023-03-17",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/17/ucraina-il-cremlino-i-jet-polacchi-e-slovacchi-saranno-distrutti_d2c32a01-af3b-4322-8360-2c5ae8a75ee4.html",
        "subtitle": "Peskov: 'Varsavia e Bratislava vogliono disfarsi di vecchi aerei'",
        "content": "I jet militari che la Polonia e la Slovacchia forniranno all'Ucraina sono destinati alla \"distruzione\" e non cambieranno le sorti del conflitto. Lo ha detto il portavoce del Cremlino Dmitry Peskov citato dalle agenzie russe, commentando l'annuncio di Varsavia.Peskov ha aggiunto che inviando all'Ucraina i jet Mig-29, la Polonia e la Slovacchia vogliono \"disfarsi\" di vecchi aerei. Queste forniture non cambieranno le sorti del conflitto, ha assicurato, perché questi aerei \"causeranno solo nuovi problemi agli ucraini\" e verranno certamente distrutti.",
        "ranked": 27,
        "placed": "Esteri",
        "epoch": 1679072429.3143327,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ucraina: bombe russe sul Donetsk, almeno un morto e 7 feriti",
        "date_raw": "Fri, 17 Mar 2023 12:01:57 +0100",
        "date": "2023-03-17",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/17/ucraina-bombe-russe-sul-donetsk-almeno-un-morto-e-7-feriti_677ab63f-2b06-4032-8466-5cd6d525308c.html",
        "subtitle": "Ieri la Polonia ha annunciato l'invio di jet militari a Kiev, è il primo Paese della Nato a farlo",
        "content": "Le forze russe hanno bombardato Kostiantynivka e Toretsk nell'oblast di Donetsk uccidendo una persona e ferendone altre sette, ha riferito l'Ufficio del procuratore generale ucraino citato dai media locali. Sono stati colpiti i villaggi di Pivnichne e Pivdenne a Toretsk: una donna di 50 anni è stata uccisa e un uomo di 40 anni è rimasto ferito. A Kostyantynivka sei civili, tra cui un cittadino polacco, sono rimasti feriti. Frammenti di proiettili russi hanno danneggiato oltre 30 case, condotte del gas, automobili e fabbricati agricoli.La Polonia intanto rompe gli indugi degli alleati e diventa il primo Paese della Nato a fornire jet militari all'Ucraina, mentre Usa e Russia continuano a litigare per l'incidente del drone Usa nel Mar Nero e Kiev tiene colloqui per la pace sia con Washington che con Pechino. Si tratta solo di 4 vecchi Mig-29 di progettazione sovietica ma è una mossa altamente simbolica, che arriva all'indomani dell'annuncio alla riunione del gruppo di contatto sull'Ucraina dell'impegno di nove Paesi a trasferire oltre 150 carri armati Leopard a Kiev.\"Non c'è più tempo da perdere. Stiamo mettendo insieme le armi e i mezzi militari che consentiranno agli ucraini di riconquistare il territorio perduto\", ha promesso mercoledì il capo del Pentagono Lloyd Austin, lasciando intendere un'imminente controffensiva che potrebbe dare la spallata decisiva ad una Russia \"sempre più isolata, con le scorte di munizioni in esaurimento\" e \"con truppe deluse dalla leadership militare\". Un'operazione che potrebbe scattare tra fine aprile e maggio, il tempo di far arrivare in Ucraina centinaia di carri armati e veicoli blindati, compresi otto mezzi in grado di gettare i ponti per conquistare il fiume Dnipro, dove si è attestata la linea di trincea nel Sud Est del Paese.L'annuncio dei Mig è stato dato dal presidente polacco Andrzej Duda in una conferenza stampa a Varsavia col presidente ceco Petr Pavel. \"Abbiamo una dozzina di Mig ricevuti negli anni '90 dalla Repubblica Democratica Tedesca, sono alla fine della loro vita operativa ma ancora funzionanti\", ha spiegato, promettendo la consegna di quattro jet nei prossimi giorni. Varsavia li sostituirà con gli F-35 Usa e con gli Fa-50 sudcoreani. \"Una decisione sovrana che rispettiamo\", ha commentato il portavoce del consiglio nazionale americano John Kirby, ma che \"non cambierà la posizione degli Usa sulla fornitura di F-16 a Kiev: la questione per ora non è sul tavolo\". Kirby ha quindi affrontato il dossier dell'incidente tra un jet russo e un drone spia americano sul Mar Nero, dopo la declassificazione e la diffusione del video Usa con le immagini della collisione, negata da Mosca. \"Il video dimostra al mondo la nostra versione con prove chiare e convincenti\" e \"rivela le menzogne della Russia\", ha osservato, ribadendo che gli Usa continueranno le loro operazioni di sorveglianza nello spazio aereo e nelle acque internazionali per la sicurezza del Mar Nero e dell'Ucraina. Ma la Casa Bianca ritiene che l'escalation con la Russia \"non sia inevitabile\", sottolineando che i canali di comunicazione con Mosca \"rimangono aperti\" e che gli Stati Uniti \"non cercano\" un conflitto con il Cremlino. I russi intanto hanno rafforzato la loro presenza navale nel Mar Nero e hanno raggiunto il luogo in cui è caduto il drone, benché non sia chiaro se saranno in grado di recuperarlo a oltre 1.000 metri di profondità. In ogni caso gli americani hanno fatto sapere di aver rimosso ogni informazione di intelligence di valore.Prosegue intanto l'azione diplomatica, con il ministro degli Esteri ucraino Dmytro Kuleba che ha sentito i suoi colleghi americano e cinese per discutere del 'piano di pace' di Zelensky. Ma mentre il ministro degli Esteri di Pechino Qin Gang invitava Russia e Ucraina a far ripartire i colloqui \"il prima possibile\" tornando \"ad un percorso di accordo politico\", Politico ha rivelato che tra giugno e dicembre 2022 compagnie cinesi, inclusa una collegata al governo comunista, ha inviato direttamente a Mosca 1.000 fucili d'assalto, nonchè altro equipaggiamento utilizzabile anche per scopi militari, come parti di droni e giubbotti anti proiettili, via Turchia ed Emirati Arabi. La Cnn invece ha riferito che gli ucraini hanno abbattuto un Mugin-5, un drone civile cinese riconvertito e armato, acquistabile per 15 mila dollari anche sul sito di Alibaba.Su questo fronte un aiuto a Kiev potrebbe arrivare da Israele che, secondo Axios, ha recentemente approvato le licenze di esportazione per la possibile vendita di sistemi anti-drone che potrebbero aiutare l'Ucraina a contrastare questi letali mezzi bellici, forniti in particolare dall'Iran.La Polonia rompe gli indugi degli alleati e diventa il primo Paese della Nato a fornire jet militari all'Ucraina. Si tratta solo di 4 vecchi Mig-29 di progettazione sovietica ma è una mossa altamente simbolica, che arriva all'indomani dell'annuncio alla riunione del gruppo di contatto sull'Ucraina dell'impegno di nove Paesi a trasferire oltre 150 carri armati Leopard a Kiev.  \"I mig polacchi all'Ucraina? Decisione sovrana, che rispettiamo\", ha detto il portavoce del consiglio di sicurezza nazionale John Kirby lodando il grande sforzo di Varsavia per Kiev ma precisando che la mossa \"non cambia la posizione\" Usa: \"la fornitura di F16 per ora non è sul tavolo\", ha ribadito.La Casa Bianca ritiene che gli Usa abbiano sufficienti risorse per sostenere l'Ucraina sino alla fine di questo anno fiscale, che scade a fine settembre. Lo ha detto la portavoce della presidenza Karine Jean-Pierre.Il Pentagono ha indicazioni che Mosca sta tentando di recuperare i resti del drone caduto nel Mar Nero dopo la collisione con un jet russo: lo ha detto in un briefing il portavoce della difesa Pat Ryder.\"Durante la mia telefonata odierna con il consigliere di Stato e ministro degli Esteri cinese Qin Gang, abbiamo discusso del significato del principio dell'integrità territoriale. Ho sottolineato l'importanza della Formula di Pace del presidente Volodymyr Zelensky per porre fine all'aggressione e ripristinare la giusta pace in Ucraina\". Lo ha scritto su twitter il ministro degli Esteri ucraino Dmytro Kuleba.  \r\n\r\nE' di un morto e due feriti il bilancio di un incendio avvenuto oggi nella sede delle guardie di frontiera dei servizi di sicurezza russi (Fsb) a Rostov, capoluogo dell'omonima regione confinante con l'Ucraina. Lo riferiscono i servizi d'emergenza, citati dalla Tass. Alcuni testimoni citati da canali Telegram hanno detto di avere udito un'esplosione prima che le fiamme si sprigionassero, un particolare confermato dai servizi di emergenza, secondo dichiarazioni ai media locali. La causa dell'incendio è stata un cortocircuito all'impianto elettrico interno: lo ha dichiarato il governatore della regione Vasily Golubev sul suo canale Telegram, come riporta Tass. \"Secondo i risultati preliminari, l'incendio è stato causato da un cortocircuito nel cablaggio elettrico interno. Il propagarsi dell'incendio ha causato l'esplosione di contenitori con carburante e lubrificanti\", ha scritto Golubev che ha aggiunto che due pareti sono crollate. L'incendio è stato successivamente spento.Kiev nega di avere avuto alcun ruolo nell'incendio avvenuto oggi a Rostov, nella regione russa confinante con l'Ucraina, ma afferma di \"guardare con piacere\" a incidenti come questo nella Federazione Russa. Lo scrive su Twitter il consigliere presidenziale Mikhaylo Podolyak. \"Ogni edificio dell'Fsb che brucia o esplode in Russia, particolarmente nella regione di Rostov - afferma Podolyak -, è una manifestazione di panico, di indebolimento del potere e della transizione della Federazione Russa verso un grande conflitto interno. L'Ucraina non interferisce, ma guarda con piacere\".  ",
        "ranked": 29,
        "placed": "Esteri",
        "epoch": 1679072429.3244603,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Francia: in vendita a 31,5 milioni la villa dei Kennedy",
        "date_raw": "Fri, 17 Mar 2023 13:28:08 +0100",
        "date": "2023-03-17",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/17/francia-in-vendita-a-315-milioni-la-villa-dei-kennedy_7e0edf0b-2ad6-46dd-acff-6c29228fdfce.html",
        "subtitle": "Villa e parco in Costa Azzurra dove passò vacanze JFK bambino",
        "content": "\n            \n            (ANSA) - PARIGI, 17 MAR - E' nascosto nel verde e poco\nconosciuto, JFK bambino ci trascorreva le vacanze estive e oggi\nla proprietà di Beaumont, in Costa Azzurra vicino a Cannes, è in\nvendita: 31,5 milioni di euro il prezzo fissato, che comprende\nla bellissima villa e lo smisurato parco che la circonda.   \n\t\t\t\tLa prestigiosa location di 1.160 metri quadrati, costruita negli\nanni Venti dal celebre architetto francese Jacques Couelle -\nricorda oggi Le Parisien - si compone di 15 vani, fra cui 9\nsuites con interni raffinati e soffitti altissimi, una torre,\nuna piscina in marmo di 20 metri, un campo da tennis e un\nuliveto. Il parco si estende su 18 ettari di una collina\ncompletamente ricoperta di verde. (ANSA).   \n\t\t\t\t          ",
        "ranked": 23,
        "placed": "Esteri",
        "epoch": 1679072429.35855,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Germania: ok Bundestag a riduzione deputati a 630",
        "date_raw": "Fri, 17 Mar 2023 15:57:15 +0100",
        "date": "2023-03-17",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/17/germania-ok-bundestag-a-riduzione-deputati-a-630_6f7ccac9-1cf2-4e29-b2bf-3444598b9108.html",
        "subtitle": "Nelle ultime elezioni ne sono stati eletti 736",
        "content": " Il Bundestag tedesco ha approvato la riforma che prevede una riduzione dei deputati, che in futuro non potranno essere più di 630. La legge presentata da Spd, Verdi e Fdp ha ottenuto la maggioranza dei voti. L'opposizione, rappresentata da Cdu-Csu (in Germania chiamata Unione) e Linke ha annunciato di volerla impugnare davanti alla Corte costituzionale. Il numero è variato nel tempo: nelle ultime elezioni ne sono stati eletti 736.",
        "ranked": 22,
        "placed": "Esteri",
        "epoch": 1679072429.371533,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ucraina: la Slovacchia invierà 13 Mig-29 a Kiev",
        "date_raw": "Fri, 17 Mar 2023 12:41:20 +0100",
        "date": "2023-03-17",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/17/ucraina-la-slovacchia-inviera-13-mig-29-a-kiev_afef228e-cbb9-4d3a-8480-9d7855236962.html",
        "subtitle": "Lo ha annunciato il premier",
        "content": "\n            \n            (ANSA) - BRATISLAVA, 17 MAR - La Slovacchia consegnerà 13\nMig-29 all'Ucraina: lo ha annunciato il premier del Paese.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 24,
        "placed": "Esteri",
        "epoch": 1679072429.3810182,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Xi Jinping in visita in Russia dal 20 al 22 marzo",
        "date_raw": "Fri, 17 Mar 2023 12:33:54 +0100",
        "date": "2023-03-17",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/17/xi-jinping-in-visita-in-russia-dal-20-al-22-marzo_b7f75d2d-1196-4567-ad98-9f79729e6ac1.html",
        "subtitle": "Lo riferisce in ministero degli Esteri cinese in una nota",
        "content": "\n            \n            (ANSA) - PECHINO, 17 MAR - Il presidente Xi Jinping sarà\nimpegnato in un viaggio in Russia dal 20 al 22 marzo prossimi.   \n\t\t\t\tLo riferisce in ministero degli Esteri cinese in una nota.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 26,
        "placed": "Esteri",
        "epoch": 1679072429.391649,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cremlino, incontro Putin-Xi lunedì pomeriggio",
        "date_raw": "Fri, 17 Mar 2023 12:34:49 +0100",
        "date": "2023-03-17",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/17/cremlino-incontro-putin-xi-lunedi-pomeriggio_ac7dd14b-547e-4afb-8379-288751f54991.html",
        "subtitle": "Lo ha detto il portavoce del Cremlino",
        "content": "\n            \n            (ANSA) - MOSCA, 17 MAR - Il presidente russo Vladimir Putin e\nquello cinese Xi Jinping si incontreranno lunedì 20 marzo. Lo ha\ndetto il portavoce del Cremlino Dmitry Peskov citato dalla Tass.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 25,
        "placed": "Esteri",
        "epoch": 1679072429.4162128,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Il presidente brasiliano Lula in Cina dal 26 al 31 marzo",
        "date_raw": "Fri, 17 Mar 2023 13:27:54 +0100",
        "date": "2023-03-17",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2023/03/17/il-presidente-brasiliano-lula-in-cina-dal-26-al-31-marzo_44a986d8-419e-4203-98dd-9bbcc9bdfa22.html",
        "subtitle": "Lo ha annunciato il ministero degli Esteri di Pechino",
        "content": "\n            \n            (ANSA) - PECHINO, 17 MAR - Il presidente brasiliano Luiz\nInacio Lula da Silva visiterà la Cina dal 26 al 31 marzo\nprossimi, su invito del presidente Xi Jinping. Lo ha annunciato\nil ministero degli Esteri di Pechino. (ANSA).   \n\t\t\t\t          ",
        "ranked": 21,
        "placed": "Esteri",
        "epoch": 1679072429.429088,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cremlino, 'jet polacchi e slovacchi saranno distrutti'",
        "date_raw": "Fri, 17 Mar 2023 12:49:45 +0100",
        "date": "2023-03-17",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/17/cremlino-jet-polacchi-e-slovacchi-saranno-distrutti_f5b89459-b879-4a0d-a032-e01677cd8eff.html",
        "subtitle": "'Non cambieranno le sorti del conflitto'",
        "content": "\n            \n            (ANSA) - MOSCA, 17 MAR - I jet militari che la Polonia e la\nSlovacchia forniranno all'Ucraina sono destinati alla\n\"distruzione\" e non cambieranno le sorti del conflitto. Lo ha\ndetto il portavoce del Cremlino Dmitry Peskov citato dalle\nagenzie russe. (ANSA).   \n\t\t\t\t          ",
        "ranked": 20,
        "placed": "Esteri",
        "epoch": 1679072429.4530852,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Media,esplosione in Crimea,vicino sito difesa flotta russa",
        "date_raw": "Fri, 17 Mar 2023 14:47:31 +0100",
        "date": "2023-03-17",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/17/mediaesplosione-in-crimeavicino-sito-difesa-flotta-russa_f1295c99-79e9-4a03-990a-f5ba8fd107be.html",
        "subtitle": "Nel distretto di Simferopoli",
        "content": "\n            \n            (ANSA) - ROMA, 17 MAR - Un'esplosione è avvenuta fuori dal\nvillaggio di Perevalne, nel distretto di Simferopoli, in Crimea,\ndove è di stanza la Brigata di difesa costiera della Flotta\nrussa del Mar Nero. Lo riporta il canale Telegram Crimean Wind,\ncitato da Ukrinform. (ANSA).   \n\t\t\t\t          ",
        "ranked": 14,
        "placed": "Esteri",
        "epoch": 1679072429.4625561,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Tunisia: report Ue, pensare a missione anti trafficanti",
        "date_raw": "Fri, 17 Mar 2023 14:45:15 +0100",
        "date": "2023-03-17",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/03/17/tunisia-report-ue-pensare-a-missione-anti-trafficanti_add9ec1a-12a8-4f43-a71a-b1ede1932e6c.html",
        "subtitle": "Partnership operativa sui migranti, da qui 60% arrivi in Italia",
        "content": "\n            \n            (ANSA) - BRUXELLES, 17 MAR - L'Unione Europea dovrà\n\"raddoppiare gli sforzi\" per combattere l'immigrazione illegale\nin Tunisia, che è esplosa nel corso dei primi mesi del 2023. Ora\nla Tunisia ha infatti rimpiazzato la Libia come Paese di prima\npartenza (il 60% degli arrivi in Italia proviene da qui)\ncontribuendo al 164% di aumento del traffico nella rotta\nMediterranea centrale nel 2023. Lo sostiene - a quanto apprende\nl'ANSA - un report del Servizio di Azione Esterna dell'Ue che\nfinirà sul tavolo dei ministri degli Esteri al consiglio di\nlunedì. Tra le azioni, si propone una missione, definita\n\"partnership operativa\", contro i trafficanti. (ANSA).   \n\t\t\t\t          ",
        "ranked": 15,
        "placed": "Esteri",
        "epoch": 1679072429.472033,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Nato 'rafforzerà protezione infrastrutture gas Norvegia'",
        "date_raw": "Fri, 17 Mar 2023 13:09:08 +0100",
        "date": "2023-03-17",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/17/nato-rafforzera-protezione-infrastrutture-gas-norvegia_3a9726e9-0b31-4a2e-9d05-121f0a4fb24a.html",
        "subtitle": "Stoltenberg su piattaforma Troll, vitali per la nostra economia",
        "content": "\n            \n            (ANSA) - BRUXELLES, 17 MAR - \"Queste infrastrutture sono\nimpressionanti, vitali per la nostra economia e la nostra\nsicurezza, ma anche molto vulnerabili. Il gas norvegese ci ha\naiutato a rispondere alle minacce di Putin, che voleva usare\nl'energia come arma: la Nato ora ha un ruolo più forte per\ngarantire la sicurezza di queste infrastrutture e vogliamo\naumentare il nostro impegno\". Lo ha detto il segretario generale\ndella Nato Jens Stoltenberg in Norvegia, dalla piattaforma\nTroll, che da sola fornisce il 10% del gas all'Europa. (ANSA).   \n\t\t\t\t          ",
        "ranked": 19,
        "placed": "Esteri",
        "epoch": 1679072429.4947593,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Norvegia, forniremo 30-40% gas a Ue per prossimi 4-5 anni",
        "date_raw": "Fri, 17 Mar 2023 13:27:48 +0100",
        "date": "2023-03-17",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/17/norvegia-forniremo-30-40-gas-a-ue-per-prossimi-4-5-anni_39f7b89f-6bf7-4489-91c7-340c79f3343d.html",
        "subtitle": "Primo ministro Gahr Store, 'non vogliamo alzare prezzi energia'",
        "content": "\n            \n            (ANSA) - BRUXELLES, 17 MAR - \"Abbiamo una intensa\ncooperazione con l'Ue. La Norvegia ha potuto incrementare le\nforniture di gas per l'Ue quest'anno, ed è nostra ambiziosa\nmantenere alto questo livello per i prossimi 4-5 anni. Forniremo\nil 30-40% di gas all'Ue e solo in questa piattaforma viene\nprodotto il 10% del gas consumato\". Lo ha detto il primo\nministro norvegese Jonas Gahr Store in un punto stampa con\nUrsula von der Leyen e Jens Stoltenberg dalla piattaforma\noffshore Troll A.  \"Non è nostro interesse che i prezzi del gas\nsi alzino, sia per le nostre partnership sia per i consumatori\nnorvegesi\", ha aggiunto il primo ministro di Oslo. (ANSA).   \n\t\t\t\t          ",
        "ranked": 18,
        "placed": "Esteri",
        "epoch": 1679072429.5066214,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Brasile: quarto giorno di attacchi nel Rio Grande do Norte",
        "date_raw": "Fri, 17 Mar 2023 15:30:27 +0100",
        "date": "2023-03-17",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/americalatina/2023/03/17/brasile-quarto-giorno-di-attacchi-nel-rio-grande-do-norte_0831852b-a6b9-40fd-a40d-8a1964ab006f.html",
        "subtitle": "Ordinati da gang carcerarie contro il trasferimento di un boss",
        "content": "\n            \n            (ANSA) - BRASILIA, 17 MAR - Quarto giorno di violenze nello\nStato brasiliano del Rio Grande do Norte (nord-est), dove gruppi\nal comando di bande che controllano le carceri hanno compiuto\nnuovi attacchi nella notte. Il cortile della segreteria\nmunicipale alla Mobilità del capoluogo, Natal, ha subito\nl'irruzione di un commando che ha dato fuoco a 14 moto.   \n\t\t\t\t   Natal si è svegliata oggi con appena il 10% del parco di\nautobus pubblici circolanti e meno attività del solito nei treni\nurbani. Da martedì ci sono state 74 azioni violente in 40 città\ndello Stato.   \n\t\t\t\t    La segreteria alla Sicurezza statale ha attribuito gli\nepisodi a una \"ritorsione\" delle gang che controllano le carceri\nper il trasferimento di un loro leader in un altro Stato\navvenuto a gennaio.   \n\t\t\t\t    Il governo federale ha intanto inviato un centinaio di\nmembri della Guardia di sicurezza nazionale e il ministro della\nGiustizia, Flavio Dino, ha annunciato che oggi dovrebbero\narrivare altri soldati per effettuare \"pattugliamento ostensivo\"\ninsieme alla polizia locale. \"Questo sabato avremo 500 uomini\ndella Guardia nazionale\" nel Rio Grande do Norte, ha assicurato\nDino. (ANSA).   \n\t\t\t\t          ",
        "ranked": 11,
        "placed": "Esteri",
        "epoch": 1679072429.5187995,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Casa Bianca, tregua sarebbe ratifica delle conquiste russe",
        "date_raw": "Fri, 17 Mar 2023 15:19:23 +0100",
        "date": "2023-03-17",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/17/casa-bianca-tregua-sarebbe-ratifica-delle-conquiste-russe_8f8a85ef-2b6f-40a6-9b6a-d67726a4a661.html",
        "subtitle": "'Siamo preoccupati che la Cina spinga in un'unica direzione'",
        "content": "\n            \n            (ANSA) - WASHINGTON, 17 MAR - La Casa Bianca ha espresso\n\"preoccupazione\" che nella visita del presidente cinese Xi\nJinping a Mosca non si tenga conto della parte ucraina e che gli\nsforzi di Pechino vadano in un'unica direzione. Il portavoce del\nconsiglio per la sicurezza nazionale John Kirby ha detto che il\ncessate il fuoco previsto dal piano di pace cinese non\nporterebbe ad \"una pace giusta e durevole\" ma sarebbe \"la\nratificazione della conquista russa\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 12,
        "placed": "Esteri",
        "epoch": 1679072429.5284078,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Israele: Blinken, le riforme hanno bisogno di consenso",
        "date_raw": "Fri, 17 Mar 2023 13:11:35 +0100",
        "date": "2023-03-17",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/03/17/israele-blinken-le-riforme-hanno-bisogno-di-consenso_3e849c27-7594-40de-9284-dc8bf6a09b12.html",
        "subtitle": "'E' il modo migliore per andare avanti'",
        "content": "\n            \n            (ANSA) - NIAMEY, 17 MAR - Il segretario di Stato americano\nAntony Blinken, riferendosi alla situazione in Israele, ha detto\nall'Afp che le riforme hanno bisogno di \"consenso\". Blinken ha\ndichiarato che qualsiasi riforma importante necessita di\n\"consenso\", mentre Israele è stato scosso da massicce proteste\ncontro la controversa proposta di legge del primo ministro\nBenyamin Netanyahu di limitare i poteri della Corte Suprema.   \n\t\t\t\tRaggiungere \"il consenso è il modo migliore per andare avanti\"\nnella \"democrazia molto dinamica\" di Israele, ha detto Blinken\nin un'intervista con Afp a Niamey, capitale del Niger, dove si\ntrova in visita. (ANSA).   \n\t\t\t\t          ",
        "ranked": 17,
        "placed": "Esteri",
        "epoch": 1679072429.5391796,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Usa:Oklahoma boccia legge contro punizioni corporali ai disabili",
        "date_raw": "Fri, 17 Mar 2023 16:09:52 +0100",
        "date": "2023-03-17",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/03/17/usaoklahoma-boccia-legge-contro-punizioni-corporali-ai-disabili_e50bc36c-45da-4fe8-a18b-f62f1db33495.html",
        "subtitle": "In scuole schiaffi e sculacciate come forme di disciplina",
        "content": "\n            \n            (ANSA) - NEW YORK, 17 MAR - L'Oklahoma affossa la legge che\navrebbe proibito le punizioni corporali nei confronti degli\nstudenti disabili. Il provvedimento, sponsorizzato dal deputato\nrepubblicano John Talley, non ha ottenuto la maggioranza di 51\nvoti.  Per punizioni corporali si intende l'uso, tra gli altri,\ndi schiaffi e sculacciate come forma di disciplina.  \"Le\npunizioni fisiche sugli studenti disabili non dovrebbero essere\npresenti nelle aule scolastiche\" , ha sottolineato Talley.   \n\t\t\t\tTuttavia alcuni repubblicani che hanno votato contro hanno\npersino invocato la Bibbia per giustificarsi. \"La verga e il\nrimprovero danno saggezza, ma il fanciullo lasciato a se stesso\nfa vergogna a sua madre\", ha detto il deputato Gop Jim Olsen\ncitando l'Antico Testamento. Ha anche aggiunto, tirando in ballo\nun elettore, che i bambini disabili non rispondono alle\nmotivazioni positive e che invece rispondono molto bene alla\npunizione corporale. (ANSA).   \n\t\t\t\t          ",
        "ranked": 9,
        "placed": "Esteri",
        "epoch": 1679072429.5517483,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "A Parigi salgono a 10.000 le tonnellate di rifiuti in strada",
        "date_raw": "Fri, 17 Mar 2023 15:50:22 +0100",
        "date": "2023-03-17",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/17/a-parigi-salgono-a-10.000-le-tonnellate-di-rifiuti-in-strada_d7bbc36c-0554-4321-bb3a-16c4ca3b34e4.html",
        "subtitle": "12/o giorno di sciopero netturbini contro riforma delle pensioni",
        "content": "\n            \n            (ANSA) - PARIGI, 17 MAR - Salgono a 10.000 le tonnellate di\nrifiuti abbandonati in strada a Parigi, nel dodicesimo giorno di\nsciopero consecutivo dei netturbini contro la riforma delle\npensioni di Emmanuel Macron, secondo gli ultimi dati diffusi dal\ncomune parigino guidato dalla sindaca, Anne Hidalgo. Ieri, le\ntonnellate di immondizia non raccolte nella capitale erano\n9.600. Intanto, continuano le proteste anche in altre città di\nFrancia. Come a Bordraux, dove decine di manifestanti con le\nbandiere sindacali hanno temporaneamente occupato i binari della\nstazione ferroviaria Saint-Jean. (ANSA).   \n\t\t\t\t          ",
        "ranked": 10,
        "placed": "Esteri",
        "epoch": 1679072429.5612428,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Francia: mozione trasversale per rovesciare il governo",
        "date_raw": "Fri, 17 Mar 2023 14:48:52 +0100",
        "date": "2023-03-17",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/17/francia-mozione-trasversale-per-rovesciare-il-governo_622065d5-49d2-45bd-81aa-75a6fde3fd83.html",
        "subtitle": "Iniziativa del gruppo Liot per federare le opposizioni a Macron",
        "content": "\n            \n            (ANSA) - PARIGI, 17 MAR - Una mozione di censura trasversale\nè stata depositata oggi all'Assemblea Nazionale di Parigi con\nl'intento di far cadere il governo francese, nel quadro della\nbattaglia parlamentare contro la riforma delle pensioni di\nEmmanuel Macron. Diversi parlamentari delle opposizioni, su\niniziativa del gruppo Liot che riunisce centristi ed ex\nmacronisti, hanno unito le forze nel tentativo di rovesciare\nl'esecutivo guidato da Elisabeth Borne. (ANSA).   \n\t\t\t\t          ",
        "ranked": 13,
        "placed": "Esteri",
        "epoch": 1679072429.580373,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Usa: San Francisco vieta caldaie e scaldabagni a gas dal 2027",
        "date_raw": "Fri, 17 Mar 2023 16:13:38 +0100",
        "date": "2023-03-17",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/03/17/usa-san-francisco-vieta-caldaie-e-scaldabagni-a-gas-dal-2027_47bac07e-9086-42be-979e-8afe64c5bfde.html",
        "subtitle": "Per ridurre le emissioni di monossido di azoto",
        "content": "\n            \n            (ANSA) - NEW YORK, 17 MAR - Nuova svolta verde a San\nFrancisco. Entro il 2027 sarà proibito l'uso di caldaie e\nscaldabagni a gas, sia residenziale sia commerciale. Sono\nesclusi i fornelli. I residenti non avranno l'obbligo di passare\nimmediatamente all'alternativa elettrica ma sarà proibito\nacquistare nuovi elettrodomestici alimentati a gas.   \n\t\t\t\t   La misura è stata approvata dal 'Bay Area Air Quality\nManagement District', nel tentativo di eliminare le emissioni di\nmonossido di azoto provenienti dal gas naturale che alimenta\nalcuni elettrodomestici. (ANSA).   \n\t\t\t\t          ",
        "ranked": 8,
        "placed": "Esteri",
        "epoch": 1679072429.592552,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cpi, Putin criminale di guerra per deportazione di bambini",
        "date_raw": "Fri, 17 Mar 2023 16:52:10 +0100",
        "date": "2023-03-17",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/17/cpi-putin-criminale-di-guerra-per-deportazione-di-bambini_188401b3-3490-4581-920d-8af9c914565e.html",
        "subtitle": "Lo si legge nel comunicato della stessa Corte",
        "content": "\n            \n            (ANSA) - ROMA, 17 MAR - La Corte penale internazionale ha\nemesso un mandato di arresto contro il presidente russo Vladimir\nPutin perché sarebbe \"responsabile del crimine di guerra di\ndeportazione illegale di popolazione (bambini) e di\ntrasferimento illegale di popolazione (bambini) dalle zone\noccupate dell'Ucraina alla Russia\". Lo si legge nel comunicato\ndella stessa Corte. Oltre a Putin, un altro mandato di arresto è\nstato spiccato nei confronti di Maria Alekseyevna Lvova-Belova,\ncommissaria per i diritti dei bambini presso il Cremlino. I\nreati sarebbero stati commessi nel territorio occupato ucraino\nalmeno a partire dal 24 febbraio 2022. (ANSA).   \n\t\t\t\t          ",
        "ranked": 6,
        "placed": "Esteri",
        "epoch": 1679072429.6020753,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Mosca, le decisioni della Cpi non hanno nessun significato",
        "date_raw": "Fri, 17 Mar 2023 17:03:36 +0100",
        "date": "2023-03-17",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/17/mosca-le-decisioni-della-cpi-non-hanno-nessun-significato_565e36d6-321b-44c1-91d8-828706c09c7b.html",
        "subtitle": "Lo ha detto la portavoce del ministero degli Esteri",
        "content": "\"Le decisioni della Corte penale internazionale non hanno alcun significato per il nostro Paese, nemmeno dal punto divista legale\". Lo ha detto la portavoce del ministero degli Esteri russo Maria Zakharova dopo la notizia del mandato d'arresto contro il presidente Vladimir Putin.     ",
        "ranked": 5,
        "placed": "Esteri",
        "epoch": 1679072429.61259,
        "language": "IT",
        "source": "ANSA"
    }
]
