[
    {
        "title": "Colloquio Putin-Raisi, 'discussi progetti congiunti'",
        "date_raw": "Mon, 6 Mar 2023 12:48:32 +0100",
        "date": "2023-03-06",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/06/colloquio-putin-raisi-discussi-progetti-congiunti_4f3ad068-7469-4164-80d8-9b5ad00ae048.html",
        "subtitle": "Per lo sviluppo di infrastrutture",
        "content": "- Il presidente russo Vladimir Putin ha avuto oggi una conversazione telefonica con quello iraniano Ibrahim Raisi, con il quale ha condiviso un \"giudizio positivo\" sul livello e lo sviluppo delle relazioni bilaterali e discusso \"la realizzazione di progetti infrastrutturali congiunti\". Lo riferisce il servizio stampa del Cremlino citato dall'agenzia Interfax. (ANSA).   ",
        "ranked": 12,
        "placed": "Esteri",
        "epoch": 1678119326.8234181,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Wsj, gli Usa ora temono le gru cinesi, 'spiano i porti'",
        "date_raw": "Mon, 6 Mar 2023 14:33:03 +0100",
        "date": "2023-03-06",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/03/06/wsj-gli-usa-ora-temono-le-gru-cinesi-spiano-i-porti_048be2f2-df49-4391-9184-a0bc93cd5c5a.html",
        "subtitle": "Secondo funzionari della sicurezza sono un cavallo di Troia",
        "content": "\n            \n            (ANSA) - ROMA, 06 MAR - Non solo satelliti, palloni\naerostatici e TikTok: a preoccupare le autorità americane delle\npresunte o possibili attività di spionaggio cinesi ci sono\nadesso anche le gigantesche gru 'Made in China' presenti nei\nporti del Paese, inclusi quelli usati dal Pentagono.   \n\t\t\t\t   E' quanto emerge da un'inchiesta del Wall Street Journal\n(Wsj), secondo cui i funzionari statunitensi sono sempre più\npreoccupati del fatto che queste gru per container da nave a\nterra - prodotte dalla multinazionale statale cinese Zpmc -\npossano fornire a Pechino uno strumento di spionaggio nascosto\nalla luce del sole. Il Wsj cita alcuni anonimi funzionari della\nsicurezza nazionale e del Pentagono, che hanno paragonato le gru\na un cavallo di Troia in virtù dei sofisticati sensori di cui\nsono equipaggiate per monitorare i movimenti dei container.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 6,
        "placed": "Esteri",
        "epoch": 1678119326.8539789,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Brasile: stampa, Lula invitato a incoronazione di Re Carlo",
        "date_raw": "Mon, 6 Mar 2023 14:33:28 +0100",
        "date": "2023-03-06",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/americalatina/2023/03/06/brasile-stampa-lula-invitato-a-incoronazione-di-re-carlo_9d107de7-8333-42a3-b602-22120b744343.html",
        "subtitle": "I due al telefono dovrebbero parlare anche di Ucraina e ambiente",
        "content": "\n            \n            (ANSA) - BRASILIA, 06 MAR - Il presidente brasiliano, Luiz\nInácio Lula da Silva, oggi parlerà telefonicamente con re Carlo\nIII. L'ordine del giorno ufficiale non è stato anticipato, ma\nultimamente Lula ha discusso personalmente di un piano di pace\nper l'Ucraina con vari leader, tra cui, la scorsa settimana, lo\nstesso presidente ucraino, Volodymyr Zelensky.   \n\t\t\t\t   Non è comunque escluso neppure che il capo di Stato\nbrasiliano e il sovrano britannico parlino di ambiente, visto\nche Lula promuove la città amazzonica di Belém come sede della\nCop-30, nel 2025.   \n\t\t\t\t   Secondo Cnn Brasil, inoltre, il Regno Unito avrebbe\nsollecitato la chiamata per invitare formalmente Lula\nall'incoronazione di Carlo III, prevista per il 6 maggio a\nLondra. (ANSA).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Esteri",
        "epoch": 1678119326.868475,
        "language": "IT",
        "source": "ANSA"
    }
]
