[
    {
        "title": "Turchia, violento terremoto di magnitudo 7.9 nel sud",
        "date_raw": "Mon, 6 Feb 2023 02:59:54 +0100",
        "date": "2023-02-06",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/02/06/turchia-violento-terremoto-di-magnitudo-7.9-nel-sud_e0195dba-2ea3-42b6-b4bf-f50d0850ce54.html",
        "subtitle": "Scossa nella notte con epicentro vicino al confine con la Siria",
        "content": "(ANSA) - ROMA, 06 FEB - Una scossa di terremoto di magnitudo 7.9 è stata registrata alle 3:17 ora locale (le 2:17 in Italia) nel sud della Turchia, non lontano dal confine con la Siria.    Secondo i dati dell'Istituto nazionale di geofisica e vulcanologia (Ingv) italiano e del servizio di monitoraggio geologico statunitense Usgs, il sisma ha avuto ipocentro a circa 25 km di profondità ed epicentro nella provincia di Gaziantep.    (ANSA).   ",
        "ranked": 33,
        "placed": "Esteri",
        "epoch": 1675715425.1405132,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Sisma in Turchia: almeno 95 i morti, vittime anche in Siria",
        "date_raw": "Mon, 6 Feb 2023 05:36:35 +0100",
        "date": "2023-02-06",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/02/06/sisma-in-turchia-almeno-95-i-morti-vittime-anche-in-siria_bc3cf8bb-bb8a-4d33-b8bf-d33bc6093454.html",
        "subtitle": "Oltre 450 i feriti dopo la scossa di terremoto di magnitudo 7.9",
        "content": "\n            \n            (ANSA) - ISTANBUL, 06 FEB - E' di almeno 95 morti il bilancio\ndel terremoto di magnitudo 7.9 avvenuto nella notte nel sud\ndella Turchia, vicino al confine con la Siria.   \n\t\t\t\t   I primi bilanci parlano di 53 vittime in territorio turco e\n42 sul lato siriano. I feriti sono oltre 450, nella sola\nTurchia. (ANSA).   \n\t\t\t\t          ",
        "ranked": 32,
        "placed": "Esteri",
        "epoch": 1675715425.1628706,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Farnesina, per ora nessun connazionale coinvolto nel sisma",
        "date_raw": "Mon, 6 Feb 2023 09:31:16 +0100",
        "date": "2023-02-06",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/06/farnesina-per-ora-nessun-connazionale-coinvolto-nel-sisma_b5545299-f07e-42a0-be5d-cae369c07863.html",
        "subtitle": "Unità di crisi ha preso contatto con italiani presenti",
        "content": "\n            \n            (ANSA) - ROMA, 06 FEB - Al momento \"non risultano feriti o\nmorti tra i connazionali\" nelle zone colpite dal sisma in\nTurchia e Siria. Lo rendono noto fonti della Farnesina.   \n\t\t\t\t\"A seguito del violento terremoto che questa notte alle 4:17 ha\ncolpito le regioni della Turchia meridionale e della Siria\nsettentrionale, l'Unità di Crisi del Ministero degli Esteri ha\npreso contatto con i connazionali presenti nel paese e sta\nagendo in stretto raccordo con le rappresentanze\ndiplomatico-consolari italiane dell'area per verificare le\ncondizioni delle comunità italiane nelle zone colpite. Al\nmomento non risultano feriti o morti tra i connazionali\",\nprecisa la Farnesina.   \n\t\t\t\t   \"A tutti gli italiani presenti nelle zone colpite a qualsiasi\ntitolo, anche temporaneamente, si richiede di registrarsi sul\nsito \"Dove siamo nel mondo\" e scaricare la APP \"Unità di Crisi\"\nper cellulari, attivando la geolocalizzazione\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 26,
        "placed": "Esteri",
        "epoch": 1675715425.20564,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Pechino, pallone su America Latina è cinese e a uso civile",
        "date_raw": "Mon, 6 Feb 2023 09:15:46 +0100",
        "date": "2023-02-06",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2023/02/06/pechino-pallone-su-america-latina-e-cinese-e-a-uso-civile_69bdda5b-af3f-4abb-8d15-b5b20fd910c6.html",
        "subtitle": "'Sostanzialmente per le attività meteo'",
        "content": "\n            \n            (ANSA) - PECHINO, 06 FEB - La Cina ha confermato come suo il\nsecondo pallone aerostatico segnalato dal Pentagono in volo\nsull'America Latina, dopo quello abbattuto dai militari Usa per\nessere finito sullo spazio aereo degli Stati Uniti. Anche in\nquesto caso, ha riferito la portavoce del ministero degli Esteri\nMao Ning, 'il dirigibile senza pilota\" è uno di quelli a uso\ncivile, sostanzialmente per le attività meteo. \"Il pallone ha\ncapacità di autogoverno limitata\", ha detto Mao nel briefing\nquotidiano. L'aeronautica colombiana ha dichiarato sabato che un\npossibile pallone aerostatico è stato rilevato venerdì mattina\nnel suo sistema di difesa aerea. (ANSA).   \n\t\t\t\t          ",
        "ranked": 27,
        "placed": "Esteri",
        "epoch": 1675715425.2159278,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Oltre 700 i morti del terremoto in Turchia e Siria",
        "date_raw": "Mon, 6 Feb 2023 09:04:49 +0100",
        "date": "2023-02-06",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/06/oltre-700-i-morti-del-terremoto-in-turchia-e-siria_ca571601-23dd-4c97-af78-4789faf1b4dc.html",
        "subtitle": "Ong siriana Caschi Bianchi chiede aiuti internazionali subito",
        "content": "\n            \n            (ANSA) - ISTANBUL, 06 FEB - Sono oltre 700 le persone che\nhanno perso la vita per il terremoto di magnitudo 7.8 che ha\ncolpito nella notte il sud est della Turchia e il nord della\nSiria.   \n\t\t\t\t   La ong di protezione civile siriana White Helmets (Caschi\nBianchi) ha dichiarato lo stato di emergenza nel nord-est del\nPaese e ha lanciato un appello alle organizzazioni umanitarie\ninternazionali affinché intervengano con aiuti in tempi rapidi.   \n\t\t\t\t   Il sisma è avvenuto alle 4:17 del mattino (le 2:17 ora\nitaliana) e ha avuto il suo epicentro nei pressi di Gaziantep,\ncittà del sud est della Turchia a una cinquantina di chilometri\ndal confine siriano. Centinaia gli edifici distrutti dal sisma:\noltre alle abitazioni, è quasi completamente crollata la Chiesa\ndell'Annunciazione di Iskenderun, cattedrale cattolica risalente\nal 19esimo secolo. Ridotto a un cumulo di macerie il castello di\nGaziantep, struttura di epoca romana costruita nel terzo secolo.   \n\t\t\t\t   Le operazioni di soccorso continuano, si stima che moltissime\npersone siano ancora sotto le macerie e il presidente turco\nRecep Tayyip Erdogan viene costantemente informato sulla\nsituazione. Il Dipartimento della Protezione Civile aveva\ninizialmente diramato un allarme per un possibile maremoto a\ncausa del sisma in Turchia ma l'allerta è stata successivamente\nrevocata.   \n\t\t\t\t   Gli Stati Uniti hanno dato la disponibilità ad inviare\n\"qualsiasi tipo di assistenza\" ad Ankara mentre dall'Azerbaigian\nè già stata inviata una squadra di 370 persone per aiutare nei\nsoccorsi. Il terremoto è stato avvertito anche nelle province\ncentrali della Turchia e anche in Israele. (ANSA).   \n\t\t\t\t          ",
        "ranked": 29,
        "placed": "Esteri",
        "epoch": 1675715425.225973,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Possibile missione Zelensky a Bruxelles",
        "date_raw": "Mon, 6 Feb 2023 12:15:37 +0100",
        "date": "2023-02-06",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/06/possibile-missione-zelensky-a-bruxelles_842addb5-cd08-4b65-914d-0d1bb89190d2.html",
        "subtitle": "Per intervenire a sessione straordinaria plenaria Pe",
        "content": "\n            \n            (ANSA) - BRUXELLES, 06 FEB - Il presidente ucraino Volodymyr\nZelensky potrebbe arrivare a Bruxelles nei prossimi giorni per\npartecipare di persona a una sessione straordinaria della\nriunione plenaria dell'Europarlamento. E' quanto appreso\ndall'ANSA da fonti europee. (ANSA).   \n\t\t\t\t          ",
        "ranked": 22,
        "placed": "Esteri",
        "epoch": 1675715425.279903,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Sisma Turchia: Zelensky, 'pronti a fornire assistenza'",
        "date_raw": "Mon, 6 Feb 2023 09:11:20 +0100",
        "date": "2023-02-06",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/06/sisma-turchia-zelensky-pronti-a-fornire-assistenza_7c18a809-02d2-4fe0-abcd-158c89d711cf.html",
        "subtitle": "'Siamo al fianco del popolo turco'",
        "content": "\n            \n            (ANSA) - ROMA, 06 FEB - Il presidente ucraino Volodymyr\nZelensky ha espresso su Twitter le sue condoglianze alle vittime\ndel terremoto cha ha colpito nella notta il sud della Turchia ed\nha offerto assistenza. \"Siamo al fianco del popolo turco in\nquesto momento difficile. Siamo pronti a fornire l'assistenza\nnecessaria per superare le conseguenze del disastro\", ha\naffermato Zelensky in un tweet. (ANSA).   \n\t\t\t\t          ",
        "ranked": 28,
        "placed": "Esteri",
        "epoch": 1675715425.2971168,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Sisma in Turchia: distrutta la cattedrale di Iskenderun",
        "date_raw": "Mon, 6 Feb 2023 07:07:52 +0100",
        "date": "2023-02-06",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/06/sisma-in-turchia-distrutta-la-cattedrale-di-iskenderun_4935ed2a-0025-4d8e-a340-1ecf7191b754.html",
        "subtitle": "Almeno 76 morti in province turche e 110 in Siria per terremoto",
        "content": "\n            \n            (ANSA) - ISTANBUL, 06 FEB - La Chiesa dell'Annunciazione di\nIskenderun, cattedrale cattolica risalente al 19esimo secolo, è\nstata in gran parte distrutta dal terremoto di magnitudo 7.9 che\nha colpito il sud est della Turchia provocando almeno 76 morti e\n440 feriti. Lo fanno sapere all'ANSA fonti nella comunità\ncattolica in Turchia.   \n\t\t\t\t   Il sisma ha colpito anche la zona del nord della Siria nelle\nvicinanze con il confine turco dove sono morte almeno 110\npersone e i feriti sono centinaia. (ANSA).   \n\t\t\t\t          ",
        "ranked": 31,
        "placed": "Esteri",
        "epoch": 1675715425.3072891,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Sisma Turchia: Borrell, l'Ue è pronta ad aiutare",
        "date_raw": "Mon, 6 Feb 2023 09:21:46 +0100",
        "date": "2023-02-06",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/06/sisma-turchia-borrell-lue-e-pronta-ad-aiutare_d71ad1df-cf35-45bc-9b5b-c53b400b71a1.html",
        "subtitle": "'Nostri pensieri rivolti alle popolazioni di Turchia e Siria'",
        "content": "\"Un terremoto devastante ha scosso la Turchia e la Siria questa mattina, causando la morte di centinaia di persone e il ferimento di molte altre. I nostri pensieri sono rivolti alle popolazioni della Turchia e della Siria. L'Ue è pronta ad aiutare\": lo scrive in un tweet l'Alto Rappresentante per la Politica Estera Josep Borrell.",
        "ranked": 30,
        "placed": "Esteri",
        "epoch": 1675715425.319425,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Sisma Turchia-Siria: bilancio morti sale a oltre 830",
        "date_raw": "Mon, 6 Feb 2023 09:34:09 +0100",
        "date": "2023-02-06",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/06/sisma-turchia-siria-bilancio-morti-sale-a-oltre-830_401cc9fd-c96d-44f9-8d50-37c7403b9b4e.html",
        "subtitle": "284 morti in Turchia, 547 in Siria",
        "content": "\n            \n            (ANSA) - ROMA, 06 FEB - E' salito ad almeno 831 il bilancio\ndelle vittime in Turchia e Siria provocate dal terremoto che ha\ncolpito la notte scorsa il sud della Turchia: è quanto emerge\ndai conteggi fatti finora dalle autorità dei due Paesi, oltre\nche dalle squadre di soccorso in Siria.   \n\t\t\t\t   Finora, infatti, si contano almeno 284 morti in Turchia,\nalmeno 427 nelle zone della Siria controllate dal governo e\noltre 120 nelle aree del Paese controllate dai ribelli. (ANSA).   \n\t\t\t\t          ",
        "ranked": 25,
        "placed": "Esteri",
        "epoch": 1675715425.3300617,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Parigi, imminente la creazione di un 'Ira' europeo",
        "date_raw": "Mon, 6 Feb 2023 13:00:36 +0100",
        "date": "2023-02-06",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/06/parigi-imminente-la-creazione-di-un-ira-europeo_e1a9be94-8b89-444d-8934-c9479aecf0c4.html",
        "subtitle": "Le Maire, 'Partita si giocherà al prossimo vertice Ue'",
        "content": "Il ministro francese dell'Economia, Bruno Le Maire, annuncia l'imminente creazione di un Inflation Reduction Act (Ira) \"europeo\" sul modello di quello Usa.    Intervistato da radio France Inter, Le Maire si è mostrato fiducioso rispetto al piano presentato dalla Commissione europea per fronteggiare le centinaia di miliardi di dollari del grande piano Usa. \"Siamo sul punto di avere questo Ira europeo, questo si giocherà al Consiglio europeo, nei prossimi giorni\", ha detto.    ",
        "ranked": 24,
        "placed": "Esteri",
        "epoch": 1675715425.3598769,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Gb: in corso il più grande sciopero della sanità, gravi disagi",
        "date_raw": "Mon, 6 Feb 2023 11:08:25 +0100",
        "date": "2023-02-06",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/06/gb-in-corso-il-piu-grande-sciopero-della-sanita-gravi-disagi_3d59f00a-35c5-461b-9adc-da2d28185227.html",
        "subtitle": "Piani emergenza Nhs potrebbero non bastare, vicino punto critico",
        "content": "\n            \n            (ANSA) - LONDRA, 06 FEB - E' in corso il più grande sciopero\nnella storia della sanità pubblica britannica, con le\nmobilitazioni nello stesso giorno degli infermieri e degli\naddetti alle ambulanze, mentre i servizi sono ridotti al minimo\nnegli ospedali inglesi. Si tratta di una nuova protesta\nsindacale lanciata per l'adeguamento dei salari all'inflazione\nrecord a fronte della linea dura portata avanti dal governo\nconservatore di Rishi Sunak. Inevitabili i gravi disagi per i\npazienti mentre il servizio sanitario nazionale, l'Nhs, ha\nesortato il pubblico a utilizzare i servizi di emergenza solo se\nstrettamente necessario, quindi per chi è in pericolo di vita,\ned è possibile che oggi sia raggiunto un \"punto critico\".   \n\t\t\t\t   I vertici sanitari sono \"particolarmente preoccupati\" per le\npersone che bisognose di cure d'urgenza non si rivolgeranno agli\nospedali temendo di non essere assistite. Anche il governo ha\nammesso quanto la situazione risulta difficile. \"Nonostante le\nmisure di emergenza messe in atto, gli scioperi guidati dai\nsindacati delle ambulanze e degli infermieri di questa settimana\ncomporteranno inevitabilmente ulteriori ritardi per i pazienti\nche stanno già affrontando attese più lunghe a causa dei ritardi\nnelle cure accumulati a causa del Covid\", ha avvertito il\nministro della Sanità, Steve Barclay. La protesta sindacale\ndegli infermieri riguarda principalmente l'Inghilterra in quanto\nè stata sospesa quella in Galles mentre ci sono trattative in\ncorso. Altre agitazioni di infermieri e addetti alle ambulanze\nsono previste in alcune parti dell'Inghilterra nei prossimi\ngiorni. (ANSA).   \n\t\t\t\t          ",
        "ranked": 23,
        "placed": "Esteri",
        "epoch": 1675715425.3745024,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Sanremo: Coletta, Zelensky non in video, invierà un testo",
        "date_raw": "Mon, 6 Feb 2023 12:36:35 +0100",
        "date": "2023-02-06",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/06/sanremo-coletta-zelensky-non-in-video-inviera-un-testo_2089a3db-8738-4564-9755-b9f3c380dab7.html",
        "subtitle": "Sarà letto sul palco da Amadeus",
        "content": "\n            \n            (ANSA) - ROMA, 06 FEB - \"Siamo in contatto quotidiano con\nl'ambasciatore Melnyk. Siamo giunti alla definizione\ndell'intervento del presidente ucraino ieri: non invierà un\nvideo, ma un testo\" che sarà letto sul palco da Amadeus. Lo\nannuncia il direttore dell'Intrattenimento di prime time Rai\nStefano Coletta. (ANSA).   \n\t\t\t\t          ",
        "ranked": 21,
        "placed": "Esteri",
        "epoch": 1675715425.3844423,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Nuova scossa di magnitudo 6.0 in Turchia",
        "date_raw": "Mon, 6 Feb 2023 13:44:57 +0100",
        "date": "2023-02-06",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/06/nuova-scossa-di-magnitudo-6.0-in-turchia_42ad9245-27a1-4190-9985-fce21a4d2a7f.html",
        "subtitle": "Epicentro nuova scossa 5km a nord-est di Goksun",
        "content": "\n            \n            (ANSA) - ROMA, 06 FEB - Un terzo violento terremoto - di\nmagnitudo 6.0 - ha scosso di nuovo il centro-sud della Turchia:\nè quanto emerge dal sito dell'Istituto geofisico statunitense\nUSGS. L'istituto ha localizzato l'epicentro della nuova scossa a\n5 km a nord-est di Goksun, nella provincia di  Kahramanmaras, ad\nuna profondità di 10 km. (ANSA).   \n\t\t\t\t          ",
        "ranked": 15,
        "placed": "Esteri",
        "epoch": 1675715425.4065185,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Sisma Turchia-Siria: testimone, qualcuno tenta rientrare in casa",
        "date_raw": "Mon, 6 Feb 2023 14:00:10 +0100",
        "date": "2023-02-06",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/02/06/sisma-turchia-siria-testimone-qualcuno-tenta-rientrare-in-casa_cb750e6d-4352-4e09-a207-d7da20664c5d.html",
        "subtitle": "\"Per recuperare i vestiti per i bambini\"",
        "content": "\n            \n            (ANSA) - ROMA, 06 FEB - E' doppia la guerra di sopravvivenza\nche si sta vivendo in Turchia e in Siria: contro il terremoto e\ncontro le temperature glaciali. A Malatya, nell'Anatolia\norientale della Turchia, la Bbc raccoglie la testimonianza di\nOzgul Konakci, 25 anni, che ha lasciato la casa con la sua\nfamiglia. \"Alcune persone - ha raccontato l'uomo - volevano\ntornare a casa perché faceva troppo freddo, ma poi abbiamo\nsentito forti scosse di assestamento e chi era rientrato è\nuscito di nuovo. Vorrebbero almeno procurarsi dei vestiti per i\nfigli\".   \n\t\t\t\tL'uomo aggiunge che \"eravamo solo preoccupati di avere dei\nvestiti per i nostri figli per tenerli al caldo\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 14,
        "placed": "Esteri",
        "epoch": 1675715425.417937,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cile: presidente Boric convoca riunione per l'emergenza incendi",
        "date_raw": "Mon, 6 Feb 2023 14:01:22 +0100",
        "date": "2023-02-06",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/americalatina/2023/02/06/cile-presidente-boric-convoca-riunione-per-lemergenza-incendi_6f90a348-c4d5-4207-a7df-784817500e73.html",
        "subtitle": "Decine i roghi ancora attivi nel sud del Paese",
        "content": "\n            \n            (ANSA) - SAN PAOLO, 06 FEB - Il presidente cileno, Gabriel\nBoric, stamani ha presieduto una riunione di coordinamento col\nministro dell'Interno, Carolina Toha ed il sottosegretario\nManuel Monsalve, per affrontare l'emergenza degli incendi\nboschivi. Lo rende noto lo stesso Boric sul suo profilo Twitter.   \n\t\t\t\t   Sono ancora decine i roghi attivi, mentre le fiamme in cinque\ngiorni hanno provocato  24 morti e un migliaio di feriti,\ndistruggendo 800 abitazioni, e inghiottendo migliaia di ettari\ndi boschi nel sud del Paese, (ANSA).   \n\t\t\t\t          ",
        "ranked": 13,
        "placed": "Esteri",
        "epoch": 1675715425.4297304,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Francia: incendio nel nord, morti 7 bambini e la madre",
        "date_raw": "Mon, 6 Feb 2023 13:44:35 +0100",
        "date": "2023-02-06",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/06/francia-incendio-nel-nord-morti-7-bambini-e-la-madre_fc5c7392-dfbd-4e6e-ac10-553cc8715968.html",
        "subtitle": "Padre ustionato e ricoverato in ospedale",
        "content": "\n            \n            (ANSA) - LILLE, 06 FEB - Sette bambini di età compresa tra i\n2 e i 14 anni sono morti insieme alla loro madre ieri sera\nnell'incendio di una casa a Charly-sur-Marne, nel nord della\nFrancia: lo hanno reso noto la gendarmeria e i vigili del fuoco.   \n\t\t\t\tIl padre è rimasto gravemente ustionato ed è stato trasportato\nin ospedale. L'origine dell'incendio sembra essere stata\nun'asciugatrice malfunzionante al piano terra della casa. I\nvicini hanno chiamato i vigili del fuoco per segnalare\nl'incendio poco prima dell'una di notte. Il marito della donna è\nrimasto gravemente ustionato ed è stato trasferito in ospedale.   \n\t\t\t\tE' stato salvato da un vigile del fuoco che vive nelle vicinanze\ne che è intervenuto prima dell'arrivo dei suoi colleghi. Sembra\nche il padre abbia tentato di spegnere l'incendio mentre i\nbambini e la madre cercavano rifugio dalle fiamme al secondo\npiano della casa, ma questa mossa si è rivelata una trappola, ha\ndetto il procuratore.   \n\t\t\t\t   Mentre il fumo nero riempiva la casa, i vigili del fuoco\nhanno avuto difficoltà a raggiungere le finestre superiori\ndell'abitazione, che si trova in una strada stretta nel centro\ndel villaggio di 2.600 abitanti. Le tapparelle elettriche delle\nfinestre della casa erano bloccate a causa di un'interruzione di\ncorrente, ostacolando ulteriormente i soccorsi. 80 vigili del\nfuoco sono stati chiamati sul posto e l'incendio è stato spento\ndopo diverse ore, hanno dichiarato le autorità locali. La\ntragedia è il più grave incidente di questo tipo dal 2013,\nquando cinque bambini tra i due e i nove anni morirono\nasfissiati in un incendio accidentale, sempre nel nord della\nFrancia. (ANSA).   \n\t\t\t\t          ",
        "ranked": 16,
        "placed": "Esteri",
        "epoch": 1675715425.5259297,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Sisma: Tajani, tutti gli italiani contattati, stanno bene",
        "date_raw": "Mon, 6 Feb 2023 13:06:54 +0100",
        "date": "2023-02-06",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/06/sisma-tajani-tutti-gli-italiani-contattati-stanno-bene_c196ccaa-9f20-4035-abce-26ce47b85076.html",
        "subtitle": "'Sono 21 nella zona dove c'è stato il terremoto più forte'",
        "content": "\n            \n            (ANSA) - ROMA, 06 FEB - \"Nella zona dove c'è stato il sisma\npiù forte, ci sono 21 italiani: li abbiamo raggiunti e ci\nrisulta che stiano tutti quanti bene. Nella zona più ampia ci\nsono 168 italiani: dagli incroci che abbiamo fatto, ci risulta\nche siano tutti in salvo\".  Lo ha detto il ministro degli Esteri\nAntonio Tajani parlando con i giornalisti del terremoto tra\nTurchia e Siria. (ANSA).   \n\t\t\t\t          ",
        "ranked": 19,
        "placed": "Esteri",
        "epoch": 1675715425.5353613,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Erdogan, il più grande disastro in Turchia dal 1939",
        "date_raw": "Mon, 6 Feb 2023 13:05:33 +0100",
        "date": "2023-02-06",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/06/erdogan-il-piu-grande-disastro-in-turchia-dal-1939_34d12baf-6053-430b-b4ed-3fb554b5dd42.html",
        "subtitle": "In riferimento a sisma di Erzincan che provocò 33mila morti",
        "content": "\n            \n            (ANSA) - ROMA, 06 FEB - Il terremoto di magnitudo 7.8 che ha\ncolpito la Turchia la notte scorsa è stato il più grande\ndisastro registrato nel Paese dal 1939: lo ha detto oggi il\npresidente turco Recep Tayyip Erdogan, come riporta il Guardian.   \n\t\t\t\t   Secondo i media, il leader turco si riferiva al terremoto di\nErzincan, che provocò la morte di circa 33.000 persone 84 anni\nfa. Il terremoto di İzmit del 1999, di magnitudo 7.6, si ritiene\nche abbia ucciso più di 17.000 persone. (ANSA).   \n\t\t\t\t          ",
        "ranked": 20,
        "placed": "Esteri",
        "epoch": 1675715425.545125,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Bilancio vittime sisma in Turchia sale a 1014",
        "date_raw": "Mon, 6 Feb 2023 13:21:26 +0100",
        "date": "2023-02-06",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/06/bilancio-vittime-sisma-in-turchia-sale-a-1014_8562ba1b-60cc-416c-bea9-be9313c58195.html",
        "subtitle": "Secondo dati agenzia per i disastri e le emergenze turca Afad",
        "content": "\n            \n            (ANSA) - ISTANBUL, 06 FEB - Sono almeno 1014 le persone morte\nin Turchia a causa del terremoto di magnitudo 7.9 che ha colpito\nil sud est del Paese questa notte. Lo ha fatto sapere l'agenzia\nper i disastri e le emergenze turca Afad, come riporta Anadolu.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 17,
        "placed": "Esteri",
        "epoch": 1675715425.5544658,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cnn, oltre 1.500 i morti nel sisma in Turchia e Siria",
        "date_raw": "Mon, 6 Feb 2023 13:09:07 +0100",
        "date": "2023-02-06",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/06/cnn-oltre-1.500-i-morti-nel-sisma-in-turchia-e-siria_3e164cdc-c5bd-420f-a9ee-0df698ddd5c0.html",
        "subtitle": "Bilancio continua a salire",
        "content": "\n            \n            (ANSA) - ROMA, 06 FEB - Continua a salire il drammatico\nbilancio del terremoto che la notte scorsa ha colpito il confine\ntra Turchia e Siria. Secondo la Cnn, il numero di morti nei due\nPaesi ora è di 1.504. (ANSA).   \n\t\t\t\t          ",
        "ranked": 18,
        "placed": "Esteri",
        "epoch": 1675715425.5639389,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Lula negli Usa con Biden per la difesa dai sovranismi",
        "date_raw": "Mon, 6 Feb 2023 14:36:00 +0100",
        "date": "2023-02-06",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/americalatina/2023/02/06/lula-negli-usa-con-biden-per-la-difesa-dai-sovranismi_b7f6a22f-0e41-4e41-844a-af6d6a6bc1cf.html",
        "subtitle": "Ministri degli Esteri greco e francese arrivano a Brasilia",
        "content": " La difesa della democrazia dai sovranismi sarà uno dei temi centrali dell'incontro tra il presidente brasiliano, Luiz Inacio Lula da Silva, e l'americano Joe Biden, in programma venerdì. Emerge da anticipazioni sui principali media, dove si ricorda come entrambe i capi di Stato abbiano sofferto un attacco al sistema democratico e una contestazione del loro risultato elettorale.    Lula partirà per Washington giovedì, e della sua delegazione faranno parte anche il ministro degli Esteri, Mauro Vieira; dell'Economia, Fernando Haddad; e dell'Ambiente, Marina Silva.    Al momento l'unico incontro confermato dell'agenda di Lula è quello col presidente Biden, ma non è escluso che veda anche Bernie Sanders, con cui ha rapporti di amicizia di vecchia data.    Intanto prosegue il fitto lavoro diplomatico di Brasilia con i Paesi dell'Unione europea. Vieira oggi riceve l'omologo greco, Dendias Nikolaos, e mercoledì il capo della diplomazia francese, Cahterine Colonna. ",
        "ranked": 11,
        "placed": "Esteri",
        "epoch": 1675715425.574517,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Migranti: 5 i morti in naufragio Leros, 4 bambini e una donna",
        "date_raw": "Mon, 6 Feb 2023 14:09:56 +0100",
        "date": "2023-02-06",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/06/migranti-5-i-morti-in-naufragio-leros-4-bambini-e-una-donna_d4fe8e29-5174-493b-b866-1b2e05aa81d2.html",
        "subtitle": "Tratte in salvo 41 persone",
        "content": "\n            \n            (ANSA) - ATENE, 06 FEB - Sale a 5 il bilancio delle vittime\ndel naufragio avvenuto a largo dell'isola greca di Leros ieri:\ndi questi quattro sono bambini e una donna. Quando la barca con\na bordo i migranti salpati dalla vicina costa turca è affondata\nal largo dell'isola, nell'arcipelago del Dodecaneso, la guardia\ncostiera greca ha tratto in salvo quarantuno persone.   \n\t\t\t\t   Non c'è stato nulla da fare invece per quattro bambini, di\ncui due maschi di 5 anni e una bambina di 4, portati\nall'ospedale di Leros domenica mattina, che non hanno potuto\nessere rianimati dai medici e sono stati dichiarati deceduti. In\nbase a quanto si apprende, la giovane donna trovata in mare\naveva 20 anni ed era originaria dell'Africa, come il resto dei\nmigranti a bordo del barcone su cui viaggiava. (ANSA).   \n\t\t\t\t          ",
        "ranked": 12,
        "placed": "Esteri",
        "epoch": 1675715425.5852432,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Biden,pronti a fornire l'assistenza necessaria per sisma",
        "date_raw": "Mon, 6 Feb 2023 14:33:27 +0100",
        "date": "2023-02-06",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/02/06/bidenpronti-a-fornire-lassistenza-necessaria-per-sisma_6c10fb6d-96af-4873-8793-01c2f9bc20cf.html",
        "subtitle": "'Sisma devastante, monitoriamo e ci coordiniamo'",
        "content": "\n            \n            (ANSA) - NEW YORK, 06 FEB - \"Sono profondamente rattristato\ndalla devastazione causata dal terremoto in Turchia e in Siria.   \n\t\t\t\tHo detto alla mia squadra di continuare a monitorare la\nsituazione, coordinarsi con la Turchia e fornire tutta\nl'assistenza necessaria\". Lo twitta il presidente Usa Joe Biden.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 9,
        "placed": "Esteri",
        "epoch": 1675715425.6112819,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Spagna: anche la principessa Sofia studierà in Galles",
        "date_raw": "Mon, 6 Feb 2023 14:42:31 +0100",
        "date": "2023-02-06",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/06/spagna-anche-la-principessa-sofia-studiera-in-galles_fc38631c-58a4-4c47-a791-3e4caad7cd5e.html",
        "subtitle": "La secondogenita del re seguirà i passi della sorella Leonor",
        "content": "\n            \n            (ANSA) - MADRID, 06 FEB - La Casa Reale spagnola ha\ncomunicato che la 15enne principessa Sofia, secondogenita dei\nreali Felipe VI e Letizia, frequenterà un college situato in\nGalles e appartenente alla rete internazionale United World\nColleges per gli ultimi due anni scolastici del suo ciclo\nd'istruzione secondaria (2023-2024 e 2024-2025).  Sofia seguirà\ni passi della sorella maggiore Leonor, prima erede al trono, che\nè attualmente impegnata in questa fase del ciclo di studi nello\nstesso college britannico (Uwc Atlantic College).   \n\t\t\t\tCome si apprende in una nota, il programma del corso di studi di\nSofia, che ha \"concluso positivamente tutto il processo di\nselezione richiesto\", comprenderà materie umanistiche e\nscientifiche, così come aspetti quali ricerca, discipline\nsportive e servizi in favore della collettività. Il biennio\ncosterà 74 mila sterline, un prezzo che verrà coperto dai reali\nstessi, aggiunge il comunicato. (ANSA).   \n\t\t\t\t          ",
        "ranked": 8,
        "placed": "Esteri",
        "epoch": 1675715425.621773,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Turchia, almeno 2.824 gli edifici crollati per il sisma",
        "date_raw": "Mon, 6 Feb 2023 15:08:17 +0100",
        "date": "2023-02-06",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/06/turchia-almeno-2.824-gli-edifici-crollati-per-il-sisma_c22ea27e-1f0f-459c-9716-9ffb27f16201.html",
        "subtitle": "Lo ha fatto sapere il governo turco",
        "content": "\n            \n            (ANSA) - ROMA, 06 FEB - Il governo turco fa sapere in una\nnota che \"finora è giunta la segnalazione di un totale di 2.824\nedifici crollati\" per il violentissimo terremoto che ha colpito\nle zone tra la Turchia e la Siria. (ANSA).   \n\t\t\t\t          ",
        "ranked": 7,
        "placed": "Esteri",
        "epoch": 1675715425.6312528,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Afghanistan: allarme Msf, sempre più donne a rischio parto",
        "date_raw": "Mon, 6 Feb 2023 15:26:12 +0100",
        "date": "2023-02-06",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2023/02/06/afghanistan-allarme-msf-sempre-piu-donne-a-rischio-parto_fdfdacc7-26f6-4b0e-bb28-cbd507de1b1f.html",
        "subtitle": "Rapporto dell'Ong, sanità nel Paese è allo stremo",
        "content": "Medici senza Frontiere lancia un nuovo allarme per le donne in Afghanistan, sempre più a rischio anche di morire di parto in un Paese dove gli standard dell'assistenza sanitaria sono tra i più bassi al mondo. Secondo quanto emerge dal nuovo rapporto, diffuso oggi dall'Ong presente con 2.343 dei suoi medici nel Paese (la metà sono donne afghane), nelle due principali maternità di Msf, si registra un aumento di quasi il 20% dei casi critici.    Un trend che non riguarda solo la maternità ma, più in generale, l'accesso alla sanità per le donne sempre più relegate per la stretta dei talebani. Oltre il 60% degli intervistati, denuncia il rapporto di Msf, sostiene che le donne affrontano infatti ostacoli maggiori degli uomini. Ma l'allarme sanità in Afghanistan è solo uno dei nodi dell'emergenza nel Paese dove - rileva il rapporto - il 95% delle persone è sull'orlo della fame.    \"A volte le madri sono così malnutrite che non riescono ad allattare i loro figli. Le vediamo mettere tè nelle bottiglie per darlo ai neonati di soli sette o otto giorni, una scelta disperata e molto pericolosa\" racconta Hadia, membro dello staff medico di Msf nell'ospedale regionale di Herat.    ",
        "ranked": 6,
        "placed": "Esteri",
        "epoch": 1675715425.6407769,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Usa: teschio di delfino in valigia, la scoperta a scalo Detroit",
        "date_raw": "Mon, 6 Feb 2023 16:30:17 +0100",
        "date": "2023-02-06",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/02/06/usa-teschio-di-delfino-in-valigia-la-scoperta-a-scalo-detroit_01b15851-1e27-4390-83fd-cf81c5252156.html",
        "subtitle": "Il bagaglio su volo internazionale, avviate indagini",
        "content": "\n            \n            (ANSA) - NEW YORK, 06 FEB - Insolita scoperta all'aeroporto\ninternazionale di Detroit,  Michigan. Le autorità hanno trovato\nil teschio di un delfino all'interno di una valigia a bordo di\nun volo internazionale e hanno subito avviato indagini per\naccertarne la provenienza. \n     Il possesso o l'introduzione negli Stati Uniti di qualsiasi\noggetto di fauna selvatica è illegale, ma non è chiaro al\nmomento se siano stati effettuati arresti. \"Prendiamo seriamente\nil contrabbando di fauna selvatica - hanno dichiarato le\nautorità - e lavoriamo a stretto contatto con i nostri partner\nfederali alla 'U.S. Fish and Wildlife Service' per proteggere\nqualsiasi tipo di fauna e il loro habitat\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Esteri",
        "epoch": 1675715425.6503866,
        "language": "IT",
        "source": "ANSA"
    }
]
