[
    {
        "title": "Nato, preoccupa Moldavia, rafforziamo suo sistema difesa",
        "date_raw": "Fri, 24 Feb 2023 11:49:35 +0100",
        "date": "2023-02-24",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/24/nato-preoccupa-moldavia-rafforziamo-suo-sistema-difesa_43752131-2270-4ef0-bf5d-69efd3919b47.html",
        "subtitle": "'Aiutare Paesi più vulnerabili di fronte a Russia al più presto'",
        "content": "\n            \n            (ANSA) - BRUXELLES, 24 FEB - \"Siamo preoccupati dalle sfide\nche sta affrontando la Moldavia. E' un alleato stretto della\nNato, abbiamo firmato un'intesa per rafforzare la nostra\npartnership e abbiamo deciso di sostenere lo sviluppo di\ncapacità di difesa su misura per aiutare il Paese. Accogliamo\ngli sforzi per supportarla anche dai nostri alleati, singoli o\nin formato Ue. E' importante sostenere il prima possibile i\nPaesi più vulnerabili di fronte all'aggressione\". Lo ha detto il\nsegretario generale della Nato Jens Stoltenberg rispondendo, in\nconferenza stampa, ad una domanda sulle minacce russe alla\nsovranità della Moldavia. (ANSA).   \n\t\t\t\t          ",
        "ranked": 7,
        "placed": "Esteri",
        "epoch": 1677238228.411652,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ucraina: nuove sanzioni Gb contro industrie belliche russe",
        "date_raw": "Fri, 24 Feb 2023 12:01:35 +0100",
        "date": "2023-02-24",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/24/ucraina-nuove-sanzioni-gb-contro-industrie-belliche-russe_e9a161f2-32dd-4d1e-a609-330a92a02319.html",
        "subtitle": "Per anniversario guerra. Colpito pure produttori droni Iran",
        "content": "\n            \n            (ANSA) - LONDRA, 24 FEB - Il governo britannico di Rishi\nSunak ha annunciato un ennesimo pacchetto di sanzioni contro\nMosca nel primo anniversario dell'invasione  dell'Ucraina del 24\nfebbraio 2022. Lo riferisce il Foreign Office precisando che le\nmisure riguardano altre 6 industrie russe che forniscono\nequipaggiamento alle forze \"combattenti\", nonché due centri di\nricerca nucleari. Colpita anche una società iraniana accusata di\nprodurre droni forniti alla Russia. \"Gli ucraini stanno\ninvertendo la sorte\" della guerra \"ma non possono fare tutto da\nsoli, per questo dobbiamo fare di più per aiutarli\", ha\ncommentato il ministro degli Esteri, James Cleverly. (ANSA).   \n\t\t\t\t          ",
        "ranked": 6,
        "placed": "Esteri",
        "epoch": 1677238228.4321063,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Nato, Cina non credibile, non ha mai condannato invasione",
        "date_raw": "Fri, 24 Feb 2023 12:05:50 +0100",
        "date": "2023-02-24",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/24/nato-cina-non-credibile-non-ha-mai-condannato-invasione_6a50e73a-bd80-4bbc-8ac7-d8680740895d.html",
        "subtitle": "'Nessuna evidenza invio armi a Mosca ma sappiamo potrebbe farlo'",
        "content": "\n            \n            (ANSA) - BRUXELLES, 24 FEB - \"La Cina non ha credibilità\nperché non ha mai condannato l'invasione della Russia e ha\nfirmato qualche tempo prima dell'invasione russa un accordo per\nuna partnership senza limiti con Mosca\". Lo ha detto il\nsegretario generale della Nato Jens Stoltenberg rispondendo in\nconferenza stampa da Tallin ad una domanda sul piano di pace\npresentato da Pechino. Sulla possibilità che la Cina fornisca\narmi alla Russia Stoltenberg ha spiegato: \"Non vediamo alcuna\nevidenza di aiuti militari anche minimi consegnati ma cosa\nvediamo è che ci sono indicazioni che la Cina potrebbe farlo\".   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Esteri",
        "epoch": 1677238228.4677048,
        "language": "IT",
        "source": "ANSA"
    }
]
