[
    {
        "title": "Perù dichiara il leader colombiano Petro 'persona non grata'",
        "date_raw": "Sat, 18 Feb 2023 15:43:06 +0100",
        "date": "2023-02-18",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/americalatina/2023/02/18/peru-dichiara-il-leader-colombiano-petro-persona-non-grata_9ad7e6ee-16ff-4c80-9a98-5625010d28a0.html",
        "subtitle": "Per aver paragonato la polizia di Lima alle truppe naziste",
        "content": "\n            \n            (ANSA) - LIMA, 18 FEB - Il Congresso del Perù ha dichiarato\n\"persona non grata\" il presidente colombiano, Gustavo Petro, per\naver paragonato la polizia peruviana alle truppe naziste. La\nmozione, approvata la notte scorsa con 72 voti favorevoli, 29\ncontrari e 7 astenuti, sollecita anche il governo a \"garantire\"\nche Petro \"non entri nel territorio nazionale\".   \n\t\t\t\t   Lo scorso fine settimana, il leader colombiano ha criticato\nla mobilitazione degli agenti nel centro di Lima, mentre\nsindacati e organizzazioni sociali si riunivano a pochi isolati\ndi distanza per protestare contro la presidente Dina Boluarte.   \n\t\t\t\t\"Marciano come nazisti contro il loro stesso popolo, infrangendo\nla Convenzione americana sui diritti umani\", dichiarò Petro\nnell'occasione.   \n\t\t\t\t   In risposta, il parlamento peruviano ha definito\n\"inaccettabili\" le sue parole ritenendole \"un'offesa alla\npolizia peruviana, alla Repubblica del Perù e, banalizzando\nl'Olocausto, anche un'offesa a tutto il popolo ebraico\".   \n\t\t\t\t   Petro, insieme ai governi di Messico, Bolivia e Argentina, ha\nespresso il proprio sostegno all'ex presidente peruviano deposto\nPedro Castillo, la cui rimozione ha scatenato un'ondata di\nproteste in Perù, causando finora la morte di almeno 48 civili.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 4,
        "placed": "Esteri",
        "epoch": 1676740527.698369,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Israele: 4 Paesi latinoamericani contro i nuovi insediamenti",
        "date_raw": "Sat, 18 Feb 2023 15:13:16 +0100",
        "date": "2023-02-18",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/02/18/israele-4-paesi-latinoamericani-contro-i-nuovi-insediamenti_4454a7da-30cf-471b-abae-a20650c4618c.html",
        "subtitle": "Dichiarazione congiunta di Argentina, Brasile, Cile e Messico",
        "content": "\n            \n            (ANSA) - SANTIAGO DEL CILE, 18 FEB - I governi di Argentina,\nBrasile, Cile e Messico hanno firmato una dichiarazione\ncongiunta in cui disapprovano l'annuncio di Israele di costruire\nnuovi insediamenti in Cisgiordania. Nel documento, i quattro\nPaesi latinoamericani esprimono anche la loro \"profonda\npreoccupazione\" per la decisione di Israele \"di legalizzare nove\navamposti e costruire diecimila case in insediamenti già\nesistenti\".   \n\t\t\t\t   \"Queste misure unilaterali costituiscono gravi violazioni del\ndiritto internazionale e delle risoluzioni del Consiglio di\nsicurezza delle Nazioni Unite, in particolare la n. 2334 (2016),\noltre a contribuire ad aumentare le attuali tensioni\", si legge\nnel comunicato.   \n\t\t\t\t   I firmatari hanno poi espresso \"la loro opposizione a\nqualsiasi azione che comprometta la fattibilità di una soluzione\na due Stati, in cui Israele e Palestina possano condividere\nconfini sicuri e internazionalmente riconosciuti, nel rispetto\ndelle legittime aspirazioni di entrambi i popoli a vivere in\npace\".   \n\t\t\t\t   \"I governi di Argentina, Brasile, Cile e Messico invitano\nisraeliani e palestinesi ad astenersi da atti e provocazioni che\npotrebbero promuovere un'ulteriore escalation di violenza e a\nriprendere i negoziati per raggiungere una soluzione pacifica\ndel conflitto\", conclude il testo. (ANSA).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Esteri",
        "epoch": 1676740527.7175503,
        "language": "IT",
        "source": "ANSA"
    }
]
