[
    {
        "title": "Avvocato Stato Israele, riforma Giustizia mina stato diritto",
        "date_raw": "Thu, 2 Feb 2023 18:21:54 +0100",
        "date": "2023-02-02",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/02/02/avvocato-stato-israele-riforma-giustizia-mina-stato-diritto_26f68c66-a55e-42ba-8617-37c6d83f88b0.html",
        "subtitle": "'Proposta governo danneggia sistema controlli e poteri'",
        "content": "\n            \n            (ANSA) - TEL AVIV, 02 FEB - La riforma del sistema\ngiudiziario che vuole introdurre il governo di Benyamin\nNetanyahu \"causerà danni significativi allo stato di diritto\ndemocratico\". Lo denuncia in un parere ufficiale di 112 pagine\ninviato al ministro di Giustizia Yariv Levin l'Avvocata generale\ndello Stato Gali Baharav-Miara, secondo cui la proposta di\nriforma, presentata dallo stesso ministro, \"condurrà a gravi\ndanni al sistema di controlli e bilanciamenti\" tra i poteri. Le\nmaggiori preoccupazioni - ha aggiunto Baharav-Miaracitata dai\nmedia - riguardano \"la separazione dei poteri, l'indipendenza\ngiudiziaria e la protezione dei diritti individuali\".   \n\t\t\t\t   La revisione del sistema così come è stata formulata - ha\ncontinuato l'Avvocato dello Stato - porterà il governo a godere\ndi \"un'estesa e praticamente illimitata autorità\". Non solo ma\nla proposta - contro la quale da settimane ci sono proteste in\nmolte città di Israele - danneggerà lo status del Paese come \"\nstato ebraico e democratico\". Per Baharav-Miara se la democrazia\nè fondata \"sul principio del governo della maggioranza\" è\naltrettanto vero che questo deve essere associato con il fatto\nche \"le autorità di governo non possono avere poteri illimitati:\nricetta sicura per danneggiare i diritti umani\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 7,
        "placed": "Esteri",
        "epoch": 1675388725.2170274,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Niger: all'Italia guida missione e assistenza militare Ue",
        "date_raw": "Thu, 2 Feb 2023 18:26:29 +0100",
        "date": "2023-02-02",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/africa/2023/02/02/niger-allitalia-guida-missione-e-assistenza-militare-ue_8c1c1cb1-4174-4582-8599-ea11e3662a86.html",
        "subtitle": "Via libera del Cops a nuova misura assistenza",
        "content": "\n            \n            (ANSA) - BRUXELLES, 02 FEB - Il Comitato Politico e di\nSicurezza dell'Ue (Cops) ha dato il via libera alla nuova misura\ndi assistenza europea per il Niger, nel quadro del fondo europeo\nper la pace (EPF), connessa alla missione di partenariato\nmilitare. Vale circa 40 milioni di euro e l'Italia sarà\nresponsabile dell'attuazione della misura attraverso l'Agenzia\nIndustrie Difesa (AID). Lo apprende l'ANSA da fonti diplomatiche\neuropee. E' la prima volta che l'Italia assumerebbe questo\nruolo. All'Italia dovrebbe andare anche il comando della\nmissione militare Ue. (ANSA).   \n\t\t\t\t          ",
        "ranked": 6,
        "placed": "Esteri",
        "epoch": 1675388725.243615,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Usa, il Pentagono monitora un pallone aerostatico cinese 'spia'",
        "date_raw": "Thu, 2 Feb 2023 23:52:06 +0100",
        "date": "2023-02-02",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/02/02/usa-il-pentagono-monitora-un-pallone-aerostatico-cinese-spia_0e61ccf0-090e-45b0-a57b-6dc0423f51ac.html",
        "subtitle": "Si tratta di una delle più aggressive manovre di raccolta informazioni degli ultimi anni da parte di Pechino",
        "content": "Il Pentagono sta seguendo e monitorando un pallone aerostatico da ricognizione cinese sopra gli Stati Uniti continentali. Lo riportano i media Usa, citando dirigenti della difesa. L'avvistamento del pallone sospetto è avvenuto pochi giorni prima che il segretario di Stato americano Antony Blinken si rechi nella capitale cinese per colloqui ad alto livello. L'incidente segna una delle più aggressive manovre di raccolta di informazioni degli ultimi anni da parte di Pechino.Il portavoce del Pentagono, Pat Ryder, ha riferito che gli Usa \"hanno rilevato e stanno monitorando un pallone di sorveglianza ad alta quota che si trova sopra gli Stati Uniti continentali in questo momento\". \"Continuiamo a seguirlo e monitorarlo da vicino\", ha aggiunto. \"Una volta che il pallone è stato rilevato, il governo degli Stati Uniti ha agito immediatamente per proteggersi dalla raccolta di informazioni sensibili\", ha proseguito. Mercoledì il consigliere per la sicurezza nazionale Jake Sullivan e altri alti funzionari della difesa hanno informato Joe Biden. Il presidente aveva ordinato di abbattere il pallone ad alta quota dopo che è stato avvistato e segnalato da civili in un aereo di linea commerciale, hanno riferito dirigenti americani. Il Pentagono si è opposto alla mossa, temendo vittime civili.",
        "ranked": 1,
        "placed": "Esteri",
        "epoch": 1675388725.2542722,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Un'opera di Klimt esposta in Austria dopo 60 anni di oblio",
        "date_raw": "Thu, 2 Feb 2023 19:31:31 +0100",
        "date": "2023-02-02",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/02/unopera-di-klimt-esposta-in-austria-dopo-60-anni-di-oblio_345639bc-83b1-4e71-86f1-8e0fbcb805d2.html",
        "subtitle": "Serpenti d'acqua II completato nel 1907, trafugato da nazisti",
        "content": "\n            \n            (ANSA) - VIENNA, 02 FEB - Una tela del più famoso pittore\naustriaco, Gustav Klimt, sarà mostrata al pubblico da domani per\nla prima volta dopo quasi sessant'anni di oblio.   \n\t\t\t\t   \"Serpenti d'acqua II\",  raffigura delle naiadi alle prese con\nun rettile rosso, è un'opera importante del periodo d'oro di\nKlimt, su cui sperimentò nella tela la foglia d'oro. Tuttavia\nl'opera rimane sconosciuta al grande pubblico e per una buona\nragione: completato nel 1907, questo olio su tela è stato\nesposto solo molto raramente. Proprietà di una coppia di\ncollezionisti austriaci, fu confiscata dai nazisti dopo\nl'annessione del Paese da parte del Reich nel 1938. Quindi viene\n\"acquistata da un figlio illegittimo dell'artista\", il regista\nGustav Ucicky, ha spiegato il commissario Markus Fellinger.   \n\t\t\t\t   Esposta per l'ultima volta nel 1964 a Vienna, la tela cadde\npoi nell'oblio. Fino alla vendita a sorpresa nel 2013 da parte\ndella vedova di Ucicky, per 112 milioni di dollari, al\npresidente dell'AS Monaco, l'oligarca russo Dmitri Rybolovlev,\nche la cederà due anni dopo. Prestata dalla HomeArt, una\ncollezione fondata a Hong Kong da Rosaline Wong, \"Serpenti\nd'acqua II\" sarà visibile fino al 29 maggio al Belvedere Museum\ndi Vienna, che già ospita un'ampia collezione di opere di Gustav\nKlimt.   \n\t\t\t\t    E' stato durante la preparazione di una nuova ambiziosa\nmostra sugli artisti che ispirarono il maestro (Margaret\nMacdonald Mackintosh, Auguste Rodin ecc.), che il Belvedere\nMuseum, in collaborazione con il Van Gogh Museum di Amsterdam,\nriuscì a localizzare il dipinto. Poiché l'Austria non poteva\npermettersi il premio assicurativo a sei cifre necessario per\nriportarlo, il museo specializzato dell'artista ha offerto in\ncambio perizia e restauro. (ANSA).   \n\t\t\t\t          ",
        "ranked": 3,
        "placed": "Esteri",
        "epoch": 1675388725.2742817,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Usa: frasi anti-Israele, deputata dem espulsa da Commissione",
        "date_raw": "Thu, 2 Feb 2023 18:51:10 +0100",
        "date": "2023-02-02",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/02/02/usa-frasi-anti-israele-deputata-dem-espulsa-da-commissione_4149e773-0a63-4f2f-bee3-7bbcbd252ea6.html",
        "subtitle": "Voto alla Camera su Ilhan Omar dopo un dibattito infuocato",
        "content": "\n            \n            (ANSA) - WASHINGTON, 02 FEB - I repubblicani della Camera Usa\nhanno votato in favore dell'espulsione della democratica Ilhan\nOmar dalla Commissione esteri a causa di una serie di frasi\ncontro Israele pronunciate dalla deputata qualche anno fa. Lo\nriporta il Washington Post.   \n\t\t\t\t    Il voto, 218 contro 211, è arrivato al termine di un\ndibattito infuocato che ha visto i repubblicani attaccare molto\nduramente, al limite dell'aggressione, Omar e dall'altra parte\nlei che ha cercato di difendersi trovandosi più volte sul punto\ndi piangere. \"La mia voce diventerà sempre più forte e la mia\nleadership sarà celebrata in tutto il mondo\", ha detto alla fine\ndel suo discorso la deputata di origine somala, tra le prime\nmusulmane ad essere eletta alla Camera americana. (ANSA).   \n\t\t\t\t          ",
        "ranked": 4,
        "placed": "Esteri",
        "epoch": 1675388725.2937562,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "\"Piano di pace Usa: un quinto dell'Ucraina alla Russia\", ma la Casa Bianca smentisce",
        "date_raw": "Thu, 2 Feb 2023 23:51:00 +0100",
        "date": "2023-02-02",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/02/piano-di-pace-usa-un-quinto-dellucraina-alla-russia-ma-la-casa-bianca-smentisce_13839b10-8acb-4fce-a72d-59d4c5e38a23.html",
        "subtitle": "Putin a Volgograd: \"La guerra non finirebbe con i tank, abbiamo altro\"",
        "content": "Il capo della Cia, William Burns, avrebbe offerto a Vladimir Putin un quinto del territorio ucraino - pari circa alle dimensioni del Donbass - per porre fine alla guerra in corso come parte di un piano di pace elaborato per conto del presidente Joe Biden. Lo scrive Newsweek, citando il quotidiano svizzero-tedesco Neue Zürcher Zeitung (Nzz) e riportando la smentita della Casa Bianca. Il vice portavoce del Consiglio di sicurezza nazionale, Sean Davitt, ha dichiarato al settimanale che la notizia \"non è accurata\" e che la Cia direbbe lo stesso. Nzz ha riferito oggi, citando politici stranieri tedeschi di alto rango, che a metà gennaio Burns ha presentato a Kiev e Mosca un piano di pace che offriva al Cremlino \"circa il 20% del territorio ucraino\". Un funzionario della Cia ha detto a Newsweek che le affermazioni nell'articolo di Nzz secondo cui Burns ha fatto un viaggio segreto a Mosca a gennaio e che c'era una proposta di pace da lui avanzata per conto della Casa Bianca sono \"completamente false\". Kiev e Mosca, secondo Nzz, avrebbero respinto la proposta: l'Ucraina \"perché non è disposta a dividere il proprio territorio\" mentre i funzionari russi avrebbero affermato che \"alla lunga vinceranno comunque la guerra\". I politici tedeschi hanno confidato che Biden voleva evitare una guerra prolungata in Ucraina e avrebbe offerto il territorio come parte del piano di pace. E quando l'Ucraina e la Russia avrebbero respinto la proposta, l'amministrazione Biden si è impegnata a fornire a Kiev carri armati Abrams, sempre secondo il quotidiano svizzero-tedesco.Panzer tedeschi che combattono contro la Russia, il nazismo che minaccia ancora \"direttamente\" Mosca, questa volta per mano degli ucraini. Gli incubi della Seconda guerra mondiale riprendono vita nella ex Stalingrado. Ad evocarli è Vladimir Putin, che li ingigantisce con il richiamo alle armi ben più potenti che oggi il suo Paese ha a disposizione. L'Occidente, tuona lo zar, non si rende conto che \"una guerra moderna con la Russia sarebbe un'altra cosa\" rispetto ad 80 anni fa e che un tale conflitto non finirebbe con l'uso dei carri armati. Oggi, avverte dicendosi convinto di vincere, \"abbiamo qualcosa con cui rispondere\". Inevitabilmente il pensiero corre alla guerra nucleare, e qualche giornalista russo chiede spiegazioni al portavoce del Cremlino, che si incarica di correggere il tiro. \"Man mano che appaiono nuove armi fornite dall'Occidente collettivo, la Russia utilizzerà il suo potenziale esistente in modo più completo\", è l'esegesi di Dmitry Peskov, al seguito del presidente in una visita dall'altissimo valore simbolico a Volgograd, già Stalingrado appunto, per celebrare l'ottantesimo anniversario della vittoria sovietica sulle truppe naziste del feldmaresciallo Fredrich von Paulus. Per Putin non ci poteva essere occasione più ghiotta per rispondere all'invio dei carri armati tedeschi Leopard alle truppe di Kiev. \"È incredibile, ma è un fatto: siamo di nuovo minacciati dai carri armati tedeschi con i noti emblemi a forma di croce sulle loro piastre corazzate\", ha esclamato il leader russo intervenendo al concerto per commemorare la storica battaglia. Putin era arrivato nel pomeriggio, rimanendo dunque assente alla parata militare - con la presenza anche di alcuni veterani quasi centenari - svoltasi in mattinata. E soprattutto alla cerimonia con cui ieri era stato inaugurato un busto di Stalin. Ma è chiaro che, nella sua visione, la Storia rischia tragicamente di ripetersi: \"Ci sono tentativi di spingere l'Europa, Germania compresa, alla guerra con la Russia\", ha avvertito proprio nel giorno in cui i vertici della Ue sono arrivati a Kiev con in dono nuovi aiuti militari. Anche Serghei Lavrov è tornato a presentare il conflitto in Ucraina come una sfida esistenziale per Mosca, riproponendo il parallelo già usato con l'Olocausto. L'Occidente, ha affermato il ministro degli Esteri, punta a \"una soluzione finale della questione russa\". \"Tutta la Nato combatte contro di noi\", ha aggiunto Lavrov, dicendosi sicuro che però la Russia saprà resistere e uscire \"più forte\" da questa situazione. In questo caso nessun accenno, nemmeno velato, ad un'Apocalisse nucleare. Semplicemente, \"maggiore sarà il raggio d'azione degli armamenti forniti dall'Occidente a Kiev, più noi dovremo allontanarli dai nostri confini\", ha spiegato il capo della diplomazia russa riferendosi in particolare al possibile arrivo in Ucraina di missili a lungo raggio americani. Nessuna marcia indietro, dunque. Anzi, il conflitto sembra destinato a intensificarsi, mentre il ministro della Difesa ucraino, Oleksii Reznikov, si è detto convinto che Mosca stia pianificando una nuova grande offensiva proprio intorno al 24 febbraio, primo anniversario dell'inizio di quella che in Russia si chiama 'operazione militare speciale'. Ma i bombardamenti non si fermano nemmeno ora, seppure in assenza di apprezzabili spostamenti del fronte. Fonti ucraine hanno riferito che razzi russi si sono abbattuti oggi su un reparto ospedaliero pediatrico, su una scuola e su edifici civili a Kramatorsk, nel nord dell'oblast di Donetsk, provocando cinque feriti, dopo che ieri tre persone erano morte e 21 erano rimaste ferite in un bombardamento sulla stessa città. L'uccisione di una donna è segnalata anche a Kherson, mentre da parte loro le autorità filorusse locali riferiscono la morte di un civile a causa di un attacco di artiglieria ucraino sulla cittadina di Vladimirovka, ancora nella provincia di Donetsk. Intanto otto operai che lavoravano alla costruzione di un'autostrada in Crimea, annessa dalla Russia nel 2014, sono morti la notte scorsa nell'incendio del loro alloggio vicino a Sebastopoli: secondo gli investigatori, si sarebbe trattato di un incidente provocato da un cortocircuito.",
        "ranked": 2,
        "placed": "Esteri",
        "epoch": 1675388725.346324,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Hong Kong rilancia turismo, 500mila biglietti aerei gratis",
        "date_raw": "Thu, 2 Feb 2023 18:52:54 +0100",
        "date": "2023-02-02",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2023/02/02/hong-kong-rilancia-turismo-500mila-biglietti-aerei-gratis_98c65f0f-e265-4512-91ab-846d10e04a95.html",
        "subtitle": "Dopo crollo arrivi per il Covid spera in effetto moltiplicatore",
        "content": "Hong Kong punta a rilanciare il turismo, dopo il crollo legato alla pandemia che ha visto calare gli arrivi a dicembre scorso al 5% rispetto a tre anni prima. E tra le iniziative lanciate con una campagna ad hoc 'Hello Hong Kong', c'è anche l'offerta di 500 mila biglietti aerei gratis che saranno distribuiti - secondo quanto dichiarato da Fred Lam, amministratore delegato dell'Autorità aeroportuale di Hong Kong - ai visitatori stranieri.    Le compagnie organizzeranno attività promozionali come le estrazioni fortunate, le offerte paghi uno prendi due e giochi per i biglietti in palio a partire da marzo.    \"Queste campagne di biglietti aerei gratuiti inizieranno il primo marzo e dureranno sei mesi\", ha detto Lam, secondo quanto riportano alcuni media internazionali. L'offerta si rivolgerà innanzitutto ai potenziali turisti nel sud-est asiatico, tra cui Thailandia, Filippine, Indonesia e Singapore, prima di espandersi oltre la regione.    \"Coloro che otterranno i biglietti gratuiti, spero porteranno con sé alcuni parenti e amici\", ha aggiunto Lam sottolineando di aspettarsi un effetto moltiplicatore attirando 1,5 milioni di visitatori tra marzo e settembre.    Gli arrivi a Hong Kong nel dicembre dello scorso anno sono stati solo il cinque per cento di quelli registrati nel 2019: secondo i dati del Tourism Board - scrive Hong Kong Free Press - la città ha registrato 3.191.466 arrivi nel dicembre 2019 e solo 160.578 nell'ultimo mese dello scorso anno.",
        "ranked": 5,
        "placed": "Esteri",
        "epoch": 1675388725.382939,
        "language": "IT",
        "source": "ANSA"
    }
]
