[
    {
        "title": "Grave crisi diplomatica Argentina-Ecuador, via ambasciatori",
        "date_raw": "Wed, 15 Mar 2023 11:31:55 +0100",
        "date": "2023-03-15",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/americalatina/2023/03/15/grave-crisi-diplomatica-argentina-ecuador-via-ambasciatori_1438fcd4-c6a1-4db1-849e-f31d510f77d5.html",
        "subtitle": "Per la fuga della ex ministra ecuadoriana Maria Duarte",
        "content": "\n            \n            (ANSA) - BUENOS AIRES, 15 MAR - Le già tese relazioni\ndiplomatiche fra Argentina ed Ecuador hanno avuto un improvviso\naggravamento nelle ultime ore per la decisione, prima del\ngoverno di Quito e poco dopo di quello di Buenos Aires, di\ndichiarare persona non grata i rispettivi ambasciatori nei due\nPaesi.   \n\t\t\t\t   L'accaduto è legato alla vicenda della ex ministra dei\nTrasporti ecuadoriana nel governo dell'ex presidente Rafael\nCorrea, Maria Duarte, condannata a otto anni per corruzione,\nche, dopo essere rimasta esiliata per 30 mesi nella\nrappresentanza diplomatica argentina nella capitale ecuadoriana\nin attesa di un lasciapassare del suo governo mai concesso,\ndurante lo scorso fine settimana è fuggita, riapparendo ieri\ndavanti al cancello dell'ambasciata argentina a Caracas.   \n\t\t\t\t   In reazione a questo, il ministero degli Esteri ecuadoriano,\nper bocca del suo titolare, Juan Carlos Holguín, ha annunciato\nche l'ambasciatore argentino, Gabriel Fuks, è stato dichiarato\npersona non grata ed invitato a lasciare il Paese.   \n\t\t\t\t   Non molto dopo il ministero degli Esteri argentino,\nmanifestando rammarico per la decisione del governo del\npresidente Guillermo Lasso, ha comunicato l'applicazione della\nreciprocità di allontanamento nei confronti dell'ambasciatore\necuadoriano a Buenos Aires, Xavier Alfonso Monge Yoder. (ANSA).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Esteri",
        "epoch": 1678878029.779215,
        "language": "IT",
        "source": "ANSA"
    }
]
