[
    {
        "title": "Mosca perde parchi e disbosca foreste per ospitare antiaerea",
        "date_raw": "Tue, 14 Mar 2023 19:02:05 +0100",
        "date": "2023-03-14",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/14/mosca-perde-parchi-e-disbosca-foreste-per-ospitare-antiaerea_efa0975c-15c1-4f6e-8fda-6326d1dce4b1.html",
        "subtitle": "A rischio aree verdi della capitale per far posto agli S-400",
        "content": "\n            \n            (ANSA) - ROMA, 14 MAR - Dopo aver installato la contraerea\nsui tetti degli edifici, Mosca perde i suoi parchi e disbosca le\nsue foreste per lasciare spazio a sistemi di difesa aerea, tra i\ntimori di un attacco alla capitale russa. A riferirlo è un\narticolo di The Insider, sottolineando che i siti vengono\nripuliti per soddisfare i requisiti del ministero della Difesa\nper proteggere la capitale.   \n\t\t\t\t   Secondo quanto riferito, i campi dell'Accademia agricola\nTimiryazev di Mosca sono stati il primo luogo all'interno dei\nconfini della città a testimoniare l'installazione di sistemi di\ndifesa aerea e di un radar multifunzionale 92H6E per rilevare e\ntracciare bersagli aerei. \"È per la protezione di Mosca\", ha\nspiegato un ufficiale di pattuglia citato da The Insider.   \n\t\t\t\t   Anche il parco nazionale dell'Isola degli Alci, il più antico\ndella Russia situato a nordest della capitale e terza foresta\n\"urbana\" più grande del mondo per dimensioni, ha visto il\ndispiegamento di sistemi S-400 alla fine di gennaio, insieme ad\naltri sistemi radar. L'arrivo dell'antiaerea - scrive The\nInsider - ha suscitato indignazione tra gli ambientalisti e la\ngente del posto, in quanto la zona fa parte di un'area naturale\nprotetta speciale.   \n\t\t\t\t   Nel distretto di Pechatniki, nel sudest della città, circa\n100 ettari di foresta della Riserva Kolomenskoye sono stati\ndisboscati. \"La foresta è stata rapidamente distrutta, con\nlavori che si sono protratti giorno e notte. Il ritmo è stato\nincredibile\", scrive il portale, sottolineando la preoccupazioni\ntra la gente del posto per il fatto che la Chiesa\ndell'Ascensione, patrimonio mondiale dell'Unesco ospitato\nnell'area, possa essere a rischio, mentre esperti avvertono che\nla costruzione di strutture militari vicino a edifici alti mette\nin pericolo i residenti. (ANSA).   \n\t\t\t\t          ",
        "ranked": 6,
        "placed": "Esteri",
        "epoch": 1678876230.3601844,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Putin, trovata antenna per detonazioni a 30km da Nord Stream",
        "date_raw": "Tue, 14 Mar 2023 18:52:03 +0100",
        "date": "2023-03-14",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/14/putin-trovata-antenna-per-detonazioni-a-30km-da-nord-stream_9ba9ab09-336b-4c5c-9b64-883adda3ba65.html",
        "subtitle": "'Gasdotti colpiti da specialisti. Devono farci accedere al sito'",
        "content": "\n            \n            (ANSA) - ROMA, 14 MAR - \"E' difficile per la Russia portare\navanti le proprie indagini sull'attacco terroristico al Nord\nStream se non le è permesso l'accesso\". Lo ha detto il\npresidente Vladimir Putin, secondo quanto riporta la Tass.   \n\t\t\t\tAggiungendo che un'antenna è stata trovata a 30 km di distanza\ndal luogo in cui si sono verificate le esplosioni, e che\nprobabilmente sarebbe dovuta essere utilizzata per un'altra\ndetonazione. \"Solo degli specialisti avrebbero potuto attaccare\ni gasdotti\", ha aggiunto Putin.   \n\t\t\t\t   Mosca si è sempre professata estranea al sabotaggio ai agli\nimpianti Nord Stream 1 e 2, avvenuto lo scorso anno, e anzi\nchiede con insistenza un'indagine internazionale. (ANSA).   \n\t\t\t\t          ",
        "ranked": 7,
        "placed": "Esteri",
        "epoch": 1678876230.3981674,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ramadan, domenica Rabat sposta le lancette indietro di un'ora",
        "date_raw": "Tue, 14 Mar 2023 18:33:25 +0100",
        "date": "2023-03-14",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/africa/2023/03/14/ramadan-domenica-rabat-sposta-le-lancette-indietro-di-unora_77417a44-a834-4ba4-88cd-861a94257c08.html",
        "subtitle": "L'ora legale avvicina la fine del digiuno durante il mese sacro",
        "content": "\n            \n            (ANSA) - ROMA, 14 MAR - Il Marocco sposta le lancette\ndell'orologio un'ora indietro a partire da domenica 19 marzo. Il\nritorno all'ora legale si deve all'avvicinamento del Ramadan, il\nmese sacro del digiuno. L'ora in meno consentirà di arrivare\nprima all'ifthar, il momento cioè in cui sarà consentito\nriprendere a mangiare. Con la fine del Ramadan, il 23 aprile, le\nlancette torneranno all'ora solare e cioè GMT + 1. (ANSA).   \n\t\t\t\t          ",
        "ranked": 8,
        "placed": "Esteri",
        "epoch": 1678876230.4081047,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ambasciatore russo, non vogliamo scontro con Usa",
        "date_raw": "Wed, 15 Mar 2023 11:20:05 +0100",
        "date": "2023-03-15",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/03/15/ambasciatore-russo-non-vogliamo-scontro-con-usa_d89f8978-eade-46ba-b5e5-013496dd01d4.html",
        "subtitle": "'Ma drone non doveva volare vicino al confine del nostro Paese'",
        "content": "\r\n            \r\n            (ANSA) - WASHINGTON, 14 MAR - La Russia non vuole lo\r\n\"scontro\" con gli Stati Uniti: lo ha detto ai reporter\r\nl'ambasciatore russo a Washington Anatoly Antonov, dopo essere\r\nstato convocato al Dipartimento di Stato americano per\r\nl'incidente tra un jet di Mosca e un drone Usa. Il diplomatico\r\ntuttavia ha osservato che \"per come la vediamo,  gli aerei\r\namericani non dovrebbero trovarsi vicino al confine russo\".   \r\n\t\t\t\t\"Potete immaginare se un drone del genere apparisse\r\nimprovvisamente vicino a New York o San Francisco?\", ha chiesto,\r\nanche se l'incidente è avvenuto nello spazio aereo\r\ninternazionale.   \r\n\t\t\t\t   \"Potete immaginare - ha proseguito - la reazione della stampa\r\nstatunitense, del Pentagono, a questo drone? Che tipo di drone\r\nera? Pensateci prima di convocarmi al Dipartimento di Stato. Era\r\nun drone multiuso, con capacità di attacco fino a 1700 kg di\r\ncarico esplosivo\". \"Ditemi come reagirebbe un Ministero della\r\nDifesa di qualsiasi paese se la minaccia di un tale pericolo\r\napparisse lungo i confini del suo Paese?\", ha chiesto ancora.   \r\n\t\t\t\t     \"Penso che sia meglio che discutiamo al Dipartimento di\r\nStato le vie della cooperazione e della mutua azione, ma\r\nsfortunatamente, la mia comunicazione con il Dipartimento di\r\nStato ultimamente è stata solo per affrontare le sue proteste\r\nsulle azioni della Federazione Russa\", ha detto. \"La Federazione\r\nRussa non è interessata allo scontro. La parte russa è\r\ninteressata a relazioni pragmatiche con gli Stati Uniti\r\nnell'interesse sia del popolo russo che di quello americano\", ha\r\nconcluso. (ANSA).   \r\n\t\t\t\t          ",
        "ranked": 4,
        "placed": "Esteri",
        "epoch": 1678876230.4297247,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Shock in Germania, due 12enni uccidono una coetanea",
        "date_raw": "Tue, 14 Mar 2023 20:41:21 +0100",
        "date": "2023-03-14",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/14/shock-in-germania-due-12enni-uccidono-una-coetanea_a02c422a-e2f5-43ac-9027-82c1c2e510a6.html",
        "subtitle": "Le ragazzine avrebbero confessato il delitto compiuto con numerose coltellate. Il corpo di Luise è stato ritrovato in un bosco ",
        "content": "Luise, 12 anni, era scomparsa sabato scorso. Il suo corpo senza vita, \"con numerose ferite da taglio\", è stato ritrovato domenica in un bosco in Germania. Due giorni dopo, gli inquirenti hanno annunciato che a confessare il delitto sono state due coetanee della bambina, 12 e 13 anni. Il caso sta scioccando l'intero Paese e la comunità di Freudenberg, cittadina sul confine tra il Nordreno-Vestfalia e la Renania-Palatinato. Non una parola sul motivo del crimine, da parte della polizia: \"Quello che può essere un movente per dei bambini, potrebbe non essere comprensibile per degli adulti\", ha detto il procuratore di Coblenza, Mario Mannweiler. \"Quanto è successo ti tira via il terreno da sotto ai piedi\", ha commentato il ministro presidente del Land, Hendrik Wuest. Ancora più emblematiche le parole di Juergen Sues, vicepresidente della questura locale: \"Dopo oltre 40 anni di servizio, questo caso mi lascia senza parole\".Le ragazzine accusate sono così giovani che non potranno neanche essere incriminate. E durante la conferenza stampa degli inquirenti che conducono le indagini sono state date pochissime informazioni. Il procuratore ha sottolineato più volte la delicatezza del caso, proprio a causa dell'età della vittima e delle colpevoli. Secondo un'indiscrezione riportata in serata da Focus, il movente del delitto potrebbe essere una vendetta per una presa in giro di Luise nei confronti di una delle altre bambine. Ma l'unica cosa confermata finora è che le due giovanissime hanno confessato l'assassinio dopo essere state interrogate ed essere entrate in contraddizione rispetto alle testimonianze di altri abitanti della zona.",
        "ranked": 5,
        "placed": "Esteri",
        "epoch": 1678876230.4801981,
        "language": "IT",
        "source": "ANSA"
    }
]
