[
    {
        "title": "Usa: sparatoria sul set, Baldwin incriminato formalmente",
        "date_raw": "Tue, 31 Jan 2023 22:40:08 +0100",
        "date": "2023-01-31",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/01/31/usa-sparatoria-sul-set-baldwin-incriminato-formalmente_1ee5eb63-6887-4ea9-bb40-b4a0c80662a9.html",
        "subtitle": "Per omicidio involontario, insieme all'armiere Gutierrez-Reed",
        "content": "\n            \n            (ANSA) - WASHINGTON, 31 GEN - L'attore Alec Baldwin e\nl'armiere Gutierrez-Reed sono stati formalmente incriminati per\nomicidio involontario in seguito alla morte sul set del film\n'Rust' della direttrice della cinematografia del film Halyna\nHutchins. Lo riportano i media Usa. La loro incriminazione era\nstata preannunciata due settimane dalla procuratrice di Santa Fe\nMary Carmack-Altwies.   \n\t\t\t\t  La vittima è morta dopo che Baldwin ha sparato con una pistola\ncaricata con proiettili veri. (ANSA).   \n\t\t\t\t          ",
        "ranked": 1,
        "placed": "Esteri",
        "epoch": 1675209651.263736,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Lula: impegnato a finalizzare l'intesa Ue-Mercosur nel semestre",
        "date_raw": "Tue, 31 Jan 2023 04:48:18 +0100",
        "date": "2023-01-31",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/americalatina/2023/01/31/lula-impegnato-a-finalizzare-lintesa-ue-mercosur-nel-semestre_1721f0b6-2ab8-4931-a55f-fc27761d00e2.html",
        "subtitle": "'Andremo alle trattative con un atteggiamento di apertura'",
        "content": "\n            \n            (ANSA) - BRASILIA, 31 GEN - Il presidente brasiliano Luiz\nInácio Lula da Silva, al termine del suo incontro col\ncancelliere tedesco Olaf Scholz, ha detto di essere impegnato a\nfinalizzare l'accordo Ue-Mercosur in questo semestre.   \n\t\t\t\t   \"Ci siederemo al tavolo delle trattative\" con l'atteggiamento\n\"più aperto possibile\" per poter \"chiudere l'accordo nel\nsemestre\", ha assicurato Lula.   \n\t\t\t\t   Il leader sudamericano ha ricordato che durante il suo\nmandato, tra il 2007 e il 2010, è stato \"vicino\" a raggiungere\nl'intesa ed ha affermato che uno degli ostacoli per l'accordo è\nstata l'attitudine della Francia, in difesa dei suoi prodotti\nagricoli. (ANSA).   \n\t\t\t\t          ",
        "ranked": 41,
        "placed": "Esteri",
        "epoch": 1675209651.30614,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Pakistan: kamikaze in moschea, bilancio sale a 92 morti",
        "date_raw": "Tue, 31 Jan 2023 10:36:19 +0100",
        "date": "2023-01-31",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2023/01/31/pakistan-kamikaze-in-moschea-bilancio-sale-a-92-morti_b896e6c9-62b1-4fe1-bdf0-227db9e6bf15.html",
        "subtitle": "Oltre 80 persone ancora in ospedale",
        "content": "\n            \n            (ANSA) - ROMA, 31 GEN - Il bilancio delle vittime\ndell'attentato suicida di ieri a una moschea di Peshawar è\nsalito a quota 92, segnando uno degli attacchi più letali degli\nultimi anni in un Pakistan che si trova ad affrontare quella che\nun analista ha definito \"una crisi di sicurezza nazionale\": lo\nha reso noto il vice commissario di Peshawar, Shafiullah Khan,\nriporta la Cnn. Oltre 80 persone sono ancora ricoverate in\nospedale, ha aggiunto. (ANSA).   \n\t\t\t\t          ",
        "ranked": 34,
        "placed": "Esteri",
        "epoch": 1675209651.320459,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Regolamento di conti in Florida, 9 feriti in una sparatoria",
        "date_raw": "Tue, 31 Jan 2023 07:15:21 +0100",
        "date": "2023-01-31",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/01/31/regolamento-di-conti-in-florida-9-feriti-in-una-sparatoria_05a74a44-65f4-4ced-8707-84af4173d2e4.html",
        "subtitle": "Quattro persone a bordo di un'auto hanno aperto il fuoco",
        "content": "Nove persone sono rimaste ferite in una sparatoria avvenuta a Lakeland, in Florida. Lo ha annunciato il dipartimento di polizia di Lakeland, citato dai media Usa. Due dei feriti sono in gravi condizioni. Per la polizia si è trattato di un \"regolamento di conti\". Ad aprire il fuoco sono state quattro persone a bordo di un'auto attorno alle 15:45 ora locale (le 21:45 in Italia).",
        "ranked": 40,
        "placed": "Esteri",
        "epoch": 1675209651.3825576,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Zelensky, solo con la vittoria si torna a routine della pace",
        "date_raw": "Tue, 31 Jan 2023 11:21:23 +0100",
        "date": "2023-01-31",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/01/31/zelensky-solo-con-la-vittoria-si-torna-a-routine-della-pace_8b87174b-931c-4ca3-8e4c-411a24adc88e.html",
        "subtitle": "'Non c'è altro modo'",
        "content": "\n            \n            (ANSA) - ROMA, 31 GEN - \"Vogliamo interrompere la routine\ndella guerra e ripristinare la routine della pace. Ma possiamo\nfarlo solo vincendo la guerra. Non c'è altro modo\": lo scrive\noggi sul suo canale Telegram il presidente ucraino Volodymyr\nZelensky. (ANSA).   \n\t\t\t\t          ",
        "ranked": 32,
        "placed": "Esteri",
        "epoch": 1675209651.4004934,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Afghanistan:Unicef,da 3 anni niente scuola per un mln di ragazze",
        "date_raw": "Tue, 31 Jan 2023 10:48:30 +0100",
        "date": "2023-01-31",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2023/01/31/afghanistanunicefda-3-anni-niente-scuola-per-un-mln-di-ragazze_113a8062-7002-49b2-aaaa-147f822f7856.html",
        "subtitle": "Secondo stime nel 2023 negato diritto a circa 250 mila",
        "content": "\n            \n            (ANSA) - ROMA, 31 GEN - Da tre anni, più di 1 milione di\nragazze hanno perso l'opportunità di frequentare la scuola\nsecondaria. Nel 2023, se l'istruzione secondaria rimarrà chiusa,\nsecondo le stime, 215.000 ragazze che hanno frequentato il sesto\ngrado l'anno passato vedranno ancora una volta negato il loro\ndiritto all'apprendimento. Lo denuncia, in una nota, l'Unicef\nspiegando però che \"ci sono alcuni segnali positivi: circa\n200.000 ragazze continuano a frequentare le scuole secondarie in\ncirca 12 province\".   \n\t\t\t\t·   Inoltre nell'ultimo anno, il numero di classi per\nl'istruzione su base comunitaria che si svolgono in case\nprivate/luoghi pubblici è raddoppiato, passando da 10.000 a\n20.000. Queste classi ospitano circa 600.000 bambini, di cui il\n55% sono ragazze.   \n\t\t\t\t   \"Oltre a chiedere l'abrogazione del divieto di lavorare in\nAfghanistan per le operatrici umanitarie delle Ong nazionali e\ninternazionali] abbiamo chiesto e sostenuto la piena inclusione\ndelle ragazze e delle donne nella vita pubblica, in particolare\nnell'istruzione pubblica secondaria e terziaria. I numeri sono\nallarmanti\" ha detto il vice-direttore generale dell''Unicef\nOmar Abdi alla conferenza stampa delle Nazioni Unite.   \n\t\t\t\t    I segnali positivi sono  \"il risultato  - ha aggiunto - sia\ndell'impegno delle autorità de facto sia della pressione delle\ncomunità locali per mantenere aperte le scuole e le classi su\nbase comunitaria. Finché le comunità continueranno a chiedere\nl'istruzione, dobbiamo continuare a sostenere sia l'istruzione\npubblica che le altre forme di istruzione, classi per\nl'istruzione su base comunitaria, classi di recupero, formazione\nprofessionale. Senza l'istruzione, c'è poca speranza per un\nfuturo migliore per le ragazze e le donne dell'Afghanistan\".   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 33,
        "placed": "Esteri",
        "epoch": 1675209651.4241145,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Anniversario Brexit, delusione in Gb ma niente ritorno in Ue",
        "date_raw": "Tue, 31 Jan 2023 13:20:34 +0100",
        "date": "2023-01-31",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/01/31/anniversario-brexit-delusione-in-gb-ma-niente-ritorno-in-ue_0efd7c56-49d0-4748-823f-5ac9b71760a6.html",
        "subtitle": "Sondaggi evocano Bregret ma auspicio passo indietro fermo al 43%",
        "content": "\n            \n            (ANSA) - LONDRA, 31 GEN - E' un anniversario senza\nparticolari eventi nel Regno Unito quello che oggi segna i tre\nanni dall'entrata in vigore dell'accordo di recesso - e quindi\ndel divorzio a pieno titolo - di Londra dall'Ue. Accordo che\nsuggellò la fine dell'accidentato percorso di separazione\nseguito alla vittoria di Leave su Remain al referendum del\ngiugno 2016, ma le cui conseguenze continuano a far discutere e\nrecriminare: come conferma la delusione diffusa nel Paese sulle\nmancate promesse di quel passo, e sui risultati ottenuti finora,\ncertificata da sondaggi a raffica in queste settimane.   \n\t\t\t\t   Uno degli ultimi, realizzato alla vigilia della scadenza\nodierna, testimonia come un sentimento di 'Bregret' (neologismo\ncreato dalla crasi fra Brexit e regret, ossia rimpianto) appaia\noggi maggioritario in tutti i collegi elettorali dell'isola\ntranne uno. Inclusi quelli più brexiteer e storicamente più\neuroscettici. Ma questo non sembra tradursi, almeno per il\nmomento, in un auspicio di riadesione all'Unione: obiettivo che\nin base a una rilevazione pubblicata nel weekend da I, testata\nonline nata da una costola del più eurofilo dei giornali\nbritannici, l'Independent, viene invocato da non più di un 43%\nd'intervistati, stabilmente sotto la maggioranza assoluta, con\nun 41% di contrari e un 16% potenzialmente determinante di\npersone indecise o disinteressate. Tendenza che si riflette nel\nrifiuto non solo del Partito Conservatore di governo, ma pure\ndel leader dell'opposizione laburista, Keir Starmer, di riaprire\nin questa fase qualunque dibattito su problematiche ipotesi di\nritorno nelle braccia di Bruxelles; o anche solo nel mercato\nunico o nell'unione doganale. (ANSA).   \n\t\t\t\t          ",
        "ranked": 29,
        "placed": "Esteri",
        "epoch": 1675209651.4555466,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Stoltenberg, 'guerra oggi in Europa, domani forse in Asia'",
        "date_raw": "Tue, 31 Jan 2023 11:36:22 +0100",
        "date": "2023-01-31",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/01/31/stoltenberg-guerra-oggi-in-europa-domani-forse-in-asia_ddc36c56-3f95-4c10-bcd0-4670dc9c8f2e.html",
        "subtitle": "'Pechino osserva con attenzione cosa sta accadendo in Ucraina'",
        "content": "\n            \n            (ANSA) - BRUXELLES, 31 GEN - \"Pechino osserva con attenzione\ncosa sta accadendo oggi in Ucraina e questo potrà influenzare le\nsue decisioni future: ciò che accade oggi in Europa potrà\naccadere domani in Asia\". Lo ha detto il segretario generale\ndella Nato Jens Stoltenberg nel corso del suo punto stampa con\nil premier giapponese Fumio Kishida. Giappone e Nato concordano\nche la sicurezza nell'area transatlantica e dell'indopacifico è\n\"interconnessa\" e che la guerra in Ucraina non è una sfida \"solo\neuropea\". \"La Cina non è un nostro avversario ma bullizza i suoi\nvicini e minaccia Taiwan, dunque dobbiamo capire e gestire\nquesta sfida\", ha aggiunto. (ANSA).   \n\t\t\t\t          ",
        "ranked": 30,
        "placed": "Esteri",
        "epoch": 1675209651.482977,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Commissione Pe, ok a revoca immunità Tarabella-Cozzolino",
        "date_raw": "Tue, 31 Jan 2023 09:47:44 +0100",
        "date": "2023-01-31",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/01/31/commissione-pe-ok-a-revoca-immunita-tarabella-cozzolino_9de30465-162c-4f7f-99e0-878b631b11cf.html",
        "subtitle": "Il voto all'unanimità, voto finale si terrà giovedì",
        "content": "La commissione Juri dell'Eurocamera ha votato all'unanimità per la revoca dell'immunità agli eurodeputati Marc Tarabella e Andrea Cozzolino nell'ambito del Qatargate.    Il voto finale della Plenaria dell'Eurocamera sulla revoca dell'immunità si terrà giovedì alle ore 11.   ",
        "ranked": 37,
        "placed": "Esteri",
        "epoch": 1675209651.4969451,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Trump fa causa a Bob Woodward",
        "date_raw": "Tue, 31 Jan 2023 10:52:00 +0100",
        "date": "2023-01-31",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/01/31/usa-trump-fa-causa-a-bob-woodward_df0f0535-a5a8-4601-a13f-bafa9e1e512f.html",
        "subtitle": "Diciannove colloqui con il tycoon alla Casa Bianca e uno da candidato&nbsp;",
        "content": "Donald Trump ha fatto causa al celebre giornalista Bob Woodward per aver pubblicato l'audio delle loro interviste, a compendio del suo libro 'Rage'. Lo riportano i media americani. L'ex presidente Usa ha parlato 19 volte con il reporter dello scandalo 'Watergate' quando era alla Casa Bianca. Secondo la denuncia, depositata presso un tribunale federale della Florida, il tycoon ha acconsentito a che le interviste fossero registrate solo ai fini del libro e non avrebbe autorizzato la pubblicazione delle interviste. Trump accusa Woodward di \"usurpazione sistematica, manipolazione e sfruttamento\". I 'Trump tapes' sono stati pubblicati a ottobre e includono 20 conversazioni tra Woodward e il tycoon, 19 da presidente e una da candidato. \"Volevo che si sentisse la sua voce, le sue parole, come un documento storico, in modo che le persone potessero ascoltare e fare le loro valutazioni\", dichiara il giornalista nella presentazione dell'audiolibro definendo i colloqui \"lunghi\" e \"grezzi\".",
        "ranked": 38,
        "placed": "Esteri",
        "epoch": 1675209651.5267956,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Lavrov, ho ricevuto messaggio di Blinken a 'fermarci'",
        "date_raw": "Tue, 31 Jan 2023 13:19:50 +0100",
        "date": "2023-01-31",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/01/31/lavrov-ho-ricevuto-messaggio-di-blinken-a-fermarci_9626fe6a-692d-4fc1-b44a-99a955c98318.html",
        "subtitle": "Recapitato a ministro russo da omologo egiziano",
        "content": "\n            \n            (ANSA) - ROMA, 31 GEN - \"Il ministro degli esteri egiziano mi\nha consegnato il messaggio del segretario di Stato americano\",\nAntony Blinken che domenica è stato in Egitto prima di arrivare\nin Israele. Lo ha reso noto il ministro degli Esteri russo,\nSerghey Lavrov, secondo quanto riporta la Tass. Il messaggio,\naggiunge Lavrov, \"contiene solo inviti alla Russia a 'quit and\nstop', abbandonare e fermarsi\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 27,
        "placed": "Esteri",
        "epoch": 1675209651.5461745,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Varsavia, nessun colloquio in corso per F-16 all'Ucraina",
        "date_raw": "Tue, 31 Jan 2023 12:57:26 +0100",
        "date": "2023-01-31",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/01/31/varsavia-nessun-colloquio-in-corso-per-f-16-allucraina_19b99a41-4780-4d9c-9089-938fc66eefd4.html",
        "subtitle": "Lo ha detto Skurkiewicz, vice ministro della Difesa polacco.",
        "content": "\n            \n            (ANSA) - VARSAVIA, 31 GEN - Non ci sono colloqui in corso a\nVarsavia per l'invio dei caccia F-16 all'Ucraina: lo ha detto\noggi Wojciech Skurkiewicz, vice ministro della Difesa polacco.   \n\t\t\t\t\"Al momento non ci sono discussioni ufficiali sul trasferimento\ndi F-16\", ha affermato Skurkiewicz. Ieri sera il capo\ndell'Ufficio del presidente ucraino, Andriy Yermak, aveva\nscritto su Telegram che l'Ucraina ha avuto \"segnali positivi\"\ndalla Polonia sull'invio degli F-16 a Kiev. (ANSA).   \n\t\t\t\t          ",
        "ranked": 28,
        "placed": "Esteri",
        "epoch": 1675209651.559412,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Usa: shock in Ohio, coppia insegnava nazismo ai bimbi online",
        "date_raw": "Tue, 31 Jan 2023 09:48:45 +0100",
        "date": "2023-01-31",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/01/31/usa-shock-in-ohio-coppia-insegnava-nazismo-ai-bimbi-online_7c8fa4a7-53ab-42c8-908d-0abfb25d527e.html",
        "subtitle": "Su un canale Telgram. Oltre 2.400 iscritti",
        "content": "Shock in Ohio dove una coppia da due anni teneva \"lezioni di nazismo\" online a oltre 2.400 studenti. Mr e Mrs Saxon, così si facevano chiamare gli insegnanti neonazisti secondo quanto denunciato dal gruppo anti-fascista Anonymous Comrades Collective hanno aperto il loro canale Telegram nell'ottobre del 2021 con il nome 'Dissident Homeschool. Per due anni, riportano i media americani hanno diffuso indisturbati contenuti razzisti, antisemiti e omofobi, oltre che storicamente imprecisi intrisi di citazioni di Adolf Hitler o del generale confederato Robert E. Lee. Quando il gruppo ha raggiunto i 1.000 a dicembre 2021, Katja Lawrence, questo il vero nome della signora Saxon, ha pubblicato una foto di bambini che fanno il saluto nazista. \"Mi riempie il cuore di gioia sapere che esiste una base così forte di nazionalsocialisti interessati alla nostra vittoria\", ha scritto sotto l'immagine shock. Dopo che la storia è venuta fuori due giorni fa grazie ad un servizio di Vice, il Dipartimento dell'Istruzione dell'Ohio ha dichiarato che sta \"esaminando la conformità della scuola ai requisiti legali e normativi\", ma l'indignazione nel settore dell'istruzione e da parte di politici locali è forte con i democratici che hanno attaccato le legge sull'insegnamento da casa perche' troppo vaghe.",
        "ranked": 36,
        "placed": "Esteri",
        "epoch": 1675209651.5767746,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ucraina: ieri la regione di Kherson è stata bombardata 54 volte",
        "date_raw": "Tue, 31 Jan 2023 10:08:12 +0100",
        "date": "2023-01-31",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/01/31/ucraina-ieri-la-regione-di-kherson-e-stata-bombardata-54-volte_2a0f6ca9-74a0-45bf-8d90-9ad7ad02d678.html",
        "subtitle": "Amministrazione locale, nessuna vittima tra i civili",
        "content": "\n            \n            (ANSA) - ROMA, 31 GEN - Le truppe russe hanno bombardato ieri\nil territorio della regione ucraina di Kherson 54 volte,\ndanneggiando edifici residenziali: lo ha reso noto su Telegram\nl'Amministrazione militare regionale, come riportano i media\nnazionali.   \n\t\t\t\t   \"Gli occupanti russi hanno bombardato il territorio della\nregione di Kherson 54 volte. Il nemico ha aperto il fuoco con\nartiglieria, cannoni antiaerei, mortai e carri armati\", afferma\nil rapporto.   \n\t\t\t\t   Secondo l'Amministrazione, la stessa città di Kherson è stata\nbombardata sette volte, con danni agli edifici. Il\nmicrodistretto di Ostriv è stato colpito maggiormente. Ieri \"non\nci sono state vittime tra i civili\", conclude il comunicato.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 35,
        "placed": "Esteri",
        "epoch": 1675209651.5872262,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cina, Xi a Mosca? Nessuna informazione al momento",
        "date_raw": "Tue, 31 Jan 2023 11:26:25 +0100",
        "date": "2023-01-31",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2023/01/31/cina-xi-a-mosca-nessuna-informazione-al-momento_187b1412-25b8-49d0-bfca-181ad8342bcb.html",
        "subtitle": "L'invito era stato rivolto da Putin a fine dicembre scorso",
        "content": "\n            \n            (ANSA) - PECHINO, 31 GEN - Cina e Russia \"mantengono stretti\ncontatti a vari livelli per promuovere la cooperazione\nbilaterale tra i due Paesi, contribuendo allo sviluppo globale\npacifico: per quanto riguarda questa visita in particolare, al\nmomento non ho informazioni da condividere\". Lo ha detto la\nportavoce del ministero degli Esteri di Pechino, Mao Ning, in\nmerito a quanto riferito ieri dal ministero degli Esteri russo,\nche ha ribadito l'invito di Putin al leader cinese Xi Jinping a\nrecarsi in Russia in primavera, definendolo \"un evento centrale\"\nnelle relazioni fra Mosca e Pechino. L'invito era stato rivolto\nda Putin in un colloquio il 30 dicembre scorso (ANSA).   \n\t\t\t\t          ",
        "ranked": 31,
        "placed": "Esteri",
        "epoch": 1675209651.6572483,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Gb, Mosca punta a nuovo asse di avanzata nel Donetsk",
        "date_raw": "Tue, 31 Jan 2023 09:14:26 +0100",
        "date": "2023-01-31",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/01/31/gb-mosca-punta-a-nuovo-asse-di-avanzata-nel-donetsk_d47aab52-0519-4920-af6a-9eb6bd85395f.html",
        "subtitle": "E a distogliere le forze di Kiev dal settore di Bakhmut",
        "content": "\n            \n            (ANSA) - ROMA, 31 GEN - I comandanti russi mirano\nprobabilmente a sviluppare un nuovo asse di avanzata nel\nterritorio della regione di Donetsk in mano agli ucraini, oltre\na distogliere le forze di Kiev dal settore di Bakhmut,\nfortemente contestato: lo scrive il ministero della Difesa\nbritannico nel suo aggiornamento quotidiano di intelligence\nsulla situazione nel Paese.   \n\t\t\t\t   Secondo gli esperti di Londra, esiste la possibilità\nrealistica che la Russia continui a guadagnare terreno a livello\nlocale in questo settore, sottolinea il rapporto pubblicato su\nTwitter. Tuttavia, è improbabile che Mosca disponga di un numero\nsufficiente di truppe nell'area per ottenere una svolta\nsignificativa dal punto di vista operativo.   \n\t\t\t\t   Londra ritiene probabile che negli ultimi tre giorni gli\nsforzi russi si siano concentrati intorno alle città di Pavlivka\ne Vuhledar, a circa 150 km a sud-ovest di  Bakhmut e una\nsessantina di km a sud-ovest della città di Donetsk. (ANSA).   \n\t\t\t\t          ",
        "ranked": 39,
        "placed": "Esteri",
        "epoch": 1675209651.6701622,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Putin, sì a centri di addestramento con Bielorussia",
        "date_raw": "Tue, 31 Jan 2023 13:40:16 +0100",
        "date": "2023-01-31",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/01/31/putin-si-a-centri-di-addestramento-con-bielorussia_0d21a2b3-5831-4c2c-a143-903645e9286e.html",
        "subtitle": "Non è specificato il luogo in cui sorgeranno",
        "content": "\n            \n            (ANSA) - MOSCA, 31 GEN - Il presidente russo Vladimir Putin\nha accolto il progetto per la creazione di centri di\naddestramento militare congiunti con la Bielorussia. In un\ndecreto pubblicato oggi, i ministri degli Esteri e della Difesa\nhanno il compito di avviare negoziati e siglare un accordo per\ncreare le strutture. Non è specificato il luogo in cui\nsorgeranno. Lo scorso ottobre, Minsk ha annunciato la creazione\ndi una forza congiunta regionale con Mosca, che ha portato\nmigliaia di soldati russi in Bielorussia. Le esercitazioni\ninvece, iniziate alcune settimane fa, si dovrebbero concludere\ndomani. (ANSA).   \n\t\t\t\t          ",
        "ranked": 25,
        "placed": "Esteri",
        "epoch": 1675209654.5655682,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ucraina, Biden: 'Non invieremo caccia F16'. La Cina: 'Basta armi'",
        "date_raw": "Tue, 31 Jan 2023 10:55:58 +0100",
        "date": "2023-01-31",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/01/30/ucraina-biden-non-invieremo-caccia-f16.-la-cina-basta-armi_47ff7c89-ea1d-4be6-81b5-9e19ee19a80c.html",
        "subtitle": "Il Cremlino condanna i raid in Iran: 'Conseguenze imprevedibili'",
        "content": "Nel 341esimo giorno di guerra in Ucraina è ancora la partita delle armi ad alzare la tensione sul conflitto. . Lo ha detto Joe Biden ai giornalisti al seguito. \"No\", ha risposto il presidente americano a chi gli chiedevase fosse favorevole all'invio di jet alle forze di Kiev che li stanno chiedendo in maniera sempre piu' insistente in questi giorni. Joe Biden ha annunciato poi un  senza specificare se andrà in occasione dell'anniversario della guerra in Ucraina. \"Nulla è escluso in linea di principio\", ha detto il capo dell'Eliseo, dando speranza alle nuove richieste del governo ucraino, che oltre ai jet vuole altri missili e anche sommergibili tedeschi, secondo il viceministro degli Esteri Andriy Melnyk. Sull'invio di F16 il premier polacco Mateusz Morawiecki ha precisato che una decisione sarà presa solamente in \"pieno coordinamento\" con la Nato, ma per Berlino non se ne parla, almeno per ora: \"È il momento sbagliato\" per discuterne, ha detto la portavoce del governo tedesco Christiane Hoffmann, ribadendo le parole del cancelliere Scholz per cui in ogni caso \"in gioco non ci sono\" aerei da combattimento. Il presidente francese ha invece sottolineato che ci sono dei \"criteri\" da rispettare prima di ogni decisione: una \"richiesta formulata\" ufficialmente dall'Ucraina, che \"non vi sia un'escalation\", che \"non si tocchi il suolo russo\" ed infine che \"non si arrivi ad indebolire la capacità dell'esercito francese\".: \"E' probabile che verranno inviati\", ha affermato il ministro degli Esteri Antonio Tajani, sottolineando che prima di qualsiasi mossa \"verrà informato il Parlamento dal ministro della Difesa Crosetto\". Un sostegno, quello italiano, che si concretizzerà proprio con il contributo della Francia, mentre da Parigi è arrivata la conferma di un accordo con Roma per la fabbricazione di altri 700 missili antiaerei Aster. Non per mandarli a Kiev, viene assicurato da fonti italiane, bensì per \"aggiornare le difese aeree dei due Paesi\". Le parole di Macron comunque dimostrano che tra i partner occidentali il dibattito sui caccia all'Ucraina è aperto, dopo che finora c'erano state solo porte chiuse per Kiev in una questione ancor più spinosa di quella dei tank, che già hanno provocato le ire di Mosca e dei suoi alleati. .. L'Occidente tuttavia respinge le accuse e mantiene la sua linea: Francia e Australia hanno raggiunto un accordo per fornire proiettili da 155 mm all'Ucraina, mentre il ministro della Difesa britannico Ben Wallace ha riferito che i carri armati Challenger arriveranno a Kiev \"prima dell'estate, o maggio, probabilmente verso Pasqua\". Se il sostegno militare è chiaro, per Kiev deve esserlo altrettanto quello politico, che passa anche dallo sport. Così il consigliere presidenziale ucraino Mikhaylo Podolyak ha polemizzato con il Comitato olimpico internazionale accusandolo di \"promuovere la guerra\" non escludendo i russi dalle Olimpiadi di Parigi 2024. \"Dichiarazioni diffamatorie\", ha risposto il Cio. Mentre si discute, sul terreno si contano i morti all'indomani degli attacchi russi in nove regioni ucraine, per i quali cinque persone sono state uccise e altre 13 sono rimaste ferite. Il Donetsk resta il punto caldo del fronte, e dopo Soledar lo scontro di rivendicazioni tra Kiev e Mosca si è spostato a Vugledar, nuovo epicentro dei combattimenti a 150 km da Bakhmut. I filorussi parlano di avanzamenti vicino alla città, ma Kiev smentisce: \"Non abbiamo perso le nostre posizioni\".  ",
        "ranked": 42,
        "placed": "Esteri",
        "epoch": 1675209654.6232805,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Varsavia, nessun colloquio in corso per F-16 all'Ucraina",
        "date_raw": "Tue, 31 Jan 2023 13:10:11 +0100",
        "date": "2023-01-31",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/01/31/varsavia-nessun-colloquio-in-corso-per-f-16-allucraina_90bb3588-c774-48fb-9127-5d48e186ab5d.html",
        "subtitle": "'Al momento non ci sono discussioni ufficiali'",
        "content": "\n            \n            (ANSA-AFP) - VARSAVIA, 31 GEN - Non ci sono colloqui in corso\na Varsavia per l'invio dei caccia F-16 all'Ucraina: lo ha detto\noggi Wojciech Skurkiewicz, vice ministro della Difesa polacco.   \n\t\t\t\t\"Al momento non ci sono discussioni ufficiali sul trasferimento\ndi F-16\", ha affermato Skurkiewicz. Ieri sera il capo\ndell'Ufficio del presidente ucraino, Andriy Yermak, aveva\nscritto su Telegram che l'Ucraina ha avuto \"segnali positivi\"\ndalla Polonia sull'invio degli F-16 a Kiev. (ANSA-AFP).   \n\t\t\t\t          ",
        "ranked": 26,
        "placed": "Esteri",
        "epoch": 1675209654.6359,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Procuratore russo, a casa 9mila mobilitati erroneamente",
        "date_raw": "Tue, 31 Jan 2023 14:49:19 +0100",
        "date": "2023-01-31",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/01/31/procuratore-russo-a-casa-9mila-mobilitati-erroneamente_bc3fd39a-f5b5-4ca2-b232-792317e75393.html",
        "subtitle": "Lo ha detto in un incontro con Putin",
        "content": "\n            \n            (ANSA) - ROMA, 31 GEN - Oltre 9.000 cittadini mobilitati\nerroneamente, compresi quelli in cattive condizioni di salute,\nsono stati riportati a casa in seguito a controlli di\nsorveglianza: lo ha dichiarato il procuratore generale russo\nIgor Krasnov, come riporta Interfax. \"Gli sforzi degli organi di\ncontrollo hanno riportato a casa più di 9.000 persone mobilitate\nerroneamente, comprese quelle che non avrebbero mai dovuto\nessere mobilitate per motivi di salute\", ha dichiarato Krasnov\ndurante un incontro con il presidente Vladimir Putin. (ANSA).   \n\t\t\t\t          ",
        "ranked": 23,
        "placed": "Esteri",
        "epoch": 1675209654.66474,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Greta e Navalny tra i candidati per il Nobel per la Pace 2023",
        "date_raw": "Tue, 31 Jan 2023 14:54:11 +0100",
        "date": "2023-01-31",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/01/31/greta-e-navalny-tra-i-candidati-per-il-nobel-per-la-pace-2023_5623df62-1b12-47c9-b16b-54d2118b6490.html",
        "subtitle": "Anche l'ugandese Vanessa Nakate e il russo Vladimir Kara-Murza.",
        "content": "\n            \n            (ANSA) - STOCCOLMA, 31 GEN - L'ambientalista svedese Greta\nThunberg è nella lista di persone nominate per il premio Nobel\nper la Pace 2023. La lista è come di tradizione tenuta segreta,\nma le persone che hanno il diritto di nomina sono libere di dire\nchi hanno nominato. L'agenzia di stampa svedese Tt riporta altri\nnomi trapelati per il prestigioso premio: l'ambientalista\nugandese Vanessa Nakate, l'oppositore russo Aleksei Navalny e il\ngiornalista d'opposizione russo Vladimir Kara-Murza. (ANSA).   \n\t\t\t\t          ",
        "ranked": 22,
        "placed": "Esteri",
        "epoch": 1675209654.7844,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Blinken a Ramallah, Usa contrari ad estensione insediamenti",
        "date_raw": "Tue, 31 Jan 2023 16:06:37 +0100",
        "date": "2023-01-31",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/01/31/blinken-a-ramallah-usa-contrari-ad-estensione-insediamenti_9860775f-562b-4837-84dd-03302125d45d.html",
        "subtitle": "'E ad ogni azione unilaterale che sia da ostacolo ai due Stati'",
        "content": "\n            \n            (ANSA) - TEL AVIV, 31 GEN - Gli Usa si oppongono ad ogni\n\"azione unilaterale\" delle due parti che rappresenti un ostacolo\nalla soluzione dei 2 stati e questo \"include l'estensione degli\ninsediamenti, la demolizione delle case e la violazione dello\nstatus quo nei luoghi santi\". Lo ha detto, citato dai media, il\nsegretario di Stato Usa Antony Blinken nell'incontro con il\npresidente Abu Mazen a Ramallah. Blinken ha detto che i\npalestinesi fronteggiano \"un orizzonte di speranza\" che si sta\nrestringendo. (ANSA).   \n\t\t\t\t          ",
        "ranked": 17,
        "placed": "Esteri",
        "epoch": 1675209654.7959852,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Abu Mazen, fine azioni unilaterali Israele punto principale",
        "date_raw": "Tue, 31 Jan 2023 15:32:35 +0100",
        "date": "2023-01-31",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/01/31/abu-mazen-fine-azioni-unilaterali-israele-punto-principale_f3b9254f-c895-4610-80ee-e011ee143943.html",
        "subtitle": "A Blinken, 'palestinesi non accettano occupazione continui'",
        "content": "\n            \n            (ANSA) - TEL AVIV, 31 GEN - \"La completa fine delle azioni\nunilaterali israeliane, in violazione degli accordi firmati e\ndel diritto internazionale, è il principale punto per restituire\nun orizzonte politico\". Lo ha detto il presidente Abu Mazen\nnell'incontro con il segretario di stato Usa Antony Blinken. Il\npresidente palestinese - dopo aver riaffermato la\n\"responsabilità di Israele per quanto sta accadendo oggi - ha\nsottolineato che \"il popolo palestinese non accetterà la\ncontinuazione dell'occupazione per sempre. La sicurezza\nregionale non sarà rafforzata dissacrando le santità,\ncalpestandone dignità e ignorando legittimi diritti a libertà e\nindipendenza\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 18,
        "placed": "Esteri",
        "epoch": 1675209654.818978,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Unifil, 'ridurre tensione sulla Linea Blu fra Libano e Israele'",
        "date_raw": "Tue, 31 Jan 2023 16:42:41 +0100",
        "date": "2023-01-31",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/01/31/unifil-ridurre-tensione-sulla-linea-blu-fra-libano-e-israele_811155ed-61ac-4c9e-a7c7-48a4eb4e6404.html",
        "subtitle": "Forza Onu dopo incontro con militari 2 Paesi ancora belligeranti",
        "content": "\n            \n            (ANSAMed) - BEIRUT, 31 GEN - Bisogna ridurre la tensione\nlungo la Linea Blu di demarcazione tra Israele e Libano: lo ha\ndetto oggi il generale Aroldo Lazaro, capo missione e comandante\ndella forza Onu schierata nel sud del Libano (Unifil) a ridosso\ndella Linea Blu di demarcazione con Israele.   \n\t\t\t\t   Il generale spagnolo ha oggi presieduto l'incontro tripartito\ntra rappresentanti degli eserciti di Libano e Israele, Paesi\nformalmente in stato di belligeranza dalla loro nascita come\nstati indipendenti più di 70 anni fa. \n    Questi incontri tripartiti, presieduti da Unifil nella base\nOnu di Capo Naqura all'estremo sud del Libano, sono dal 2006 a\noggi l'unica occasione per far incontrare fisicamente e in una\nstessa stanza militari libanesi e israeliani.   \n\t\t\t\t   \"In tutte le nostre azioni dovremmo cercare di ridurre le\ntensioni lungo la Linea Blu\", ha detto oggi Lazaro al termine\ndell'incontro. Il generale spagnolo ha inoltre sottolineato un\naumento della tensione lungo la Linea Blu.   \n\t\t\t\t    Negli ultimi 10 giorni per tre volte l'esercito libanese e\nquello israeliano si sono trovati faccia a faccia in due diverse\nzone della Linea Blu considerate contese dalle parti. I caschi\nblu dell'Onu sono intervenuti sul posto e i vertici di Unifil\nhanno invitato le parti a mantenere la calma. (ANSAMed).   \n\t\t\t\t          ",
        "ranked": 15,
        "placed": "Esteri",
        "epoch": 1675209654.830147,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Inviata Usa incontra rifugiati ucraini a Roma, 'grazie italiani'",
        "date_raw": "Tue, 31 Jan 2023 17:19:19 +0100",
        "date": "2023-01-31",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/01/31/inviato-usa-incontra-rifugiati-ucraini-a-roma-grazie-italiani_b7621c62-67ec-4f21-bf31-f86025f1f814.html",
        "subtitle": "'Insieme accanto a Kiev'. Amb. Melnyk, 'più uniti, più sicuri'",
        "content": "ROMA - Gli Stati Uniti e i suoi partner fra cui l'Italia \"resteranno fermi accanto all'Ucraina per tutto il tempo necessario\", perché questo riguarda \"il mondo in cui vogliamo vivere\", e \"dobbiamo continuare su questa strada, perché è una questione esistenziale\": lo ha detto la responsabile per i rapporti con l'Europa del Dipartimento di Stato americano, Karen Donfried, che oggi a Roma ha incontrato un gruppo di rifugiati ucraini provenienti da varie parti d'Italia. Donfried era accompagnata dall'ambasciatore ucraino in Italia, Yaroslav Melnyk, che ha ringraziato il popolo italiano per quanto fatto per i 170.000 rifugiati del suo Paese e ha mandato un \"ringraziamento ai nostri partner\" e anche \"a tutto il popolo americano\": \"Più siamo uniti, più saremo sicuri\", ha detto.    A Donfried i dieci rifugiati ucraini, fra i quali c'erano quattro minori, hanno anche consegnato dei disegni fatti da bambini. \"E' così commovente. Quei disegni catturano tutto il dolore\", ha detto. raccontando che ce n'è uno che \"esprime tutto il dolore delle famiglie separate\", ma anche uno che mostra \"un soldato ucraino dagli occhi azzurri\" che simboleggia \"la vittoria dell'Ucraina\".    La rappresentante Usa è tornata quindi a elogiare quanto fatto dall'Italia per chi è scappato da quella guerra e la \"incredibile collaborazione\" con l'Italia e gli altri alleati, fondamentale nell'aiutare Kiev a difendersi in questa \"aggressione non provocata\".    All'incontro, avvenuto presso la Chiesa di Madonna del Pascolo a Monti, la chiesa degli ucraini, sede dell'esarcato cattolico di rito bizantino a Roma, ha partecipato anche il vescovo, Dioniso Paolo Lachovicz, che ha ringraziato Italia e gli Stati Uniti per il sostegno all'Ucraina in questa guerra ingiusta\". Presenti anche alcuni rappresentanti del governo italiano e della Caritas.   ",
        "ranked": 16,
        "placed": "Esteri",
        "epoch": 1675209654.8398557,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Timmermans, l'Ue si allei con Lula per salvare l'Amazzonia",
        "date_raw": "Tue, 31 Jan 2023 14:58:06 +0100",
        "date": "2023-01-31",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/01/31/timmermans-lue-si-allei-con-lula-per-salvare-lamazzonia_147ba3ee-f073-4ee9-8569-cb51076f0349.html",
        "subtitle": "'Dobbiamo evitare che le foreste si trasformino in savana'",
        "content": "\n            \n            (ANSA) - BUENOS AIRES, 31 GEN - \"Credo che l'Unione europea\ndebba costruire un'alleanza col presidente Lula per salvare\nl'Amazzonia e fermare la deforestazione. Farò del mio meglio\naffinché l'Ue contribuisca e si impegni\". Così il primo\nvicepresidente della Commissione europea, Frans Timmermans, in\nun'intervista all'ANSA da Città del Messico, al termine del suo\nviaggio di 10 giorni in Brasile, Colombia e Messico.   \n\t\t\t\t   \"Se continuiamo di questo passo, arriverà un momento, non\nmolto lontano, in cui le foreste dell'Amazzonia inizieranno a\ntrasformarsi in una savana. Dobbiamo fare di tutto per evitarlo.   \n\t\t\t\tDobbiamo collaborare con i Paesi interessati, creando\npossibilità di nuovo sviluppo\", ha aggiunto. (ANSA).   \n\t\t\t\t          ",
        "ranked": 21,
        "placed": "Esteri",
        "epoch": 1675209654.8496432,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Egitto: Bbc, la polizia adesca i gay nelle chat per arrestarli",
        "date_raw": "Tue, 31 Jan 2023 15:28:22 +0100",
        "date": "2023-01-31",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/africa/2023/01/31/egitto-bbc-la-polizia-adesca-i-gay-nelle-chat-per-arrestarli_10202cc9-fda7-4cfd-81a6-31ad69dca493.html",
        "subtitle": "Agenti si camuffano per un finto incontro con persone Lgbt",
        "content": "\n            \n            (ANSA) - IL CAIRO, 31 GEN - La Bbc sostiene di aver raccolto\n\"prove\" di come, nel musulmano Egitto dove l'omosessualità è\nfortemente stigmatizzata, la polizia dia \"la caccia a persone\ndella comunità Lgbt\" adescandole sulle piattaforme sociali.   \n\t\t\t\t   Nel Paese non esiste una legge esplicita contro\nl'omosessualità ma l'inchiesta dell'emittente britannica ha\nconfermato la nota circostanza che il reato di \"dissolutezza\"\nviene utilizzato per criminalizzare la comunità Lesbica, Gay,\nBisessuale e Transgender (Lgbt). Il sito della Bbc sostiene però\nsoprattutto che \"trascrizioni allegate a verbali di arresto\ndella polizia mostrano come gli agenti si camuffino online per\ncercare - e in alcuni casi presumibilmente fabbricare - prove\ncontro persone Lgbt che cercano appuntamenti online\".   \n\t\t\t\t   In una conversazione scritta con un uomo che utilizza la\npiattaforma per appuntamenti \"WhosHere\" e che poi è stato\narrestato, un agente sotto copertura ad esempio \"sembra spingere\nl'utente dell'app a incontrarsi di persona\". \"Polizia: Hai mai\ndormito con uomini prima? - Utente dell'app: Sì - Polizia: Che\nne dici di incontrarci? - Utente dell'app: ma vivo con mamma e\npapà - Polizia: Dai caro, non essere timido, possiamo vederci in\npubblico e poi andare a casa mia\", trascrive la Bbc segnalando\nche esistono \"altri esempi che sono troppo espliciti per essere\npubblicati\".   \n\t\t\t\t   Solo l'utilizzo delle app, indipendentemente dalla\nsessualità, in Egitto può essere motivo di arresto basato\nsull'incitamento alla dissolutezza o alle leggi sulla moralità\npubblica, ricorda il sito.   \n\t\t\t\t   Ad essere presi di mira non sono solo gli egiziani: un\nrapporto sull'identificazione di uno straniero sulla popolare\napp di incontri gay \"Grindr\" riferisce che un informatore lo ha\ncoinvolto in conversazione e l'uomo \"ha ammesso la propria\nperversione, la disponibilità a dedicarsi alla dissolutezza\ngratuitamente e ha inviato foto di se stesso e del suo corpo\".   \n\t\t\t\tLo straniero ha riferito alla Bbc di essere stato poi arrestato,\naccusato di \"dissolutezza\" ed rimpatriato. (ANSA).   \n\t\t\t\t          ",
        "ranked": 19,
        "placed": "Esteri",
        "epoch": 1675209654.8608677,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Kuleba, in prima fase prevediamo di ricevere 120-140 tank",
        "date_raw": "Tue, 31 Jan 2023 14:39:28 +0100",
        "date": "2023-01-31",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/01/31/kuleba-in-prima-fase-prevediamo-di-ricevere-120-140-tank_3a3088cc-9995-4105-9bd8-558a75d37029.html",
        "subtitle": "Da una coalizione di 12 paesi",
        "content": "\n            \n            (ANSA) - ROMA, 31 GEN - Il ministro degli esteri ucraino,\nDmytro Kuleba, ha detto che Kiev prevede di ricevere dai 120 ai\n140 carri armati in una \"prima ondata\" di consegne da una\ncoalizione di 12 paesi.   \n\t\t\t\t   \"La coalizione di carri armati ora ha 12 membri. Posso notare\nche nella prima ondata di contributi, le forze armate ucraine\nriceveranno tra i 120 ei 140 carri armati di modello\noccidentale\", ha detto Kuleba in un briefing come riporta il\nGuardian. (ANSA).   \n\t\t\t\t          ",
        "ranked": 24,
        "placed": "Esteri",
        "epoch": 1675209654.870626,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Putin sente Algeri, insieme sui mercati energetici globali",
        "date_raw": "Tue, 31 Jan 2023 15:00:19 +0100",
        "date": "2023-01-31",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/01/31/putin-sente-algeri-insieme-sui-mercati-energetici-globali_37170b67-6cc3-48e5-a415-f5a1ac88f948.html",
        "subtitle": "Telefonata con il presidente Tebboune",
        "content": "\n            \n            (ANSA) - ROMA, 31 GEN - Il presidente russo Vladimir Putin e\nl'omologo algerino Abdelmadjid Tebboune hanno ribadito in una\ntelefonata \"la loro volontà a continuare a lavorare insieme sui\nmercati energetici globali\". Lo afferma il Cremlino, secondo\nquanto riferisce Interfax. (ANSA).   \n\t\t\t\t          ",
        "ranked": 20,
        "placed": "Esteri",
        "epoch": 1675209654.8803203,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Blinken: 'Preoccupati con Israele dall'invio della tecnologia russa all'Iran\"",
        "date_raw": "Tue, 31 Jan 2023 17:31:13 +0100",
        "date": "2023-01-31",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/01/31/blinken-preoccupati-con-israele-dallinvio-della-tecnologia-russa-alliran_e3d29b3f-2acf-4d5f-9533-d5c49ebb026f.html",
        "subtitle": "Il segretario di Stato Usa in visita a Ramallah, incontra il presidente palestinese Abu Mazen.&nbsp;",
        "content": "\"La Russia trasferisce tecnologie sofisticate all'Iran: cosa che preoccupa sia noi sia Israele\". Lo ha detto il segretario di stato Usa Antony Blinken in conferenza stampa a Gerusalemme. \"Restiamo uniti - ha aggiunto - nell'affrontare le azioni destabilizzanti e pericolose che l'Iran compie non solo nella regione ma in maniera crescente anche altrove e fra queste il trasferimento alla Russia della tecnologia dei droni per l'aggressione in Ucraina\". Blinken ha poi confermato che Usa e Israele hanno \"l'impegno comune\" di impedire che Teheran si doti di armi nucleari.Gli Usa si oppongono ad ogni \"azione unilaterale\" delle due parti che rappresenti un ostacolo alla soluzione dei 2 stati e questo \"include l'estensione degli insediamenti, la demolizione delle case e la violazione dello status quo nei luoghi santi\". Lo ha detto, citato dai media, il segretario di Stato Usa Antony Blinken nell'incontro con il presidente Abu Mazen a Ramallah. Blinken ha detto che i palestinesi fronteggiano \"un orizzonte di speranza\" che si sta restringendo.    \"La completa fine delle azioni unilaterali israeliane, in violazione degli accordi firmati e del diritto internazionale, è il principale punto per restituire un orizzonte politico\". Lo ha detto il presidente Abu Mazen nell'incontro con il segretario di stato Usa Antony Blinken. Il presidente palestinese - dopo aver riaffermato la \"responsabilità di Israele per quanto sta accadendo oggi - ha sottolineato che \"il popolo palestinese non accetterà la continuazione dell'occupazione per sempre. La sicurezza regionale non sarà rafforzata dissacrando le santità, calpestandone dignità e ignorando legittimi diritti a libertà e indipendenza\".",
        "ranked": 12,
        "placed": "Esteri",
        "epoch": 1675209654.9113743,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "L'ambasciatore Razov: 'I russi sono discriminati in Italia'",
        "date_raw": "Tue, 31 Jan 2023 17:35:52 +0100",
        "date": "2023-01-31",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/01/31/lambasciatore-razov-i-russi-sono-discriminati-in-italia_5d4814b7-4ce4-4079-afd5-d9537cbb69bd.html",
        "subtitle": "L'ambasciatore russo a Roma ha scritto una lettera aperta al ministro della Difesa Guido Crosetto per denunciare la 'discriminazione' di cittadini russi in Italia a vari livelli",
        "content": "   L'ambasciatore russo a Roma Serghei Razov ha scritto una lettera aperta al ministro della Difesa Guido Crosetto per denunciare la \"discriminazione\" di cittadini russi in Italia a vari livelli. Razov tra le altre cose ha citato i \"sequestri di immobili e altri beni di imprenditori\", poi \"l'irragionevole espulsione di 30 dipendenti dell'ambasciata\" e i casi in cui sono state \"cancellate le performance\" in Italia di \"personaggi della cultura russa\". La lettera di Razov, pubblicata sui canali social dell'ambasciata, arriva in risposta ad un'intervista di Crosetto al Corriere della Sera. ",
        "ranked": 13,
        "placed": "Esteri",
        "epoch": 1675209654.9236817,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Torna nelle isole Shetland la festa dei vichinghi, donne ammesse",
        "date_raw": "Tue, 31 Jan 2023 16:50:27 +0100",
        "date": "2023-01-31",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/01/31/torna-nelle-isole-shetland-la-festa-dei-vichinghi-donne-ammesse_f95d789d-ec25-474c-b9ec-2135b70cb32c.html",
        "subtitle": "Marcia di centinaia persone vestite come gli antichi guerrieri",
        "content": "\n            \n            (ANSA-AFP) - LERWICK, 31 GEN - La festa dei vichinghi è\ntornata a Lerwick, città portuale delle isole Shetland, nel nord\ndella Scozia, dopo due anni di assenza a causa del Covid e con\nuna novità: d'ora in poi le donne possono partecipare alla\nprocessione.   \n\t\t\t\t   Chiamato \"Up Helly Aa\", o \"festa del fuoco\", il festival\ncelebra la storia vichinga di questo arcipelago britannico\nsituato tra la Scozia settentrionale e la Norvegia. Le Isole\nShetland furono conquistate dai vichinghi nel IX secolo e\nrimasero norvegesi per sei secoli prima che gli scozzesi ne\nprendessero il controllo nel 1472.   \n\t\t\t\t   La festa, che si tiene ogni ultimo martedì di gennaio dalla\nfine del XIX secolo, culmina con una sfilata di diverse\ncentinaia di persone vestite come guerrieri vichinghi, con tanto\ndi spade e scudi. La marcia è aperta dal \"Guizer Jarl\", il capo\nvichingo. Si prosegue con una fiaccolata ed il rogo di un\ndrakkar (imbarcazione) appositamente costruito per l'occasione.   \n\t\t\t\tPoi si continua fino all'alba con i balli.   \n\t\t\t\t   Solo l'anno scorso si è deciso di permettere anche alle donne\ndi partecipare alla processione. \"I membri della nostra comunità\nlo chiedono da tempo\", ha spiegato un portavoce del festival.   \n\t\t\t\t   \"L'atmosfera è così bella in città\",  ha commentato uno dei\npartecipanti all'evento. \"È così bello essere con la famiglia e\ngli amici e celebrare questo meraviglioso giorno\", ha aggiunto.   \n\t\t\t\t(ANSA-AFP).   \n\t\t\t\t          ",
        "ranked": 14,
        "placed": "Esteri",
        "epoch": 1675209654.9339664,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Via libera in Slovenia a unioni tra persone dello stesso sesso",
        "date_raw": "Tue, 31 Jan 2023 17:40:03 +0100",
        "date": "2023-01-31",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/01/31/via-libera-in-slovenia-a-unioni-tra-persone-dello-stesso-sesso_c39e4ed8-b360-40b2-9f9e-9f2297d6e747.html",
        "subtitle": "I coniugi potranno anche adottare un bambino",
        "content": "\n            \n            (ANSA) - TRIESTE, 31 GEN - Cambiano le regole per i matrimoni\nin Slovenia. Da oggi entrano in vigore le modifiche al \"Codice\ndella famiglia\", grazie alle quali sono possibili le unioni tra\npersone dello stesso sesso, che possono anche adottare un\nbambino. A darne notizia il sito www.rtvslo.si di Radio\nCapodistria, che segnala inoltre come davanti al ministero del\nLavoro, la famiglia, gli affari sociali e le pari opportunità,\noggi sventoli una bandiera arcobaleno.   \n\t\t\t\t   La svolta prevede che il matrimonio non sia più\nesclusivamente tra un uomo e una donna, ma sia un'unione tra due\npersone, a prescindere dal sesso. E viene concessa anche\nl'adozione congiunta di un figlio, alle stesse condizioni che\nper le coppie eterosessuali.   \n\t\t\t\t   Come riportato sempre dal sito di Radio Capodistria, si\ntratta di una novità introdotta dopo una decisione della Corte\nCostituzionale, pubblicata a luglio scorso. E dispone anche le\nmodalità di conversione delle attuali unioni di fatto in\nmatrimonio, se i due partner, entro sei mesi dall'entrata in\nvigore delle modifiche al \"Codice di famiglia\", dichiarano\ndavanti ad un ufficiale dell'anagrafe di voler convertire\nufficialmente la loro unione di fatto in matrimonio. (ANSA).   \n\t\t\t\t          ",
        "ranked": 11,
        "placed": "Esteri",
        "epoch": 1675209654.9981503,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Bbc, in Arabia Saudita esecuzioni segrete, famiglie all'oscuro",
        "date_raw": "Tue, 31 Jan 2023 18:58:51 +0100",
        "date": "2023-01-31",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/01/31/bbc-in-arabia-saudita-esecuzioni-segrete-famiglie-alloscuro_7ec5132c-0442-4fa4-b385-a5d7f9d34374.html",
        "subtitle": "Condanne a morte raddoppiate dal 2015 con re Salman",
        "content": "\n            \n            (ANSA) - ROMA, 31 GEN - L'Arabia Saudita ha eseguito numerose\ncondanne a morte di prigionieri senza dare un preavviso alle\nloro famiglie. Mustafa al-Khayyat è una delle persone\ngiustiziate la cui famiglia non è stata informata della sua\nesecuzione. Lo riporta la Bbc, precisando che i suoi familiari\nnon hanno ancora un corpo da piangere e seppellire e nessuna\ntomba da visitare. L'ultima volta che hanno avute sue notizie è\nstato nel corso di una telefonata dalla prigione dove era\nrecluso quando salutò la madre dicendole: \"Sono contento che tu\nstia bene\". Poi il buio fino alla sua morte un mese dopo insieme\nad altri 80 uomini anche loro ghigliottinati esattamente il 12\nmarzo del 2022, nella più grande esecuzione di massa della\nstoria moderna saudita. La Bbc ha postato sul suo sito i volti\ndi nove uomini - giustiziati in quella occasione, le cui\nfamiglie hanno acconsentito a condividere le loro fotografie con\ni media.   \n\t\t\t\t   Il nome di Mustafa compare nell'elenco stilato dal gruppo\nReprieve che, insieme all'Organizzazione saudita europea per i\ndiritti umani, ha meticolosamente documentato le esecuzioni\nsaudite in un nuovo rapporto. Sulla base dei dati raccolti dal\n2010, il loro studio ha rilevato che il tasso di esecuzioni in\nArabia Saudita è quasi raddoppiato da quando re Salman ha preso\nil potere nel 2015, nominando suo figlio Mohammed bin Salman in\nposizioni chiave.   \n\t\t\t\t   La pena di morte è stata abitualmente utilizzata per mettere\na tacere dissidenti e manifestanti, mentre la tortura è\n\"endemica\" nelle carceri saudite, anche per i minorenni.   \n\t\t\t\tReprieve ha documentato 147 esecuzioni in Arabia Saudita lo\nscorso anno, ma ha precisato che potrebbero essere di più.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 7,
        "placed": "Esteri",
        "epoch": 1675209655.0499926,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Francia: raffinerie ferme e 200 cortei contro il piano pensioni",
        "date_raw": "Tue, 31 Jan 2023 20:09:27 +0100",
        "date": "2023-01-31",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/01/31/francia-raffinerie-ferme-e-200-cortei-contro-il-piano-pensioni_d738d9b5-0b1a-4ccd-8fde-1a0f92e17892.html",
        "subtitle": "Seconda giornata di mobilitazioni, la riforma approda in aula",
        "content": "I francesi sono tornati in piazza a 12 giorni dalla prima giornata di protesta contro la riforma delle pensioni: meno lavoratori in sciopero nei servizi pubblici, più manifestanti nelle strade. In un clima esacerbato e senza più dialogo fra sindacati e governo, con il progetto di riforma da ieri in Parlamento, i cortei si sono svolti quasi ovunque in un clima di rabbia sociale ma senza incidenti di rilievo. A Parigi qualche tafferuglio a fine manifestazione, ma senza nessun ferito e con un numero minimo di fermi, appena una trentina.Alla fine della giornata è esplosa una vera e propria guerra di cifre, con differenze ancora più clamorose del solito: 500.000 partecipanti al corteo di Parigi - secondo la cifra del sindacato più radicale, la Cgt - e addirittura 2,8 milioni in tutta la Francia. In netto aumento rispetto agli oltre 2 milioni del 19 gennaio (400.000 a Parigi). Ma la Prefettura ha portato in basso la stima, liquidando il corteo parigino con la cifra di 87.000 partecipanti. Ancora più bassa la cifra di Occurrence, osservatorio indipendente finanziato dai principali media e specializzato nel conteggio dei partecipanti: appena 55.000. In netto ribasso i lavoratori in sciopero, 1 su 5 nella funzione pubblica contro il 28% del 19 gennaio.Pochi i voli annullati, scesa dal 46,5% al 36,5% la percentuale dei ferrovieri assenti. Al di là dei numeri, è il clima che si sta inasprendo nel paese a preoccupare gli osservatori, soprattutto dopo che la premier Elisabeth Borne ha liquidato qualsiasi negoziato con le parole: \"Sui 64 anni non c'è più spazio di trattativa\". Jean-Luc Mélenchon, personaggio-guida della Nupes, l'alleanza della sinistra, ha sostenuto oggi che \"Macron ha la certezza di perdere questa battaglia\": \"E' una situazione eccezionale - ha detto - ci sarà un prima e un dopo, questa è un'insurrezione cittadina\". La soluzione, secondo lui, è nel mettere ai voti la riforma in un referendum popolare. Di tutt'altro avviso Marine Le Pen, ostile alla riforma ma anche alla strategia della sinistra per contrastarla: \"la Nupes compromette le possibilità di respingere questo testo - ha detto - più la sinistra presenta migliaia di emendamenti puerili, di puro e semplice ostruzionismo, e meno avremo possibilità di farcela\".I sindacati sono stati fino ad oggi uniti e in Francia si tratta di una novità negli ultimi anni. Ora, con il progetto di legge che procede nel suo iter parlamentare, dovranno mantenere alta la presenza nelle piazze e non sembra una sfida facile. In serata, nelle sedi del sindacato si è trovato un compromesso sull'esigenza dei riformisti di manifestare nel week-end per aggirare il problema dei pochi lavoratori in sciopero registrati oggi e per aumentare le presenze in piazza. Gli oltranzisti premevano per 2 giornate consecutive di mobilitazione in settimana. Il compromesso è stato trovato su due giorni di sciopero e protesta già proclamati stasera se il governo non ritirerà la riforma: martedì 7 febbraio e sabato 11.  Il leader della France Insoumise, Jean-Luc Mélenchon, lo sostiene in un messaggio pubblicato su Twitter. \"Oggi non è un giorno ordinario - scrive Mélenchon - è il giorno del grande sole del popolo. Difende il suo diritto ad una esistenza umana dinanzi alla casta e al suo governo\". Mélenchon è atteso oggi alla manifestazione di Marsiglia.  ",
        "ranked": 5,
        "placed": "Esteri",
        "epoch": 1675209655.0602632,
        "language": "IT",
        "source": "ANSA"
    }
]
