[
    {
        "title": "Pakistan: attacco a Peshawar rivendicato dal Ttp",
        "date_raw": "Mon, 30 Jan 2023 13:27:59 +0100",
        "date": "2023-01-30",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2023/01/30/pakistan-attacco-a-peshawar-rivendicato-dal-ttp_33d861f0-8557-4dc9-947f-502ca71c019b.html",
        "subtitle": "Talebani pachistani, 'vendetta per uccisione leader Khorasani'",
        "content": "\n            \n            (ANSA) - ISLAMABAD, 30 GEN -    Tehrik-e-Taliban Pakistan\n(TTP), il gruppo dei talebani pachistani, ha rivendicato l'\nattacco suicida alla moschea di Peshawar in cui sono rimaste\nuccise almeno 33 persone e ferite 140, secondo l'ultimo\nbilancio.   \n\t\t\t\t   L'azione sarebbe una vendetta per l'uccisione del  leader del\nTtp Omer Khalid Khorasani, il cui vero nome era Abdul Wali\nMohmand, avvenuta nell'agosto 2022 per l'esplosione di una mina\nlungo la strada nella provincia afghana di Paktika. Il TTP ha\naccusato dell'azione i servizi segreti pachistani.   \n\t\t\t\t   Sarbakaf Mohmand, leader di TTP, ha rivendicato l'attacco in\nun messaggio inviato all'ANSA via WhatsApp. Ha aggiunto che\nl'attacco suicida è stato effettuato da Huziafa, un attentatore\nsuicida di 25 anni, che ha usato sette chilogrammi di esplosivo\nnell'attacco. (ANSA).   \n\t\t\t\t          ",
        "ranked": 35,
        "placed": "Esteri",
        "epoch": 1675166427.1020503,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ucraina: Tajani, probabile invio di sistemi difesa aerea",
        "date_raw": "Mon, 30 Jan 2023 14:27:59 +0100",
        "date": "2023-01-30",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/01/30/ucraina-tajani-probabile-invio-di-sistemi-difesa-aerea_556a4a39-28bd-4f29-8aff-5d09d5f3392a.html",
        "subtitle": "'Il ministro della Difesa Crosetto informerà il Parlamento'",
        "content": "\n            \n            (ANSA) - FIRENZE, 30 GEN - \"Il Parlamento ha votato qualche\ngiorno fa la possibilità di inviare nuove armi all'Ucraina, ed è\nprobabile che verranno inviati sistemi di difesa aerea\". Lo ha\ndetto Antonio Tajani, ministro degli Esteri, a margine della\ncerimonia in cui ha ricevuto le chiavi della città di Firenze.   \n\t\t\t\t\"Verrà informato il Parlamento dal ministro della Difesa\nCrosetto\" prima di qualsiasi invio, ha aggiunto. (ANSA).   \n\t\t\t\t          ",
        "ranked": 34,
        "placed": "Esteri",
        "epoch": 1675166427.1624665,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Brasile: Iveco-Leonardo consegnano i primi due tank all'Esercito",
        "date_raw": "Mon, 30 Jan 2023 16:30:35 +0100",
        "date": "2023-01-30",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/americalatina/2023/01/30/brasile-iveco-leonardo-consegnano-i-primi-due-tank-allesercito_9c057241-ea87-4c52-9561-525953f4ba27.html",
        "subtitle": "Cerimonia agli stabilimenti Leonardo (ex Oto Melara) alla Spezia",
        "content": "\n            \n            (ANSA) - SAN PAOLO, 30 GEN - In una cerimonia  agli\nstabilimenti Leonardo della Spezia (ex Oto Melara), il consorzio\nCio Leonardo-Iveco ha consegnato i primi due mezzi corazzati da\ncombattimento Centauro II, del lotto della gara vinta a fine\nnovembre.   \n\t\t\t\t   I tank sono stati ricevuti dal generale dell'Esercito\nbrasiliano Valério Stumpf Trindade, e nei prossimi mesi saranno\nsottoposti a test,  prima di essere trasferiti in Brasile.   \n\t\t\t\t   Il Centauro II, già in servizio presso l'Esercito Italiano e\ncon più di 120 mezzi commissionati, diventa una piattaforma di\nriferimento mondiale nel campo dei veicoli corazzati anticarro\ndi grosso calibro. Grazie alla sua configurazione il mezzo puó\nessere impiegato in missioni di difesa, sostegno e mantenimento\ndella pace, ma anche in qualsiasi altro teatro che richieda\nl'intervento delle Forze Armate. (ANSA).   \n\t\t\t\t          ",
        "ranked": 29,
        "placed": "Esteri",
        "epoch": 1675166427.17814,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Gentiloni: \"L'Ue non va verso la recessione, sfida è la crescita limitata\"",
        "date_raw": "Mon, 30 Jan 2023 17:09:39 +0100",
        "date": "2023-01-30",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/01/30/gentiloni-lue-non-va-verso-la-recessione-sfida-e-la-crescita-limitata_4df771b8-8f8a-46d6-882e-d89ce9ec6bad.html",
        "subtitle": "Il tedesco Lindner: \"Non c'è bisogno di nuovi debiti comuni Ue\"&nbsp;",
        "content": "L'Ue dovrà affrontare la sfida di una crescita molto limitata ma non è prossima alla recessione Lo ha detto il commissario Paolo Gentiloni, a Berlino, affiancando il ministro delle finanze tedesco Christian Lindner.Gentiloni ha sottolineato che questo sia merito anche delle \"decisioni politiche nazionali e comuni che sono state prese\". , ha detto \"ma quello che è già chiaro\" è che non si avvererà lo scenario della \"inevitabilità della recessione, i blackout e la stagflazione\". \"Avremo molte sfide ma non di questo tipo. La sfida sarà quella di una crescita molto limitata che dobbiamo supportare insieme\".\"Sappiamo che dobbiamo confrontarci con livelli di debito più elevati dopo la pandemia e con un'aumentata necessità di investimenti. Stiamo naturalmente lavorando a una visione comune. , ma sono abbastanza fiducioso, dopo questo incontro, che lavorando insieme possiamo davvero arrivare al contributo cruciale della Germania, per arrivare a un obiettivo comune\", ha dichiarato Gentiloni affiancando Lindner in conferenza stampa. \"Dal punto di vista del governo tedesco non abbiamo bisogno di alcuna eccessiva estensione delle sovvenzioni nell'Ue\", ha detto il tedesco a margine di una bilaterale con Gentiloni. \"Non c'è nessun bisogno di nuovi strumenti di finanziamento da parte dell'Ue e di nuovi debiti comuni\", ha aggiunto affermando invece di essere d'accordo a che vi sia \"una politica agile\" in grado di sostenere l'Ue.   ",
        "ranked": 28,
        "placed": "Esteri",
        "epoch": 1675166427.187915,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "A New York non nevica da quasi un anno, è record dal 1973",
        "date_raw": "Mon, 30 Jan 2023 17:19:45 +0100",
        "date": "2023-01-30",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/01/30/a-new-york-non-nevica-da-quasi-un-anno-e-record-dal-1973_d058eed3-dadb-41f6-acd3-6dfde10eda52.html",
        "subtitle": "Nella Grande Mela 326 giorni senza un fiocco",
        "content": "New York City ha battuto il record risalente a 50 anni fa per il periodo più lungo d'inverno senza neve. Nella metropoli - come riporta il Wall Street Journal citando i dati dei meteorologi - non nevica da 326 giorni. Il precedente record secondo il National Weather Service era dell'inverno 1973, quando non nevicò fino al 29 gennaio. Solitamente la Grande Mela inizia ad imbiancarsi entro la metà di dicembre, mentre quest'anno finora ci sono state soltanto molte piogge.Anche altre città della costa orientale stanno stabilendo record riguardo gli inverni senza neve, tra cui Baltimora, Filadelfia e Washington. Gli esperti dicono che non c'è un motivo particolare per il fenomeno: \"Semplicemente non abbiamo avuto un andamento favorevole quest'anno\", ha spiegato James Tomasini, meteorologo del National Weather Service di New York. Lo scorso inverno la prima nevicata è stata la vigilia di Natale.   ",
        "ranked": 27,
        "placed": "Esteri",
        "epoch": 1675166427.1986911,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Fondazione Harry e Meghan costruisce parco giochi a Uvalde",
        "date_raw": "Mon, 30 Jan 2023 16:07:20 +0100",
        "date": "2023-01-30",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/01/30/fondazione-harry-e-meghan-costruisce-parco-giochi-a-uvalde_1c9d0677-43ca-4b2e-87ce-2f65cc054c94.html",
        "subtitle": "13 mln per progetti benefici, anche città Texas teatro massacro",
        "content": "\n            \n            (ANSA) - NEW YORK, 30 GEN - La fondazione creata dal principe\nHarry e dalla moglie Meghan Markle ha raccolto 13 milioni di\ndollari per progetti benefici e ne ha già distribuiti tre\nmilioni. Tra i progetti a cui ha donato la Archewell Foundation\nc'è anche un parco giochi a Uvalde, in Texas, dove sono stati\nuccisi 19 bambini e 2 insegnanti nel corso di una sparatoria nel\nmaggio scorso alla Robb Elementary School.   \n\t\t\t\t   Meghan Markle aveva visitato la cittadina dopo l'orribile\nmassacro. Archewell ha fatto sapere di aver anche contribuito a\nprocurare 12,6 milioni di vaccini contro il Covid in\ncollaborazione con Global Citizen, ha aiutato a salvare oltre\n7.400 persone dall'Afghanistan in collaborazione con Human First\nCoalition e ha fornito 50.000 pasti attraverso una partnership\ncon World Central Kitchen. (ANSA).   \n\t\t\t\t          ",
        "ranked": 30,
        "placed": "Esteri",
        "epoch": 1675166427.2083359,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Le chiavi di Firenze a Tajani, 'si batte per i valori europei'",
        "date_raw": "Mon, 30 Jan 2023 14:51:42 +0100",
        "date": "2023-01-30",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/01/30/le-chiavi-di-firenze-a-tajani-si-batte-per-i-valori-europei_94a3d82a-9e31-42a4-bc6b-c4dda02de41d.html",
        "subtitle": "Il sindaco Nardella consegna il riconoscimento al ministro",
        "content": "\n            \n            (ANSA) - FIRENZE, 30 GEN - Antonio Tajani, ministro degli\nEsteri e già presidente del Parlamento europeo, ha ricevuto oggi\nle chiavi della città di Firenze dal sindaco Dario Nardella, in\nuna cerimonia a Palazzo Vecchio. \"Prima come presidente del\nParlamento europeo, poi ora come ministro, si è sempre battuto\nper i valori europei\", ha detto il sindaco, consegnandogli il\nriconoscimento.   \n\t\t\t\t   \"Accolgo con entusiasmo e con un senso di riconoscenza le\nchiavi di questa meravigliosa città italiana ed europea\", ha\naffermato Tajani. \"A Firenze ho dedicato una parte della mia\nvita - ha ricordato - perché ho fatto una parte del servizio\nmilitare a Firenze e poi perché sono stato per decenni e decenni\nil rappresentante anche di questa città nel Parlamento europeo,\nquindi c'è un legame particolare con Firenze\".   \n\t\t\t\t   Nardella ha sottolineato che \"Firenze sta con chi si batte\nper la Ue, la nostra città ha sempre fatto dei valori europei i\nsuoi valori di riferimento. Una cosa è l'appartenenza politica,\nabbiamo posizioni diverse, altro è riconoscere dei valori per\ncui ci battiamo insieme. E' anche un modo per riconoscere che in\nquesto nuovo governo di destra c'è una sensibilità europeista\ncon cui dobbiamo dialogare. Perché quando in gioco c'è la Ue non\nsi guarda al colore politico ma all'obiettivo comune\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 33,
        "placed": "Esteri",
        "epoch": 1675166427.2456508,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Iran: Amnesty, tre manifestanti a rischio impiccagione",
        "date_raw": "Mon, 30 Jan 2023 15:56:55 +0100",
        "date": "2023-01-30",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/01/30/iran-amnesty-tre-manifestanti-a-rischio-impiccagione_8dd29d78-befe-482e-8c15-43c94c1ffb71.html",
        "subtitle": "Ong, condannati a morte in processi farsa dopo abusi in carcere",
        "content": "\n            \n            (ANSA) - ISTANBUL, 30 GEN - La condanna a morte per tre\ndimostranti arrestati durante le proteste anti governative\niniziate a settembre in varie città iraniane potrebbe essere\neseguita presto. Lo denuncia la sezione iraniana di Amnesty\nInternational citando i casi di Arshia Takdastan, diciottenne,\nMehdi Mohammadifard, di 19 anni e Javad Rouhi, di 31 anni, che\nsono stati condannati a dicembre alla pena capitale ritenuti\ncolpevoli di \"inimicizia contro Dio\" e \"corruzione sulla terra\"\nper avere incitato vandalismo e roghi durante manifestazioni a\nNoshahr, nella provincia settentrionale di Manzandaran, il 21\nsettembre scorso, a pochi giorni dall'inizio delle dimostrazioni\nper Mahsa Amini, la 22enne di origine curda che è morta dopo\nessere stata messa in custodia perché non portava il velo in\nmodo corretto.   \n\t\t\t\t   Secondo la ong, i tre manifestanti hanno subito abusi e\ntorture in carcere, tra cui l'elettroshock, e sono stati\ncondannati in processi farsa.   \n\t\t\t\tDa quando le proteste sono iniziate, i tribunali iraniani hanno\nemesso varie sentenze di condanna a morte per i dimostranti\narrestati mentre la pena capitale per quattro manifestanti è già\nstata eseguita nelle scorse settimane. (ANSA).   \n\t\t\t\t          ",
        "ranked": 32,
        "placed": "Esteri",
        "epoch": 1675166427.2571013,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Colloquio telefonico tra Putin e principe saudita bin Salman",
        "date_raw": "Mon, 30 Jan 2023 16:03:23 +0100",
        "date": "2023-01-30",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/01/30/colloquio-telefonico-tra-putin-e-principe-saudita-bin-salman_3ea7c0b7-2a6c-4a47-89b7-cdd465d2ebf6.html",
        "subtitle": "Cremlino, discusso la stabilità del mercato petrolifero",
        "content": "\n            \n            (ANSA) - MOSCA, 30 GEN - Il presidente russo Vladimir Putin\nha avuto un colloquio telefonico con il principe ereditario\nsaudita Mohammad bin Salman. Lo ha reso noto il servizio stampa\ndel Cremlino sottolineando che la conversazione ha riguardato la\ncooperazione nell'ambito dell'organizzazione Opec+ per\nassicurare la stabilità del mercato petrolifero globale. (ANSA).   \n\t\t\t\t          ",
        "ranked": 31,
        "placed": "Esteri",
        "epoch": 1675166427.2711,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Lukashenko in Zimbabwe, prima visita in Africa sub-sahariana",
        "date_raw": "Mon, 30 Jan 2023 18:23:52 +0100",
        "date": "2023-01-30",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/africa/2023/01/30/lukashenko-in-zimbabwe-prima-visita-in-africa-sub-sahariana_fd47e829-9b1d-4ae2-9fdd-1be2ae8ca6a8.html",
        "subtitle": "Missione presidente bielorusso dopo firma accordi da 350 mln dlr",
        "content": "\n            \n            (ANSA) - ROMA, 30 GEN - Il presidente bielorusso Aleksandr\nLukashenko ha iniziato una visita di tre giorni in Zimbabwe, la\nsua prima missione in Africa sub-sahariana. Lo rende noto la\nBbc, sottolineando che il viaggio di Lukashenko segue la firma\ndi accordi commerciali dal valore di 350 milioni di dollari con\nlo Zimbabwe, comprendenti anche la fornitura di macchine\nagricole.   \n\t\t\t\t   Il presidente dello Zimbabwe, Emmerson Mnagagwa, visitò Minsk\nnel 2019, lo stesso anno in cui il presidente bielorusso\npubblicò sul proprio sito web ufficiale le grandi opportunità\nviste dal suo governo nella cooperazione tra Bielorussia e\nZimbabwe. I rapporti economici tra Minsk e Harare sono cresciuti\nnegli ultimi sette anni.   \n\t\t\t\t   Secondo i media statali della nazione africana, in questi tre\ngiorni dovrebbero essere firmati altri accordi nei settori\ndell'energia, della produzione, dei trasporti e della logistica.   \n\t\t\t\tLo Zimbabwe è stato colpito da sanzioni economiche occidentali\nper oltre 20 anni spingendo l'allora leader, Robert Mugabe, ad\nadottare una politica orientata verso est, mediante la quale si\nsono rafforzati i legami commerciali con Paesi come Cina e\nRussia. (ANSA).   \n\t\t\t\t          ",
        "ranked": 26,
        "placed": "Esteri",
        "epoch": 1675166427.2853746,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Portogallo: Corte costituzionale boccia legge su eutanasia",
        "date_raw": "Mon, 30 Jan 2023 19:39:56 +0100",
        "date": "2023-01-30",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/01/30/portogallo-corte-costituzionale-boccia-legge-su-eutanasia_e49cb71a-2374-493a-8d83-c95c833cac17.html",
        "subtitle": "È la terza volta in due anni che viene respinta",
        "content": "\n            \n            (ANSA) - LISBONA, 30 GEN - La Corte costituzionale portoghese\nha nuovamente bocciato la legge che intendeva depenalizzare\nl'eutanasia. La legge era già stata respinta due volte, in\nprecedenza, sia dalla Corte costituzionale, nel 2021, che da un\nveto presidenziale, nel 2022.   \n\t\t\t\t    Il motivo delle bocciature precedenti risiedeva\nnell'ambiguità del lessico utilizzato, laddove si parlava ora di\nmalattia \"fatale\", ora \"incurabile\", e anche l'ultima stesura\naveva destato dubbi nel presidente della Repubblica, Marcelo\nRebelo de Sousa, che l'aveva per questo rinviata alla Corte\ncostituzionale.   \n\t\t\t\t    Secondo il comunicato che il giudice presidente della Corte,\nJoão Caupers, ha letto pochi minuti fa in coda alla lettura\ndella sentenza, il Parlamento portoghese, nel rielaborare il\ntesto di legge, è andato legittimamente oltre le correzioni\nrichieste, ma ha mantenuto l'ambiguità rispetto alla definizione\ndella malattia e della sofferenza: \"fisica, psicologica e\nspirituale\". Secondo i giudici non è chiaro se l'interpretazione\ndei tre aggettivi debba essere \"cumulativa\" o \"alternativa\".   \n\t\t\t\t    In sostanza, non è chiaro se una persona a cui sia stato\ndiagnosticato un cancro o soffra di Sla (esempi citati\ntestualmente nel comunicato), quindi con poche speranze di cura\nma senza ancora particolari sofferenze fisiche, possa essere\napplicata la morte assistita.   \n\t\t\t\t    Questa indefinibilità ha portato alla terza bocciatura in\ndue anni del disegno di legge. Il No dei giudici non è stato\nall'unanimità, bensì a maggioranza. (ANSA).   \n\t\t\t\t          ",
        "ranked": 25,
        "placed": "Esteri",
        "epoch": 1675166427.3232026,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Berlino annuncia 202mln euro di azioni per l'ambiente in Brasile",
        "date_raw": "Mon, 30 Jan 2023 21:44:21 +0100",
        "date": "2023-01-30",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/americalatina/2023/01/30/berlino-annuncia-202mln-euro-di-azioni-per-lambiente-in-brasile_a705be1a-60be-4809-a29d-253662e7696b.html",
        "subtitle": "31 milioni di euro andranno agli Stati dell'Amazzonia",
        "content": "\n            \n            (ANSA) - SAN PAOLO, 30 GEN - La ministra tedesca della\nCooperazione e dello sviluppo economico, Svenja Schulze, ha\nannunciato un investimento di circa 202,4 milioni di euro in\nazioni ambientali in Brasile.   \n\t\t\t\t   Tra le attività, oltre al ritorno ufficiale dei tedeschi al\nFondo Amazzonia, con un contributo di 35 milioni di euro, che in\nparte sarà usato per far fronte alla grave crisi umanitaria che\ncolpisce la terra Indigena Yanomami, sono previsti 29 milioni di\neuro di sussidi alla Banca nazionale brasiliana per lo sviluppo\neconomico e sociale e alla Banca tedesca per lo sviluppo (KfW) a\nsostegno di un fondo di garanzia dell'efficienza energetica per\nle piccole e medie imprese.   \n\t\t\t\t   Altri 5,37 milioni di euro andranno ad una partnership tra la\nsocietà federale tedesca Giz e il ministero delle Miniere e\ndell'Energia brasiliano per un progetto di consulenza per la\npromozione delle energie rinnovabili nell'industria e nel\nsettore dei trasporti.   \n\t\t\t\t   A sostegno dei piccoli agricoltori vanno 13,1 milioni di euro\ndi sussidi della KfW per un progetto di riforestazione in aree\ndegradate,  80 milioni di euro dalla KfW in prestiti a tasso\nagevolato, attraverso il Banco do Brasil, per consentire agli\nagricoltori di accedere a linee di credito per rafforzare la\nloro terra.   \n\t\t\t\t    Dalla Banca tedesca per lo sviluppo (Kfw) altri 31 milioni\ndi euro di contributi sono per il ministero dell'Ambiente, per\nsostenere gli Stati amazzonici nell'attuazione di \"azioni\nambiziose\", per una maggiore protezione delle foreste. (ANSA).   \n\t\t\t\t          ",
        "ranked": 20,
        "placed": "Esteri",
        "epoch": 1675166427.3331275,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Accoltellamento nella metro a Bruxelles, tre feriti, uno è grave",
        "date_raw": "Mon, 30 Jan 2023 21:10:58 +0100",
        "date": "2023-01-30",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/01/30/accoltellamento-nella-metro-a-bruxelles-tre-feriti-uno-e-grave_11853128-2402-431e-86d9-15cb6874ac07.html",
        "subtitle": "Aggressore fermato dalla polizia all'interno stazione Schuman",
        "content": "\n            \n            (ANSA) - BRUXELLES, 30 GEN - E' di tre feriti, di cui uno in\ncondizioni critiche, il bilancio dell'aggressione avvenuta nella\nmetropolitana di Bruxelles. Una donna e due uomini sono stati\naccoltellati nei pressi della stazione di Schuman, nel quartiere\neuropeo della capitale belga. L'aggressore è stato fermato dalla\npolizia all'interno della fermata della metropolitana.   \n\t\t\t\t   Le autorità non hanno rilasciato commenti, per ora, sulle\nmotivazioni dell'accoltellamento. Secondo quanto riferito da una\nfonte vicina al dossier l'aggressore, che si trova in stato di\nfermo, \"era già noto per avere precedenti psichiatrici\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 23,
        "placed": "Esteri",
        "epoch": 1675166427.3427372,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Bolsonaro chiede un visto di 6 mesi per restare negli Usa",
        "date_raw": "Mon, 30 Jan 2023 21:36:17 +0100",
        "date": "2023-01-30",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/americalatina/2023/01/30/bolsonaro-chiede-un-visto-di-6-mesi-per-restare-negli-usa_5095f4c2-888e-4762-a563-b0ea1119af5e.html",
        "subtitle": "Lo reso noto il suo avvocato",
        "content": "\n            \n            (ANSA) - NEW YORK, 30 GEN - L'ex presidente del Brasile Jair\nBolsonaro chiede un visto di sei mesi per restare negli Stati\nUniti. Lo afferma il suo avvocato, secondo quanto riportato dai\nmedia. (ANSA).   \n\t\t\t\t          ",
        "ranked": 21,
        "placed": "Esteri",
        "epoch": 1675166427.3695204,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Michel, 'miei pensieri a vittime accoltellamento a Bruxelles'",
        "date_raw": "Mon, 30 Jan 2023 21:26:13 +0100",
        "date": "2023-01-30",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/01/30/michel-miei-pensieri-a-vittime-accoltellamento-a-bruxelles_14defe4d-4ad9-4562-b969-26121e675ffb.html",
        "subtitle": "Il presidente del Consiglio europeo: 'Grazie a forze di polizia'",
        "content": "\n            \n            (ANSA) - BRUXELLES, 30 GEN - \"Turbamento nel quartiere\neuropeo. I miei più calorosi pensieri vanno alle vittime. Grazie\nalle forze di polizia di Bruxelles\". Lo scrive su Twitter il\npresidente del Consiglio europeo, Charles Michel, dopo\nl'accoltellamento avvenuto nella capitale belga nei pressi della\nstazione della metropolitana di Schuman, che ha provocato il\nferimento di tre persone, una delle quali si trova in condizioni\ncritiche. (ANSA).   \n\t\t\t\t          ",
        "ranked": 22,
        "placed": "Esteri",
        "epoch": 1675166427.3794441,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Gli scienziati italiani in aiuto dei cetacei nel Mar di Cortez",
        "date_raw": "Mon, 30 Jan 2023 22:17:16 +0100",
        "date": "2023-01-30",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/americalatina/2023/01/30/gli-scienziati-italiani-in-aiuto-dei-cetacei-nel-mar-di-cortez_708cbaa1-efa5-488a-8434-c586da615557.html",
        "subtitle": "Applicano l'esperienza acquisita nel Mediterraneo",
        "content": "\n            \n            (ANSA) - CITTA DEL MESSICO, 30 GEN - Gli scienziati italiani\ncorrono in soccorso delle balene in Messico, nel Mar di Cortez,\nsoprannominato \"l'acquario del mondo\".   \n\t\t\t\t   In particolare, gli esperti italiani, che applicano\nl'esperienza acquisita con lo studio dell'impatto\ndell'inquinamento sui cetacei nel Mediterraneo, stanno\ncollaborando con i colleghi messicani nella misurazione\ndell'effetto delle plastiche e soprattutto delle microplastiche\nsu balene e delfini, considerati i \"grandi filtratori marini\",\nin pratica termometri viventi della salute dei mari del pianeta.   \n\t\t\t\t   Cristina Fossi, dell'Università di Siena, uno degli atenei\npiù antichi d'Europa, e Giuseppe Notarbartolo, massima autorità\nnello studio delle balene, sono due degli specialisti che\nlavorano alla diagnosi dell'ambiente dei cetacei nel\nMediterraneo e nel Mare di Cortez, a nord-ovest del Messico.   \n\t\t\t\t   Fossi guida un progetto noto come \"Mediterraneo-Mare di\nCortez\", che analizza le grandi aree protette di entrambe i\nmari, come il Santuario di Pélagos, sostenuto da un accordo tra\ni governi di Italia, Monaco e Francia e quello di Bassa\nCalifornia.   \n\t\t\t\t   Il progetto, in collaborazione con lo scienziato messicano\nJorge Urban, dell'Università Autonoma della Baja California Sur,\nin cui viene applicata l'innovativa tecnica della biopsia\ncutanea, è giunto alla conclusione che nel Mediterraneo la\ncontaminazione da microplastica sia quattro volte superiore che\nnel Mare di Cortez.   \n\t\t\t\t   Nel Mar di Cortez convivono 93 diverse specie di cetacei,\nstudiate da ecologi ed ecotossicologi, che considerano i\nmammiferi marini gli \"eccellenti indicatori della salute dei\nnostri mari\".   \n\t\t\t\t   Ad una recente tavola rotonda a Città del Messico promossa\ndall'Istituto Italiano di Cultura e dalla Fondazione Marso,\nFossi ha spiegato che ci sono casi critici come i capodogli, che\npossono ospitare fino a 100 chili di plastica nelle loro\nstomaci.   \n\t\t\t\t   Giuseppe Notarbartolo, ecologista della conservazione marina,\ngià professore all'Università degli Studi di Milano e fondatore\nnel 1986 dell'Istituto di ricerca Tethys, che ha diretto, ha\nspiegato che \"non c'è molto spazio per l'ottimismo, ma ci sono\nvarie cose che possono essere fatte\", a partire dalle fake news\nnegazioniste che influenzano i giovani. (ANSA).   \n\t\t\t\t          ",
        "ranked": 19,
        "placed": "Esteri",
        "epoch": 1675166427.3893588,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Paura in Australia, smarrita pericolosa capsula radioattiva",
        "date_raw": "Mon, 30 Jan 2023 19:44:37 +0100",
        "date": "2023-01-30",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/oceania/2023/01/30/paura-in-australia-smarrita-pericolosa-capsula-radioattiva_fc482591-84ea-43a2-b5ec-544a4020a4b9.html",
        "subtitle": "Minuscola ma potenzialmente letale, persa da camion nell'ovest",
        "content": "\n            \n            (ANSA) - SYDNEY, 31 GEN - Misura solo 8 millimetri per 6, ma\ncontiene abbastanza Cesio-137 da far star molto male o\naddirittura uccidere un essere umano: è la piccola capsula\nradioattiva persa da un camion che viaggiava lungo una remota\nstrada nell'ovest dell'Australia. Un incidente occorso qualche\nsettimana fa per il quale il colosso minerario Rio Tinto, che ne\nha appaltato il trasporto ad un'azienda esterna certificata, ha\npresentato le sue scuse.   \n\t\t\t\t    Il mezzo era partito da una miniera nei pressi della\ncittadina di Newman, 1.400 km a nord di Perth, la capitale dello\nstato della Western Australia. \"Ci rendiamo conto che si tratta\ndi una cosa preoccupante, e ci scusiamo per l'allarme che ha\nprovocato nella comunità della Western Australia. Abbiamo\navviato una nostra indagine per capire come sia andata persa la\ncapsula\", ha scritto il direttore di Rio Tinto per le miniere di\nferro Simon Trott.   \n\t\t\t\t   La capsula fa parte di un meccanismo che nell'industria\nmineraria serve a misurare la densità del minerale di ferro.   \n\t\t\t\tSecondo le autorità le persone devono restare almeno a 5 metri\ndalla capsula, che emette raggi beta e gamma con livello di\nradiazioni equivalente a quello che colpisce una persona che si\nsottoponga a 10 radiografie ogni ora.   \n\t\t\t\t     Il dirigente sanitario statale Andrew Robertson ha detto\nche le autorità sono state informate solo venerdì. Il\ncontenitore in cui si trovava è caduto a causa delle vibrazioni\ndel mezzo, ha aggiunto. La capsula sarebbe caduta attraverso il\nforo lasciato da un bullone, anch'esso perso.   \n\t\t\t\t      Il misuratore era stato originariamente prelevato il 12\ngennaio dalla miniera di ferro Gudai-Darri vicino a Newman e\nconsegnato nel sobborgo di Perth chiamato Malaga il 16 gennaio,\nha spiegato la Rio Tinto. Ma il pacco non è stato aperto fino al\n25 gennaio quando lo strumento è stato trovato \"rotto\" con la\ncapsula radioattiva mancante. Lo stesso giorno è stata informata\nla Polizia di Stato.   \n\t\t\t\t     Tecnici stanno cercando la capsula lungo la strada dove\nsarebbe presumibilmente caduta, usando contatori geiger. (ANSA).   \n\t\t\t\t          ",
        "ranked": 24,
        "placed": "Esteri",
        "epoch": 1675166427.4002743,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Biden annuncia che andrà in Polonia, ma non precisa quando",
        "date_raw": "Mon, 30 Jan 2023 22:22:40 +0100",
        "date": "2023-01-30",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/01/30/biden-annuncia-che-andra-in-polonia-ma-non-precisa-quando_90a022b8-a934-40b9-96d6-0be71c0f30fa.html",
        "subtitle": "Lo riferiscono i giornalisti al seguito",
        "content": "\n            \n            (ANSA) - WASHINGTON, 30 GEN - Joe Biden ha annunciato un suo\nprossimo viaggio in Polonia. Lo riferiscono i giornalisti al\nseguito. Il presidente americano non ha specificato se andrà in\noccasione dell'anniversario della guerra in Ucraina. (ANSA).   \n\t\t\t\t          ",
        "ranked": 18,
        "placed": "Esteri",
        "epoch": 1675166427.430499,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Commissione Pe, ok a revoca immunità Tarabella-Cozzolino",
        "date_raw": "Tue, 31 Jan 2023 09:47:44 +0100",
        "date": "2023-01-31",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/01/31/commissione-pe-ok-a-revoca-immunita-tarabella-cozzolino_9de30465-162c-4f7f-99e0-878b631b11cf.html",
        "subtitle": "Il voto all'unanimità, voto finale si terrà giovedì",
        "content": "La commissione Juri dell'Eurocamera ha votato all'unanimità per la revoca dell'immunità agli eurodeputati Marc Tarabella e Andrea Cozzolino nell'ambito del Qatargate.    Il voto finale della Plenaria dell'Eurocamera sulla revoca dell'immunità si terrà giovedì alle ore 11.   ",
        "ranked": 11,
        "placed": "Esteri",
        "epoch": 1675166427.4416206,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ucraina, Biden: 'Non invieremo caccia F16'. La Cina: 'Basta armi'",
        "date_raw": "Tue, 31 Jan 2023 10:55:58 +0100",
        "date": "2023-01-31",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/01/30/ucraina-biden-non-invieremo-caccia-f16.-la-cina-basta-armi_47ff7c89-ea1d-4be6-81b5-9e19ee19a80c.html",
        "subtitle": "Il Cremlino condanna i raid in Iran: 'Conseguenze imprevedibili'",
        "content": "Nel 341esimo giorno di guerra in Ucraina è ancora la partita delle armi ad alzare la tensione sul conflitto. . Lo ha detto Joe Biden ai giornalisti al seguito. \"No\", ha risposto il presidente americano a chi gli chiedevase fosse favorevole all'invio di jet alle forze di Kiev che li stanno chiedendo in maniera sempre piu' insistente in questi giorni. Joe Biden ha annunciato poi un  senza specificare se andrà in occasione dell'anniversario della guerra in Ucraina. \"Nulla è escluso in linea di principio\", ha detto il capo dell'Eliseo, dando speranza alle nuove richieste del governo ucraino, che oltre ai jet vuole altri missili e anche sommergibili tedeschi, secondo il viceministro degli Esteri Andriy Melnyk. Sull'invio di F16 il premier polacco Mateusz Morawiecki ha precisato che una decisione sarà presa solamente in \"pieno coordinamento\" con la Nato, ma per Berlino non se ne parla, almeno per ora: \"È il momento sbagliato\" per discuterne, ha detto la portavoce del governo tedesco Christiane Hoffmann, ribadendo le parole del cancelliere Scholz per cui in ogni caso \"in gioco non ci sono\" aerei da combattimento. Il presidente francese ha invece sottolineato che ci sono dei \"criteri\" da rispettare prima di ogni decisione: una \"richiesta formulata\" ufficialmente dall'Ucraina, che \"non vi sia un'escalation\", che \"non si tocchi il suolo russo\" ed infine che \"non si arrivi ad indebolire la capacità dell'esercito francese\".: \"E' probabile che verranno inviati\", ha affermato il ministro degli Esteri Antonio Tajani, sottolineando che prima di qualsiasi mossa \"verrà informato il Parlamento dal ministro della Difesa Crosetto\". Un sostegno, quello italiano, che si concretizzerà proprio con il contributo della Francia, mentre da Parigi è arrivata la conferma di un accordo con Roma per la fabbricazione di altri 700 missili antiaerei Aster. Non per mandarli a Kiev, viene assicurato da fonti italiane, bensì per \"aggiornare le difese aeree dei due Paesi\". Le parole di Macron comunque dimostrano che tra i partner occidentali il dibattito sui caccia all'Ucraina è aperto, dopo che finora c'erano state solo porte chiuse per Kiev in una questione ancor più spinosa di quella dei tank, che già hanno provocato le ire di Mosca e dei suoi alleati. .. L'Occidente tuttavia respinge le accuse e mantiene la sua linea: Francia e Australia hanno raggiunto un accordo per fornire proiettili da 155 mm all'Ucraina, mentre il ministro della Difesa britannico Ben Wallace ha riferito che i carri armati Challenger arriveranno a Kiev \"prima dell'estate, o maggio, probabilmente verso Pasqua\". Se il sostegno militare è chiaro, per Kiev deve esserlo altrettanto quello politico, che passa anche dallo sport. Così il consigliere presidenziale ucraino Mikhaylo Podolyak ha polemizzato con il Comitato olimpico internazionale accusandolo di \"promuovere la guerra\" non escludendo i russi dalle Olimpiadi di Parigi 2024. \"Dichiarazioni diffamatorie\", ha risposto il Cio. Mentre si discute, sul terreno si contano i morti all'indomani degli attacchi russi in nove regioni ucraine, per i quali cinque persone sono state uccise e altre 13 sono rimaste ferite. Il Donetsk resta il punto caldo del fronte, e dopo Soledar lo scontro di rivendicazioni tra Kiev e Mosca si è spostato a Vugledar, nuovo epicentro dei combattimenti a 150 km da Bakhmut. I filorussi parlano di avanzamenti vicino alla città, ma Kiev smentisce: \"Non abbiamo perso le nostre posizioni\".  ",
        "ranked": 16,
        "placed": "Esteri",
        "epoch": 1675166427.452546,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Regolamento di conti in Florida, 9 feriti in una sparatoria",
        "date_raw": "Tue, 31 Jan 2023 07:15:21 +0100",
        "date": "2023-01-31",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/01/31/regolamento-di-conti-in-florida-9-feriti-in-una-sparatoria_05a74a44-65f4-4ced-8707-84af4173d2e4.html",
        "subtitle": "Quattro persone a bordo di un'auto hanno aperto il fuoco",
        "content": "Nove persone sono rimaste ferite in una sparatoria avvenuta a Lakeland, in Florida. Lo ha annunciato il dipartimento di polizia di Lakeland, citato dai media Usa. Due dei feriti sono in gravi condizioni. Per la polizia si è trattato di un \"regolamento di conti\". Ad aprire il fuoco sono state quattro persone a bordo di un'auto attorno alle 15:45 ora locale (le 21:45 in Italia).",
        "ranked": 14,
        "placed": "Esteri",
        "epoch": 1675166427.4631393,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Usa: shock in Ohio, coppia insegnava nazismo ai bimbi online",
        "date_raw": "Tue, 31 Jan 2023 09:48:45 +0100",
        "date": "2023-01-31",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/01/31/usa-shock-in-ohio-coppia-insegnava-nazismo-ai-bimbi-online_7c8fa4a7-53ab-42c8-908d-0abfb25d527e.html",
        "subtitle": "Su un canale Telgram. Oltre 2.400 iscritti",
        "content": "Shock in Ohio dove una coppia da due anni teneva \"lezioni di nazismo\" online a oltre 2.400 studenti. Mr e Mrs Saxon, così si facevano chiamare gli insegnanti neonazisti secondo quanto denunciato dal gruppo anti-fascista Anonymous Comrades Collective hanno aperto il loro canale Telegram nell'ottobre del 2021 con il nome 'Dissident Homeschool. Per due anni, riportano i media americani hanno diffuso indisturbati contenuti razzisti, antisemiti e omofobi, oltre che storicamente imprecisi intrisi di citazioni di Adolf Hitler o del generale confederato Robert E. Lee. Quando il gruppo ha raggiunto i 1.000 a dicembre 2021, Katja Lawrence, questo il vero nome della signora Saxon, ha pubblicato una foto di bambini che fanno il saluto nazista. \"Mi riempie il cuore di gioia sapere che esiste una base così forte di nazionalsocialisti interessati alla nostra vittoria\", ha scritto sotto l'immagine shock. Dopo che la storia è venuta fuori due giorni fa grazie ad un servizio di Vice, il Dipartimento dell'Istruzione dell'Ohio ha dichiarato che sta \"esaminando la conformità della scuola ai requisiti legali e normativi\", ma l'indignazione nel settore dell'istruzione e da parte di politici locali è forte con i democratici che hanno attaccato le legge sull'insegnamento da casa perche' troppo vaghe.",
        "ranked": 10,
        "placed": "Esteri",
        "epoch": 1675166427.6065319,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ucraina: ieri la regione di Kherson è stata bombardata 54 volte",
        "date_raw": "Tue, 31 Jan 2023 10:08:12 +0100",
        "date": "2023-01-31",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/01/31/ucraina-ieri-la-regione-di-kherson-e-stata-bombardata-54-volte_2a0f6ca9-74a0-45bf-8d90-9ad7ad02d678.html",
        "subtitle": "Amministrazione locale, nessuna vittima tra i civili",
        "content": "\n            \n            (ANSA) - ROMA, 31 GEN - Le truppe russe hanno bombardato ieri\nil territorio della regione ucraina di Kherson 54 volte,\ndanneggiando edifici residenziali: lo ha reso noto su Telegram\nl'Amministrazione militare regionale, come riportano i media\nnazionali.   \n\t\t\t\t   \"Gli occupanti russi hanno bombardato il territorio della\nregione di Kherson 54 volte. Il nemico ha aperto il fuoco con\nartiglieria, cannoni antiaerei, mortai e carri armati\", afferma\nil rapporto.   \n\t\t\t\t   Secondo l'Amministrazione, la stessa città di Kherson è stata\nbombardata sette volte, con danni agli edifici. Il\nmicrodistretto di Ostriv è stato colpito maggiormente. Ieri \"non\nci sono state vittime tra i civili\", conclude il comunicato.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 9,
        "placed": "Esteri",
        "epoch": 1675166427.6189013,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Gb, Mosca punta a nuovo asse di avanzata nel Donetsk",
        "date_raw": "Tue, 31 Jan 2023 09:14:26 +0100",
        "date": "2023-01-31",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/01/31/gb-mosca-punta-a-nuovo-asse-di-avanzata-nel-donetsk_d47aab52-0519-4920-af6a-9eb6bd85395f.html",
        "subtitle": "E a distogliere le forze di Kiev dal settore di Bakhmut",
        "content": "\n            \n            (ANSA) - ROMA, 31 GEN - I comandanti russi mirano\nprobabilmente a sviluppare un nuovo asse di avanzata nel\nterritorio della regione di Donetsk in mano agli ucraini, oltre\na distogliere le forze di Kiev dal settore di Bakhmut,\nfortemente contestato: lo scrive il ministero della Difesa\nbritannico nel suo aggiornamento quotidiano di intelligence\nsulla situazione nel Paese.   \n\t\t\t\t   Secondo gli esperti di Londra, esiste la possibilità\nrealistica che la Russia continui a guadagnare terreno a livello\nlocale in questo settore, sottolinea il rapporto pubblicato su\nTwitter. Tuttavia, è improbabile che Mosca disponga di un numero\nsufficiente di truppe nell'area per ottenere una svolta\nsignificativa dal punto di vista operativo.   \n\t\t\t\t   Londra ritiene probabile che negli ultimi tre giorni gli\nsforzi russi si siano concentrati intorno alle città di Pavlivka\ne Vuhledar, a circa 150 km a sud-ovest di  Bakhmut e una\nsessantina di km a sud-ovest della città di Donetsk. (ANSA).   \n\t\t\t\t          ",
        "ranked": 13,
        "placed": "Esteri",
        "epoch": 1675166427.629438,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Biden, non invieremo i caccia F16 all'Ucraina",
        "date_raw": "Mon, 30 Jan 2023 22:26:02 +0100",
        "date": "2023-01-30",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/01/30/biden-non-invieremo-i-caccia-f16-allucraina_2d66e18b-8abe-47f3-a4d7-248323bc0091.html",
        "subtitle": "Presidente Usa lo ha detto ai giornalisti al seguito",
        "content": "\n            \n            (ANSA) - WASHINGTON, 30 GEN - Gli Stati Uniti non invieranno\ni caccia F16 all'Ucraina. Lo ha detto il presidente Usa Joe\nBiden ai giornalisti al seguito.   \n\t\t\t\t   \"No\", ha risposto il presidente americano ai giornalisti alla\nCasa Bianca che gli chiedevano se fosse favorevole all'invio di\njet alle forze di Kiev che li stanno chiedendo in maniera sempre\npiù insistente in questi giorni. (ANSA).   \n\t\t\t\t          ",
        "ranked": 17,
        "placed": "Esteri",
        "epoch": 1675166427.639602,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Lula: impegnato a finalizzare l'intesa Ue-Mercosur nel semestre",
        "date_raw": "Tue, 31 Jan 2023 04:48:18 +0100",
        "date": "2023-01-31",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/americalatina/2023/01/31/lula-impegnato-a-finalizzare-lintesa-ue-mercosur-nel-semestre_1721f0b6-2ab8-4931-a55f-fc27761d00e2.html",
        "subtitle": "'Andremo alle trattative con un atteggiamento di apertura'",
        "content": "\n            \n            (ANSA) - BRASILIA, 31 GEN - Il presidente brasiliano Luiz\nInácio Lula da Silva, al termine del suo incontro col\ncancelliere tedesco Olaf Scholz, ha detto di essere impegnato a\nfinalizzare l'accordo Ue-Mercosur in questo semestre.   \n\t\t\t\t   \"Ci siederemo al tavolo delle trattative\" con l'atteggiamento\n\"più aperto possibile\" per poter \"chiudere l'accordo nel\nsemestre\", ha assicurato Lula.   \n\t\t\t\t   Il leader sudamericano ha ricordato che durante il suo\nmandato, tra il 2007 e il 2010, è stato \"vicino\" a raggiungere\nl'intesa ed ha affermato che uno degli ostacoli per l'accordo è\nstata l'attitudine della Francia, in difesa dei suoi prodotti\nagricoli. (ANSA).   \n\t\t\t\t          ",
        "ranked": 15,
        "placed": "Esteri",
        "epoch": 1675166427.6509242,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Trump fa causa a Bob Woodward",
        "date_raw": "Tue, 31 Jan 2023 10:52:00 +0100",
        "date": "2023-01-31",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/01/31/usa-trump-fa-causa-a-bob-woodward_df0f0535-a5a8-4601-a13f-bafa9e1e512f.html",
        "subtitle": "Diciannove colloqui con il tycoon alla Casa Bianca e uno da candidato&nbsp;",
        "content": "Donald Trump ha fatto causa al celebre giornalista Bob Woodward per aver pubblicato l'audio delle loro interviste, a compendio del suo libro 'Rage'. Lo riportano i media americani. L'ex presidente Usa ha parlato 19 volte con il reporter dello scandalo 'Watergate' quando era alla Casa Bianca. Secondo la denuncia, depositata presso un tribunale federale della Florida, il tycoon ha acconsentito a che le interviste fossero registrate solo ai fini del libro e non avrebbe autorizzato la pubblicazione delle interviste. Trump accusa Woodward di \"usurpazione sistematica, manipolazione e sfruttamento\". I 'Trump tapes' sono stati pubblicati a ottobre e includono 20 conversazioni tra Woodward e il tycoon, 19 da presidente e una da candidato. \"Volevo che si sentisse la sua voce, le sue parole, come un documento storico, in modo che le persone potessero ascoltare e fare le loro valutazioni\", dichiara il giornalista nella presentazione dell'audiolibro definendo i colloqui \"lunghi\" e \"grezzi\".",
        "ranked": 12,
        "placed": "Esteri",
        "epoch": 1675166427.660636,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Afghanistan:Unicef,da 3 anni niente scuola per un mln di ragazze",
        "date_raw": "Tue, 31 Jan 2023 10:48:30 +0100",
        "date": "2023-01-31",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2023/01/31/afghanistanunicefda-3-anni-niente-scuola-per-un-mln-di-ragazze_113a8062-7002-49b2-aaaa-147f822f7856.html",
        "subtitle": "Secondo stime nel 2023 negato diritto a circa 250 mila",
        "content": "\n            \n            (ANSA) - ROMA, 31 GEN - Da tre anni, più di 1 milione di\nragazze hanno perso l'opportunità di frequentare la scuola\nsecondaria. Nel 2023, se l'istruzione secondaria rimarrà chiusa,\nsecondo le stime, 215.000 ragazze che hanno frequentato il sesto\ngrado l'anno passato vedranno ancora una volta negato il loro\ndiritto all'apprendimento. Lo denuncia, in una nota, l'Unicef\nspiegando però che \"ci sono alcuni segnali positivi: circa\n200.000 ragazze continuano a frequentare le scuole secondarie in\ncirca 12 province\".   \n\t\t\t\t·   Inoltre nell'ultimo anno, il numero di classi per\nl'istruzione su base comunitaria che si svolgono in case\nprivate/luoghi pubblici è raddoppiato, passando da 10.000 a\n20.000. Queste classi ospitano circa 600.000 bambini, di cui il\n55% sono ragazze.   \n\t\t\t\t   \"Oltre a chiedere l'abrogazione del divieto di lavorare in\nAfghanistan per le operatrici umanitarie delle Ong nazionali e\ninternazionali] abbiamo chiesto e sostenuto la piena inclusione\ndelle ragazze e delle donne nella vita pubblica, in particolare\nnell'istruzione pubblica secondaria e terziaria. I numeri sono\nallarmanti\" ha detto il vice-direttore generale dell''Unicef\nOmar Abdi alla conferenza stampa delle Nazioni Unite.   \n\t\t\t\t    I segnali positivi sono  \"il risultato  - ha aggiunto - sia\ndell'impegno delle autorità de facto sia della pressione delle\ncomunità locali per mantenere aperte le scuole e le classi su\nbase comunitaria. Finché le comunità continueranno a chiedere\nl'istruzione, dobbiamo continuare a sostenere sia l'istruzione\npubblica che le altre forme di istruzione, classi per\nl'istruzione su base comunitaria, classi di recupero, formazione\nprofessionale. Senza l'istruzione, c'è poca speranza per un\nfuturo migliore per le ragazze e le donne dell'Afghanistan\".   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 7,
        "placed": "Esteri",
        "epoch": 1675166427.6721115,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Pakistan: kamikaze in moschea, bilancio sale a 92 morti",
        "date_raw": "Tue, 31 Jan 2023 10:36:19 +0100",
        "date": "2023-01-31",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2023/01/31/pakistan-kamikaze-in-moschea-bilancio-sale-a-92-morti_b896e6c9-62b1-4fe1-bdf0-227db9e6bf15.html",
        "subtitle": "Oltre 80 persone ancora in ospedale",
        "content": "\n            \n            (ANSA) - ROMA, 31 GEN - Il bilancio delle vittime\ndell'attentato suicida di ieri a una moschea di Peshawar è\nsalito a quota 92, segnando uno degli attacchi più letali degli\nultimi anni in un Pakistan che si trova ad affrontare quella che\nun analista ha definito \"una crisi di sicurezza nazionale\": lo\nha reso noto il vice commissario di Peshawar, Shafiullah Khan,\nriporta la Cnn. Oltre 80 persone sono ancora ricoverate in\nospedale, ha aggiunto. (ANSA).   \n\t\t\t\t          ",
        "ranked": 8,
        "placed": "Esteri",
        "epoch": 1675166427.681992,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Kiev insiste, abbiamo bisogno di almeno 200 caccia dall'Occidente",
        "date_raw": "Tue, 31 Jan 2023 12:56:45 +0100",
        "date": "2023-01-31",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/01/31/ex-speechwriter-di-putinun-golpe-sta-diventando-possibile_bbac0744-0ba2-4e47-af3f-f41356a346f0.html",
        "subtitle": "La richiesta all'indomani del no di Biden ",
        "content": " per proteggere i suo cieli, in sostituzione degli attuali velivoli sovietici di vario tipo che sono ormai obsoleti. \"Al momento, l'F-16 è il candidato più probabile per sostituire il vecchio aereo sovietico\". La richiesta del portavoce dell'Aeronautica Militare ucraina, Yuriy Ignat, arriva all'indomani del no del presidente Usa Joe Biden sulla fornitura di F-16 da parte Usa. E anche dall'Europa sono arriovati dei paletti. Il premier polacco Mateusz Morawiecki ha precisato che una decisione sarà presa solamente in \"pieno coordinamento\" con la Nato, ma sulla stessa lunghezza d'onda di Washington c'è anche Berlino: \"È il momento sbagliato\" per discuterne, ha detto la portavoce del governo tedesco Christiane Hoffmann, ribadendo le parole del cancelliere Scholz per cui in ogni caso \"in gioco non ci sono\" aerei da combattimento. Meno categorica è apparsa invece Parigi. Emmanuel Macron non lo ha escluso, sottolineando che ci sono dei \"criteri\" da rispettare prima di ogni decisione: una \"richiesta formulata\" ufficialmente dall'Ucraina, che \"non vi sia un'escalation\", che \"non si tocchi il suolo russo\" ed infine che \"non si arrivi ad indebolire la capacità dell'esercito francese\".Cina e Russia \"mantengono stretti contatti a vari livelli per promuovere la cooperazione bilaterale tra i due Paesi, contribuendo allo sviluppo globale pacifico: per quanto riguarda questa visita in particolare, al momento non ho informazioni da condividere\". La portavoce del ministero degli Esteri di Pechino, Mao Ning, commenta così quanto riferito ieri dal ministero degli Esteri russo, che ha ribadito l'invito di Putin al leader cinese Xi Jinping a recarsi in Russia in primavera, definendolo \"un evento centrale\" nelle relazioni fra Mosca e Pechino. L'invito era stato rivolto da Putin in un colloquio il 30 dicembre scorso dice in un'intervista alla Cnn che     \"L'economia russa si sta deteriorando. La guerra è persa. Ci sono sempre più cadaveri che tornano in Russia, quindi i russi incontreranno maggiori difficoltà e cercheranno di trovare una spiegazione al perché di tutto questo, guardando al processo politico e rispondendosi: 'Beh, questo è perché il nostro Paese è governato da un vecchio tiranno, un vecchio dittatore'\", ha detto Gallyamov, riferendosi a Putin. Per Gallyamov, il golpe potrebbe arrivare nei prossimi 12 mesi.    Entro un anno, aggiunge l'analista politico, \"quando la situazione politica cambierà e a capo del Paese ci sarà un presidente impopolare e odiato, e la guerra sarà davvero impopolare, e sarà necessario versare sangue per questo, in quel momento un colpo di Stato diventerà una possibilità reale\".    Gallyamov ha anche detto di ritenere che Putin potrebbe annullare le elezioni presidenziali previste per il marzo 2024.    \"A giudicare dalle sue azioni, quando si accanisce su qualcosa senza necessità, potrebbe davvero cancellare le elezioni: senza la vittoria sull'Ucraina, avrà difficoltà con i russi. I russi non hanno bisogno di lui se non è forte. Potrebbe davvero dichiarare la legge marziale e annullare le elezioni\", ha detto all'emittente statunitense.   ",
        "ranked": 6,
        "placed": "Esteri",
        "epoch": 1675166427.7169628,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Zelensky, solo con la vittoria si torna a routine della pace",
        "date_raw": "Tue, 31 Jan 2023 11:21:23 +0100",
        "date": "2023-01-31",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/01/31/zelensky-solo-con-la-vittoria-si-torna-a-routine-della-pace_8b87174b-931c-4ca3-8e4c-411a24adc88e.html",
        "subtitle": "'Non c'è altro modo'",
        "content": "\n            \n            (ANSA) - ROMA, 31 GEN - \"Vogliamo interrompere la routine\ndella guerra e ripristinare la routine della pace. Ma possiamo\nfarlo solo vincendo la guerra. Non c'è altro modo\": lo scrive\noggi sul suo canale Telegram il presidente ucraino Volodymyr\nZelensky. (ANSA).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Esteri",
        "epoch": 1675166427.7276309,
        "language": "IT",
        "source": "ANSA"
    }
]
