[
    {
        "title": "Spagna: anche la principessa Sofia studierà in Galles",
        "date_raw": "Mon, 6 Feb 2023 14:42:31 +0100",
        "date": "2023-02-06",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/06/spagna-anche-la-principessa-sofia-studiera-in-galles_fc38631c-58a4-4c47-a791-3e4caad7cd5e.html",
        "subtitle": "La secondogenita del re seguirà i passi della sorella Leonor",
        "content": "\n            \n            (ANSA) - MADRID, 06 FEB - La Casa Reale spagnola ha\ncomunicato che la 15enne principessa Sofia, secondogenita dei\nreali Felipe VI e Letizia, frequenterà un college situato in\nGalles e appartenente alla rete internazionale United World\nColleges per gli ultimi due anni scolastici del suo ciclo\nd'istruzione secondaria (2023-2024 e 2024-2025).  Sofia seguirà\ni passi della sorella maggiore Leonor, prima erede al trono, che\nè attualmente impegnata in questa fase del ciclo di studi nello\nstesso college britannico (Uwc Atlantic College).   \n\t\t\t\tCome si apprende in una nota, il programma del corso di studi di\nSofia, che ha \"concluso positivamente tutto il processo di\nselezione richiesto\", comprenderà materie umanistiche e\nscientifiche, così come aspetti quali ricerca, discipline\nsportive e servizi in favore della collettività. Il biennio\ncosterà 74 mila sterline, un prezzo che verrà coperto dai reali\nstessi, aggiunge il comunicato. (ANSA).   \n\t\t\t\t          ",
        "ranked": 1,
        "placed": "Esteri",
        "epoch": 1675692026.9062467,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Sondaggio, ipotesi Biden-Trump 2024 non piace agli americani",
        "date_raw": "Sun, 5 Feb 2023 15:57:45 +0100",
        "date": "2023-02-05",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/02/05/sondaggio-ipotesi-biden-trump-2024-non-piace-agli-americani_a4c3c6e6-3409-4708-96e5-de4fe99828fc.html",
        "subtitle": "Sei americani su dieci vorrebbero un'alternativa",
        "content": "\n            \n            (ANSA) - NEW YORK, 05 FEB - L'ipotesi di un nuovo scontro fra\nJoe Biden e Donald Trump per la Casa Bianca non piace agli\namericani. Secondo un sondaggio di Washington Post-Abc, fra i\ndemocratici il 58% preferirebbe un altro candidato a Biden per\nil 2024, mentre fra i repubblicani il 49% vorrebbe\nun'alternativa a Trump. In generale sei americani su dieci sono\npronti a dirsi \"insoddisfatti\" o \"arrabbiati\" in caso di una\nrielezione di Biden, e lo stesso vale per Trump. (ANSA).   \n\t\t\t\t          ",
        "ranked": 38,
        "placed": "Esteri",
        "epoch": 1675692027.1018624,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Usa: Biden riscrive discorso Stato dell'Unione dopo pallone-spia",
        "date_raw": "Sun, 5 Feb 2023 15:36:17 +0100",
        "date": "2023-02-05",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/02/05/usa-biden-riscrive-discorso-stato-dellunione-dopo-pallone-spia_1e1071c5-f407-480c-94c5-476eaadf96dd.html",
        "subtitle": "Messaggio a Pechino ed ai repubblicani",
        "content": "\n            \n            (ANSA) - NEW YORK, 05 FEB - La Cina convitato di pietra al\ndiscorso dello Stato dell'Unione di Joe Biden. Il presidente e\nla sua squadra stanno riscrivendo la parte del discorso dedicata\na Pechino dopo il caso del pallone-spia puntando a un duplice\nobiettivo: segnalare alla Cina e non solo che non saranno\ntollerate violazioni dello spazio aereo statunitense e\nconvincere gli americani - soprattutto i repubblicani - che\nBiden ha fatto tutto quello in suo potere per difendere\nl'America. Allo stesso tempo il presidente non vuole chiudere a\nPechino e vuole mantenere la possibilità per la sua\namministrazione di continuare a cooperare con la Cina su temi\ncome l'economia globale e il cambiamento climatico.   \n\t\t\t\t   Lo scorso anno era stata la guerra in Ucraina a costringere\nBiden a rivedere interamente il suo discorso sullo Stato\ndell'Unione, pronunciato sei giorni dopo l'inizio dell'invasione\nrussa. Per il presidente fu l'occasione di inviare un messaggio\nchiaro agli oligarchi russi: \"Troveremo e sequestreremo i vostri\nyacht, i vostri appartamenti di lusso e i vostri private jet\",\ndisse. Ora con il discorso di martedì prossimo spera di avere lo\nstesso successo con la Cina. (ANSA).   \n\t\t\t\t          ",
        "ranked": 40,
        "placed": "Esteri",
        "epoch": 1675692027.1260836,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Kiev, non useremo armi a lungo raggio per colpire Russia",
        "date_raw": "Sun, 5 Feb 2023 16:04:49 +0100",
        "date": "2023-02-05",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/05/kiev-non-useremo-armi-a-lungo-raggio-per-colpire-russia_3d90b147-305a-4d42-8d9c-0fd50de9131e.html",
        "subtitle": "Lo ha assicurato il ministro della Difesa",
        "content": "\n            \n            (ANSA) - ROMA, 05 FEB - L'Ucraina non utilizzerà le armi a\nlungo raggio promesse dagli Stati Uniti per colpire il\nterritorio russo, e prenderà di mira solo le unità russe nel\nterritorio ucraino occupato. Lo ha assicurato il ministro della\nDifesa ucraino Oleksii Reznikov, citato dal Guardian.   \n\t\t\t\t   \"Diciamo sempre ufficialmente ai nostri partner che non\nuseremo armi fornite da partner stranieri per sparare sul\nterritorio russo. Spariamo solo alle unità russe sul territorio\nucraino temporaneamente occupato\", ha detto Reznikov in\nconferenza stampa. Gli Usa hanno confermato che missili da 150\nkm di gittata sono nel nuovo pacchetto di aiuti militari per\nKiev. (ANSA).   \n\t\t\t\t          ",
        "ranked": 37,
        "placed": "Esteri",
        "epoch": 1675692027.158013,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Kiev, russi bruciano i libri ucraini nel Lugansk occupato",
        "date_raw": "Sun, 5 Feb 2023 15:39:48 +0100",
        "date": "2023-02-05",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/05/kiev-russi-bruciano-i-libri-ucraini-nel-lugansk-occupato_51c83ce1-b51f-43cd-a338-7c16f76e3fee.html",
        "subtitle": "Confiscati volumi in scuole e biblioteche della regione",
        "content": "\n            \n            (ANSA) - ROMA, 05 FEB - Le forze russe hanno sequestrato\nlibri ucraini da biblioteche e scuole nel territorio occupato di\nLugansk e li hanno bruciati negli impianti di riscaldamento. A\ndenunciarlo è il National Resistance Center, un'organizzazione\ngestita dalle forze speciali ucraine, citato dal Guardian.   \n\t\t\t\t   A Rovenky, occupata dai russi, i libri ucraini, in\nparticolare la letteratura, vengono bruciati in massa, secondo\nla denuncia. In precedenza, ai delegati russi nella Lugansk\noccupata sarebbe stato ordinato di confiscare 365 edizioni di\nlibri ucraini da scuole e biblioteche della regione, riferisce\nil Kyiv Independent, affermando poi che la Russia sta compiendo\nuno sforzo deliberato per imporre narrazioni di propaganda ai\nbambini ucraini, attraverso l'istruzione nei territori occupati\nda quando ha lanciato la sua invasione su vasta scala\ndell'Ucraina. (ANSA).   \n\t\t\t\t          ",
        "ranked": 39,
        "placed": "Esteri",
        "epoch": 1675692027.2196808,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Iran arresta una reporter, gemella già in carcere per proteste",
        "date_raw": "Sun, 5 Feb 2023 16:13:48 +0100",
        "date": "2023-02-05",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2023/02/05/iran-arresta-una-reporter-gemella-gia-in-carcere-per-proteste_ad5f0199-0be3-46f9-8257-b0061bbe181c.html",
        "subtitle": "Sorella in carcere da mesi per un articolo sul funerale di Mahsa",
        "content": "\n            \n            (ANSA) - TEHERAN, 05 FEB - \"La responsabile della redazione\nSociale del quotidiano iraniano 'Ham-Mihan', Elnaz Mohammadi, è\nstata posta oggi agli arresti presso la procura di Evin\", ha\nriferito il marito Saeed Parsaei in un messaggio su Twitter,\ncitato dal quotidiano riformista. Elnaz, convocata in Procura\nper un colloquio e poi arrestata, è la sorella gemella di Elaheh\nMohammadi, giornalista dello stesso quotidiano, in carcere dal\n29 settembre con l'accusa di \"propaganda contro il sistema\" e\n\"collusione contro la sicurezza nazionale' per il suo articolo\nsul funerale di Mahsa.   \n\t\t\t\t   Intanto, i media locali riportano la notizia della condanna a\nun anno di reclusione e il divieto di lasciare il Paese per due\nanni per il manager del sito 'Mobin-24' e del canale di\ninformazione Iran Times, Hossein Yazdi. Secondo 'Khabaronline',\nè stato arrestato nella sua casa a Isfahan all'inizio di\ndicembre per aver sostenuto le proteste. (ANSA).   \n\t\t\t\t          ",
        "ranked": 36,
        "placed": "Esteri",
        "epoch": 1675692028.5213897,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Kiev, 40% utenti ancora senza elettricità a Odessa",
        "date_raw": "Sun, 5 Feb 2023 16:17:17 +0100",
        "date": "2023-02-05",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/05/kiev-40-utenti-ancora-senza-elettricita-a-odessa_65adae1e-c9a9-49e8-bee2-8a122b847fde.html",
        "subtitle": "Sono 280.000 persone, dopo incidente a sottostazione",
        "content": "\n            \n            (ANSA) - ROMA, 05 FEB - Fino al 40% dei consumatori della\ncittà di Odessa sono ancora senza elettricità. Lo ha riferito il\nprimo ministro ucraino Denys Shmyhal, sottolineando che sono\nstate imposte interruzioni di elettricità di emergenza e la\nsituazione è difficile, dopo che ieri c'è stato un incidente\n'significativo' a una sottostazione energetica della regione.   \n\t\t\t\t   \"In città, fino al 40% dei consumatori (280.000 persone) è\nancora senza elettricità, sono in vigore blackout di emergenza.   \n\t\t\t\tNelle ultime serate e notturne è stato possibile ripristinare\nl'alimentazione elettrica a più di 200.000 clienti e\ninfrastrutture critiche\", ha osservato Shmyhal, citato da\nUkrinform. \"La situazione è difficile. Stiamo lavorando 24 ore\nsu 24, 7 giorni su 7 per risolverla il prima possibile e\nrestituire l'elettricità nelle case delle persone\", ha\nsottolineato. (ANSA).   \n\t\t\t\t          ",
        "ranked": 35,
        "placed": "Esteri",
        "epoch": 1675692028.5421264,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Usa: rete Koch scarica Trump per il 2024, si opporrà a nomina",
        "date_raw": "Sun, 5 Feb 2023 16:51:21 +0100",
        "date": "2023-02-05",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/02/05/usa-rete-koch-scarica-trump-per-il-2024-si-opporra-a-nomina_0bf5a2c4-0e7c-4630-abda-be4f00cb4ecb.html",
        "subtitle": "Il miliardario fra i più influenti nel partito repubblicano",
        "content": "\n            \n            (ANSA) - NEW YORK, 05 FEB - La rete di finanziatori e\nattivisti guidata da Charles Koch si opporrà alla nomination di\nDonald Trump per il 2024, sfidando così apertamente l'ex\npresidente e le sue ambizioni di riconquistare la Casa Bianca.   \n\t\t\t\t\"La cosa migliore per il Paese sarebbe quella di avere nel 2025\nun presidente che rappresenta un nuovo capitolo\", afferma Emily\nSeidel, numero uno di American for Prosperity, il gruppo\nmaggiore della rete sostenuta dal miliardario Charles Koch,\nritenuto uno dei più influenti nel partito repubblicano.   \n\t\t\t\t   Seidel ritiene che la sua organizzazione abbia la\nresponsabilità di fermare Trump: \"Molti sono frustrati ma pochi\nsono nella posizione di poter agire. Noi lo siamo e questo è il\nmomento di essere all'altezza della situazione\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 34,
        "placed": "Esteri",
        "epoch": 1675692028.581113,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Kiev, esercito inizierà domani l'addestramento sui Leopard",
        "date_raw": "Sun, 5 Feb 2023 17:47:52 +0100",
        "date": "2023-02-05",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/05/kiev-esercito-iniziera-domani-laddestramento-sui-leopard_6b23c064-861f-4c90-9496-b67a42da2d4b.html",
        "subtitle": "Lo annuncia il ministro della Difesa ucraino Oleksii Reznikov",
        "content": "\n            \n            (ANSA) - ROMA, 05 FEB - Le truppe ucraine inizieranno\nl'addestramento con i carri armati Leopard da domani. Lo ha\nannunciato il ministro della Difesa ucraino Oleksii Reznikov,\ncitato dalla Cnn.   \n\t\t\t\t   \"Stiamo accumulando riserve e lavorando per addestrare più\npersonale, ottenendo le armi occidentali\", ha detto il ministro\nparlando ai giornalisti durante una conferenza stampa a Kiev.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 32,
        "placed": "Esteri",
        "epoch": 1675692028.591598,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Sindaco New York dorme con i migranti nel centro di accoglienza",
        "date_raw": "Sun, 5 Feb 2023 18:11:07 +0100",
        "date": "2023-02-05",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/02/05/sindaco-new-york-dorme-con-i-migranti-nel-centro-di-accoglienza_4302c17b-3699-446b-aae3-96623368e3d4.html",
        "subtitle": "Dopo le polemiche per le condizioni della struttura",
        "content": "Eric Adams ha dormito in una delle strutture allestite per i migranti in una delle notti più fredde della storia della Grande Mela. Il sindaco di New York si è presentato al centro migranti venerdì sera intorno alle 23.    \"Starò qui stasera perché siamo in questa situazione insieme\", ha detto Adams. Ha poi lasciato il centro migranti di Brooklyn intorno alle 11 di ieri.    Con la decisione di trascorrere al notte nella nuova struttura, Adams ha voluto mostrare il suo impegno per far fronte all'emergenza migranti e soprattutto rispondere direttamente alle critiche mosse nei confronti del centro appena aperto. Molti negli ultimi giorni si sono infatti lamentati delle condizioni della struttura e delle temperature troppo fredde.   ",
        "ranked": 30,
        "placed": "Esteri",
        "epoch": 1675692028.6181226,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Turchia, violento terremoto di magnitudo 7.9 nel sud",
        "date_raw": "Mon, 6 Feb 2023 02:59:54 +0100",
        "date": "2023-02-06",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/02/06/turchia-violento-terremoto-di-magnitudo-7.9-nel-sud_e0195dba-2ea3-42b6-b4bf-f50d0850ce54.html",
        "subtitle": "Scossa nella notte con epicentro vicino al confine con la Siria",
        "content": "(ANSA) - ROMA, 06 FEB - Una scossa di terremoto di magnitudo 7.9 è stata registrata alle 3:17 ora locale (le 2:17 in Italia) nel sud della Turchia, non lontano dal confine con la Siria.    Secondo i dati dell'Istituto nazionale di geofisica e vulcanologia (Ingv) italiano e del servizio di monitoraggio geologico statunitense Usgs, il sisma ha avuto ipocentro a circa 25 km di profondità ed epicentro nella provincia di Gaziantep.    (ANSA).   ",
        "ranked": 27,
        "placed": "Esteri",
        "epoch": 1675692028.628631,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Bosnia: voto locale anticipato in sei Comuni delle due entità",
        "date_raw": "Sun, 5 Feb 2023 17:14:58 +0100",
        "date": "2023-02-05",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/05/bosnia-voto-locale-anticipato-in-sei-comuni-delle-due-entita_6785cfd6-cf9f-4285-9cbc-e3037c61edbd.html",
        "subtitle": "Per sostituire sindaci che hanno ottenuto altri mandati",
        "content": "\n            \n            (ANSAmed) - SARAJEVO, 05 FEB - In Bosnia-Erzegovina si\ntengono oggi elezioni amministrative anticipate per i sindaci di\nsei comuni di entrambe le entità di cui si compone il Paese.   \n\t\t\t\tBihac, Tuzla, Srebrenik e Vogosca fanno parte della Federazione\ncroato-musulmana, mentre Zvornik e Bratunac si trovano nella\nRepublika Srpska. Sono quasi 310 mila gli elettori chiamati alle\nurne. L'affluenza è segnalata bassa, e alle 14.30  era al di\nsotto del 30%. Il voto anticipato si è reso necessario poiché i\nsindaci delle località interessate hanno ottenuto mandati in\naltri organi governativi nelle elezioni generali del 2 ottobre\nscorso, ed è pertanto necessario sostituirli. I primi risultati\npreliminari sono attesi in tarda serata. (ANSAmed).   \n\t\t\t\t          ",
        "ranked": 33,
        "placed": "Esteri",
        "epoch": 1675692028.639049,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Spagna: allarme salmonella, 'evitate tortillas non cotte bene'",
        "date_raw": "Sun, 5 Feb 2023 18:09:30 +0100",
        "date": "2023-02-05",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/05/spagna-allarme-salmonella-evitate-tortillas-non-cotte-bene_c6bb1c39-846a-476f-91b1-f34bef884cea.html",
        "subtitle": "Dopo che in 100 si sono ammalati per aver mangiato la frittata",
        "content": "Le autorità sanitarie spagnole hanno invitato i cittadini ad evitare di mangiare le 'tortilla de patatas' se non cotte bene dopo che più di 100 persone si sono ammalate di sospetto avvelenamento da salmonella per aver mangiato le famose frittate di uova e patate in un noto ristorante di Madrid. Lo scrive il Guardian.    Finora 101 persone si sono ammalate - 13 delle quali hanno avuto bisogno di cure ospedaliere - dopo aver mangiato a Casa Dani, storica istituzione gastronomica della capitale spagnola. A fine gennaio Casa Dani, che serve fino a 700 tortillas al giorno, si è scusata per l'accaduto e ha dichiarato che avrebbe chiuso i battenti fino alla conclusione di un'indagine delle autorità sanitarie regionali.    María del Toro, ricercatrice presso il Centro di ricerca biomedica La Rioja nel nord della Spagna, ha esortato le persone a fare attenzione quando si mangiano piatti a base di uova nei ristoranti e quando li si prepara a casa.    ",
        "ranked": 31,
        "placed": "Esteri",
        "epoch": 1675692028.649301,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Sisma in Turchia: distrutta la cattedrale di Iskenderun",
        "date_raw": "Mon, 6 Feb 2023 07:07:52 +0100",
        "date": "2023-02-06",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/06/sisma-in-turchia-distrutta-la-cattedrale-di-iskenderun_4935ed2a-0025-4d8e-a340-1ecf7191b754.html",
        "subtitle": "Almeno 76 morti in province turche e 110 in Siria per terremoto",
        "content": "\n            \n            (ANSA) - ISTANBUL, 06 FEB - La Chiesa dell'Annunciazione di\nIskenderun, cattedrale cattolica risalente al 19esimo secolo, è\nstata in gran parte distrutta dal terremoto di magnitudo 7.9 che\nha colpito il sud est della Turchia provocando almeno 76 morti e\n440 feriti. Lo fanno sapere all'ANSA fonti nella comunità\ncattolica in Turchia.   \n\t\t\t\t   Il sisma ha colpito anche la zona del nord della Siria nelle\nvicinanze con il confine turco dove sono morte almeno 110\npersone e i feriti sono centinaia. (ANSA).   \n\t\t\t\t          ",
        "ranked": 25,
        "placed": "Esteri",
        "epoch": 1675692028.6766956,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Pallone-spia, Pechino silura il capo del servizio meteorologico",
        "date_raw": "Sun, 5 Feb 2023 17:59:50 +0100",
        "date": "2023-02-05",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/02/05/pallone-spia-pechino-silura-il-capo-del-servizio-meteorologico_ad859fe5-1408-495b-beed-9af92761e19f.html",
        "subtitle": "Media, la sua uscita era comunque programmata da tempo",
        "content": "\n            \n            (ANSA) - ROMA, 05 FEB - Nel tentativo di dimostrare che il\npallone abbattuto sui cieli americani era un velivolo\nmeteorologico fuori rotta, e non una spia, Pechino ha silurato\nil capo del suo servizio meteorologico. Lo scrive l'emittente\nUsa Fox News.   \n\t\t\t\t   Zhuang Guotai è stato licenziato ieri, poche ore prima che\ngli Stati Uniti abbattessero il pallone al largo della costa\ndella Carolina del Sud, provocando l'ira della Cina. Gli Usa\nsono ora al lavoro per recuperarne i detriti ed esaminarli, ma\nPechino continua a sostenere che era innocuo e che la sua\npresenza nello spazio aereo statunitense è stato un incidente.   \n\t\t\t\t   \"La parte cinese, dopo la verifica, ha ripetutamente\ninformato la parte statunitense della natura civile del\ndirigibile e ha comunicato che il suo ingresso negli Stati Uniti\nper cause di forza maggiore era del tutto inaspettato\", ha\nribadito ieri il ministero degli Esteri cinese.   \n\t\t\t\t   Tuttavia, il licenziamento di Zhuang, scrive Fox News, non ha\nalcun impatto sugli eventi dato che la sua uscita era\nprogrammata da tempo in quanto, a fine gennaio, ha vinto le\nelezioni per guidare il Comitato consultivo politico del popolo\ndella provincia del Gansu. (ANSA).   \n\t\t\t\t          ",
        "ranked": 28,
        "placed": "Esteri",
        "epoch": 1675692028.6875947,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Parigi e Berlino volano a Washington, 'asse su aiuti di Stato'",
        "date_raw": "Sun, 5 Feb 2023 18:03:03 +0100",
        "date": "2023-02-05",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/05/parigi-e-berlino-volano-a-washington-asse-su-aiuti-di-stato_01f0363a-e0fc-4a48-a2cf-2012568a7663.html",
        "subtitle": "Le Maire: 'Sussidi Usa sono punto di svolta, serve trasparenza'",
        "content": "\n            \n            (ANSA) - BRUXELLES, 05 FEB - L'asse Parigi-Berlino coglie al\nbalzo la proposta della Commissione europea di aprire i\nrubinetti degli aiuti di Stato per rispondere all'Inflation\nReduction Act (Ira) degli Usa e lancia l'offensiva. Il ministro\ndell'Economia francese, Bruno Le Maire, e l'omologo tedesco\nRobert Habeck martedì voleranno a Washington per chiedere\n\"trasparenza\" all'amministrazione di Joe Biden, impegnata a\ndispiegare il suo pacchetto da 370 miliardi di dollari di\nsussidi per la transizione energetica americana, inclusi tagli\nfiscali per auto elettriche e batterie prodotte negli Stati\nUniti.   \n\t\t\t\t   Nel giro di colloqui con i segretari al Commercio e al Tesoro\ndegli Stati Uniti, Gina Raimondo e Janet Yellen, Le Maire e\nHabeck chiederanno che il governo americano condivida l'importo\ne i beneficiari degli aiuti in un \"meccanismo di trasparenza\nreciproca\".   \n\t\t\t\t   \"Dobbiamo essere realistici, l'Ira è un punto di svolta\", ha\ndetto Le Maire prima del viaggio, sottolineando che la legge\namericana \"offre vantaggi competitivi che, insieme ai prezzi\ndell'energia molto bassi negli Stati Uniti, rappresentano un\nrischio per le industrie europee\". La sfida, per il\nrappresentate di Bercy, \"è riuscire a sviluppare insieme, negli\nStati Uniti e in Europa, un'industria verde efficiente e\ncompetitiva, la più innovativa del pianeta\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 29,
        "placed": "Esteri",
        "epoch": 1675692028.7099667,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Sisma Turchia: Zelensky, 'pronti a fornire assistenza'",
        "date_raw": "Mon, 6 Feb 2023 09:11:20 +0100",
        "date": "2023-02-06",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/06/sisma-turchia-zelensky-pronti-a-fornire-assistenza_7c18a809-02d2-4fe0-abcd-158c89d711cf.html",
        "subtitle": "'Siamo al fianco del popolo turco'",
        "content": "\n            \n            (ANSA) - ROMA, 06 FEB - Il presidente ucraino Volodymyr\nZelensky ha espresso su Twitter le sue condoglianze alle vittime\ndel terremoto cha ha colpito nella notta il sud della Turchia ed\nha offerto assistenza. \"Siamo al fianco del popolo turco in\nquesto momento difficile. Siamo pronti a fornire l'assistenza\nnecessaria per superare le conseguenze del disastro\", ha\naffermato Zelensky in un tweet. (ANSA).   \n\t\t\t\t          ",
        "ranked": 22,
        "placed": "Esteri",
        "epoch": 1675692028.7230303,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Pechino, pallone su America Latina è cinese e a uso civile",
        "date_raw": "Mon, 6 Feb 2023 09:15:46 +0100",
        "date": "2023-02-06",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2023/02/06/pechino-pallone-su-america-latina-e-cinese-e-a-uso-civile_69bdda5b-af3f-4abb-8d15-b5b20fd910c6.html",
        "subtitle": "'Sostanzialmente per le attività meteo'",
        "content": "\n            \n            (ANSA) - PECHINO, 06 FEB - La Cina ha confermato come suo il\nsecondo pallone aerostatico segnalato dal Pentagono in volo\nsull'America Latina, dopo quello abbattuto dai militari Usa per\nessere finito sullo spazio aereo degli Stati Uniti. Anche in\nquesto caso, ha riferito la portavoce del ministero degli Esteri\nMao Ning, 'il dirigibile senza pilota\" è uno di quelli a uso\ncivile, sostanzialmente per le attività meteo. \"Il pallone ha\ncapacità di autogoverno limitata\", ha detto Mao nel briefing\nquotidiano. L'aeronautica colombiana ha dichiarato sabato che un\npossibile pallone aerostatico è stato rilevato venerdì mattina\nnel suo sistema di difesa aerea. (ANSA).   \n\t\t\t\t          ",
        "ranked": 21,
        "placed": "Esteri",
        "epoch": 1675692028.745802,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Sisma in Turchia: almeno 95 i morti, vittime anche in Siria",
        "date_raw": "Mon, 6 Feb 2023 05:36:35 +0100",
        "date": "2023-02-06",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/02/06/sisma-in-turchia-almeno-95-i-morti-vittime-anche-in-siria_bc3cf8bb-bb8a-4d33-b8bf-d33bc6093454.html",
        "subtitle": "Oltre 450 i feriti dopo la scossa di terremoto di magnitudo 7.9",
        "content": "\n            \n            (ANSA) - ISTANBUL, 06 FEB - E' di almeno 95 morti il bilancio\ndel terremoto di magnitudo 7.9 avvenuto nella notte nel sud\ndella Turchia, vicino al confine con la Siria.   \n\t\t\t\t   I primi bilanci parlano di 53 vittime in territorio turco e\n42 sul lato siriano. I feriti sono oltre 450, nella sola\nTurchia. (ANSA).   \n\t\t\t\t          ",
        "ranked": 26,
        "placed": "Esteri",
        "epoch": 1675692028.7562764,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Sisma Turchia-Siria: bilancio morti sale a oltre 830",
        "date_raw": "Mon, 6 Feb 2023 09:34:09 +0100",
        "date": "2023-02-06",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/06/sisma-turchia-siria-bilancio-morti-sale-a-oltre-830_401cc9fd-c96d-44f9-8d50-37c7403b9b4e.html",
        "subtitle": "284 morti in Turchia, 547 in Siria",
        "content": "\n            \n            (ANSA) - ROMA, 06 FEB - E' salito ad almeno 831 il bilancio\ndelle vittime in Turchia e Siria provocate dal terremoto che ha\ncolpito la notte scorsa il sud della Turchia: è quanto emerge\ndai conteggi fatti finora dalle autorità dei due Paesi, oltre\nche dalle squadre di soccorso in Siria.   \n\t\t\t\t   Finora, infatti, si contano almeno 284 morti in Turchia,\nalmeno 427 nelle zone della Siria controllate dal governo e\noltre 120 nelle aree del Paese controllate dai ribelli. (ANSA).   \n\t\t\t\t          ",
        "ranked": 19,
        "placed": "Esteri",
        "epoch": 1675692028.7780979,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Sisma Turchia: Borrell, l'Ue è pronta ad aiutare",
        "date_raw": "Mon, 6 Feb 2023 09:21:46 +0100",
        "date": "2023-02-06",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/06/sisma-turchia-borrell-lue-e-pronta-ad-aiutare_d71ad1df-cf35-45bc-9b5b-c53b400b71a1.html",
        "subtitle": "'Nostri pensieri rivolti alle popolazioni di Turchia e Siria'",
        "content": "\"Un terremoto devastante ha scosso la Turchia e la Siria questa mattina, causando la morte di centinaia di persone e il ferimento di molte altre. I nostri pensieri sono rivolti alle popolazioni della Turchia e della Siria. L'Ue è pronta ad aiutare\": lo scrive in un tweet l'Alto Rappresentante per la Politica Estera Josep Borrell.",
        "ranked": 24,
        "placed": "Esteri",
        "epoch": 1675692028.7895422,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Possibile missione Zelensky a Bruxelles",
        "date_raw": "Mon, 6 Feb 2023 12:15:37 +0100",
        "date": "2023-02-06",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/06/possibile-missione-zelensky-a-bruxelles_842addb5-cd08-4b65-914d-0d1bb89190d2.html",
        "subtitle": "Per intervenire a sessione straordinaria plenaria Pe",
        "content": "\n            \n            (ANSA) - BRUXELLES, 06 FEB - Il presidente ucraino Volodymyr\nZelensky potrebbe arrivare a Bruxelles nei prossimi giorni per\npartecipare di persona a una sessione straordinaria della\nriunione plenaria dell'Europarlamento. E' quanto appreso\ndall'ANSA da fonti europee. (ANSA).   \n\t\t\t\t          ",
        "ranked": 16,
        "placed": "Esteri",
        "epoch": 1675692028.7997231,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Farnesina, per ora nessun connazionale coinvolto nel sisma",
        "date_raw": "Mon, 6 Feb 2023 09:31:16 +0100",
        "date": "2023-02-06",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/06/farnesina-per-ora-nessun-connazionale-coinvolto-nel-sisma_b5545299-f07e-42a0-be5d-cae369c07863.html",
        "subtitle": "Unità di crisi ha preso contatto con italiani presenti",
        "content": "\n            \n            (ANSA) - ROMA, 06 FEB - Al momento \"non risultano feriti o\nmorti tra i connazionali\" nelle zone colpite dal sisma in\nTurchia e Siria. Lo rendono noto fonti della Farnesina.   \n\t\t\t\t\"A seguito del violento terremoto che questa notte alle 4:17 ha\ncolpito le regioni della Turchia meridionale e della Siria\nsettentrionale, l'Unità di Crisi del Ministero degli Esteri ha\npreso contatto con i connazionali presenti nel paese e sta\nagendo in stretto raccordo con le rappresentanze\ndiplomatico-consolari italiane dell'area per verificare le\ncondizioni delle comunità italiane nelle zone colpite. Al\nmomento non risultano feriti o morti tra i connazionali\",\nprecisa la Farnesina.   \n\t\t\t\t   \"A tutti gli italiani presenti nelle zone colpite a qualsiasi\ntitolo, anche temporaneamente, si richiede di registrarsi sul\nsito \"Dove siamo nel mondo\" e scaricare la APP \"Unità di Crisi\"\nper cellulari, attivando la geolocalizzazione\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 20,
        "placed": "Esteri",
        "epoch": 1675692028.9489841,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Parigi, imminente la creazione di un 'Ira' europeo",
        "date_raw": "Mon, 6 Feb 2023 13:00:36 +0100",
        "date": "2023-02-06",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/06/parigi-imminente-la-creazione-di-un-ira-europeo_e1a9be94-8b89-444d-8934-c9479aecf0c4.html",
        "subtitle": "Le Maire, 'Partita si giocherà al prossimo vertice Ue'",
        "content": "Il ministro francese dell'Economia, Bruno Le Maire, annuncia l'imminente creazione di un Inflation Reduction Act (Ira) \"europeo\" sul modello di quello Usa.    Intervistato da radio France Inter, Le Maire si è mostrato fiducioso rispetto al piano presentato dalla Commissione europea per fronteggiare le centinaia di miliardi di dollari del grande piano Usa. \"Siamo sul punto di avere questo Ira europeo, questo si giocherà al Consiglio europeo, nei prossimi giorni\", ha detto.    ",
        "ranked": 18,
        "placed": "Esteri",
        "epoch": 1675692028.959084,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Oltre 700 i morti del terremoto in Turchia e Siria",
        "date_raw": "Mon, 6 Feb 2023 09:04:49 +0100",
        "date": "2023-02-06",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/06/oltre-700-i-morti-del-terremoto-in-turchia-e-siria_ca571601-23dd-4c97-af78-4789faf1b4dc.html",
        "subtitle": "Ong siriana Caschi Bianchi chiede aiuti internazionali subito",
        "content": "\n            \n            (ANSA) - ISTANBUL, 06 FEB - Sono oltre 700 le persone che\nhanno perso la vita per il terremoto di magnitudo 7.8 che ha\ncolpito nella notte il sud est della Turchia e il nord della\nSiria.   \n\t\t\t\t   La ong di protezione civile siriana White Helmets (Caschi\nBianchi) ha dichiarato lo stato di emergenza nel nord-est del\nPaese e ha lanciato un appello alle organizzazioni umanitarie\ninternazionali affinché intervengano con aiuti in tempi rapidi.   \n\t\t\t\t   Il sisma è avvenuto alle 4:17 del mattino (le 2:17 ora\nitaliana) e ha avuto il suo epicentro nei pressi di Gaziantep,\ncittà del sud est della Turchia a una cinquantina di chilometri\ndal confine siriano. Centinaia gli edifici distrutti dal sisma:\noltre alle abitazioni, è quasi completamente crollata la Chiesa\ndell'Annunciazione di Iskenderun, cattedrale cattolica risalente\nal 19esimo secolo. Ridotto a un cumulo di macerie il castello di\nGaziantep, struttura di epoca romana costruita nel terzo secolo.   \n\t\t\t\t   Le operazioni di soccorso continuano, si stima che moltissime\npersone siano ancora sotto le macerie e il presidente turco\nRecep Tayyip Erdogan viene costantemente informato sulla\nsituazione. Il Dipartimento della Protezione Civile aveva\ninizialmente diramato un allarme per un possibile maremoto a\ncausa del sisma in Turchia ma l'allerta è stata successivamente\nrevocata.   \n\t\t\t\t   Gli Stati Uniti hanno dato la disponibilità ad inviare\n\"qualsiasi tipo di assistenza\" ad Ankara mentre dall'Azerbaigian\nè già stata inviata una squadra di 370 persone per aiutare nei\nsoccorsi. Il terremoto è stato avvertito anche nelle province\ncentrali della Turchia e anche in Israele. (ANSA).   \n\t\t\t\t          ",
        "ranked": 23,
        "placed": "Esteri",
        "epoch": 1675692028.970341,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Erdogan, il più grande disastro in Turchia dal 1939",
        "date_raw": "Mon, 6 Feb 2023 13:05:33 +0100",
        "date": "2023-02-06",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/06/erdogan-il-piu-grande-disastro-in-turchia-dal-1939_34d12baf-6053-430b-b4ed-3fb554b5dd42.html",
        "subtitle": "In riferimento a sisma di Erzincan che provocò 33mila morti",
        "content": "\n            \n            (ANSA) - ROMA, 06 FEB - Il terremoto di magnitudo 7.8 che ha\ncolpito la Turchia la notte scorsa è stato il più grande\ndisastro registrato nel Paese dal 1939: lo ha detto oggi il\npresidente turco Recep Tayyip Erdogan, come riporta il Guardian.   \n\t\t\t\t   Secondo i media, il leader turco si riferiva al terremoto di\nErzincan, che provocò la morte di circa 33.000 persone 84 anni\nfa. Il terremoto di İzmit del 1999, di magnitudo 7.6, si ritiene\nche abbia ucciso più di 17.000 persone. (ANSA).   \n\t\t\t\t          ",
        "ranked": 14,
        "placed": "Esteri",
        "epoch": 1675692028.9804351,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Sanremo: Coletta, Zelensky non in video, invierà un testo",
        "date_raw": "Mon, 6 Feb 2023 12:36:35 +0100",
        "date": "2023-02-06",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/06/sanremo-coletta-zelensky-non-in-video-inviera-un-testo_2089a3db-8738-4564-9755-b9f3c380dab7.html",
        "subtitle": "Sarà letto sul palco da Amadeus",
        "content": "\n            \n            (ANSA) - ROMA, 06 FEB - \"Siamo in contatto quotidiano con\nl'ambasciatore Melnyk. Siamo giunti alla definizione\ndell'intervento del presidente ucraino ieri: non invierà un\nvideo, ma un testo\" che sarà letto sul palco da Amadeus. Lo\nannuncia il direttore dell'Intrattenimento di prime time Rai\nStefano Coletta. (ANSA).   \n\t\t\t\t          ",
        "ranked": 15,
        "placed": "Esteri",
        "epoch": 1675692028.9905496,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Gb: in corso il più grande sciopero della sanità, gravi disagi",
        "date_raw": "Mon, 6 Feb 2023 11:08:25 +0100",
        "date": "2023-02-06",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/06/gb-in-corso-il-piu-grande-sciopero-della-sanita-gravi-disagi_3d59f00a-35c5-461b-9adc-da2d28185227.html",
        "subtitle": "Piani emergenza Nhs potrebbero non bastare, vicino punto critico",
        "content": "\n            \n            (ANSA) - LONDRA, 06 FEB - E' in corso il più grande sciopero\nnella storia della sanità pubblica britannica, con le\nmobilitazioni nello stesso giorno degli infermieri e degli\naddetti alle ambulanze, mentre i servizi sono ridotti al minimo\nnegli ospedali inglesi. Si tratta di una nuova protesta\nsindacale lanciata per l'adeguamento dei salari all'inflazione\nrecord a fronte della linea dura portata avanti dal governo\nconservatore di Rishi Sunak. Inevitabili i gravi disagi per i\npazienti mentre il servizio sanitario nazionale, l'Nhs, ha\nesortato il pubblico a utilizzare i servizi di emergenza solo se\nstrettamente necessario, quindi per chi è in pericolo di vita,\ned è possibile che oggi sia raggiunto un \"punto critico\".   \n\t\t\t\t   I vertici sanitari sono \"particolarmente preoccupati\" per le\npersone che bisognose di cure d'urgenza non si rivolgeranno agli\nospedali temendo di non essere assistite. Anche il governo ha\nammesso quanto la situazione risulta difficile. \"Nonostante le\nmisure di emergenza messe in atto, gli scioperi guidati dai\nsindacati delle ambulanze e degli infermieri di questa settimana\ncomporteranno inevitabilmente ulteriori ritardi per i pazienti\nche stanno già affrontando attese più lunghe a causa dei ritardi\nnelle cure accumulati a causa del Covid\", ha avvertito il\nministro della Sanità, Steve Barclay. La protesta sindacale\ndegli infermieri riguarda principalmente l'Inghilterra in quanto\nè stata sospesa quella in Galles mentre ci sono trattative in\ncorso. Altre agitazioni di infermieri e addetti alle ambulanze\nsono previste in alcune parti dell'Inghilterra nei prossimi\ngiorni. (ANSA).   \n\t\t\t\t          ",
        "ranked": 17,
        "placed": "Esteri",
        "epoch": 1675692029.001594,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Nuova scossa di magnitudo 6.0 in Turchia",
        "date_raw": "Mon, 6 Feb 2023 13:44:57 +0100",
        "date": "2023-02-06",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/06/nuova-scossa-di-magnitudo-6.0-in-turchia_42ad9245-27a1-4190-9985-fce21a4d2a7f.html",
        "subtitle": "Epicentro nuova scossa 5km a nord-est di Goksun",
        "content": "\n            \n            (ANSA) - ROMA, 06 FEB - Un terzo violento terremoto - di\nmagnitudo 6.0 - ha scosso di nuovo il centro-sud della Turchia:\nè quanto emerge dal sito dell'Istituto geofisico statunitense\nUSGS. L'istituto ha localizzato l'epicentro della nuova scossa a\n5 km a nord-est di Goksun, nella provincia di  Kahramanmaras, ad\nuna profondità di 10 km. (ANSA).   \n\t\t\t\t          ",
        "ranked": 9,
        "placed": "Esteri",
        "epoch": 1675692029.0112238,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Sisma: Tajani, tutti gli italiani contattati, stanno bene",
        "date_raw": "Mon, 6 Feb 2023 13:06:54 +0100",
        "date": "2023-02-06",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/06/sisma-tajani-tutti-gli-italiani-contattati-stanno-bene_c196ccaa-9f20-4035-abce-26ce47b85076.html",
        "subtitle": "'Sono 21 nella zona dove c'è stato il terremoto più forte'",
        "content": "\n            \n            (ANSA) - ROMA, 06 FEB - \"Nella zona dove c'è stato il sisma\npiù forte, ci sono 21 italiani: li abbiamo raggiunti e ci\nrisulta che stiano tutti quanti bene. Nella zona più ampia ci\nsono 168 italiani: dagli incroci che abbiamo fatto, ci risulta\nche siano tutti in salvo\".  Lo ha detto il ministro degli Esteri\nAntonio Tajani parlando con i giornalisti del terremoto tra\nTurchia e Siria. (ANSA).   \n\t\t\t\t          ",
        "ranked": 13,
        "placed": "Esteri",
        "epoch": 1675692029.0208519,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Sisma Turchia-Siria: testimone, qualcuno tenta rientrare in casa",
        "date_raw": "Mon, 6 Feb 2023 14:00:10 +0100",
        "date": "2023-02-06",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/02/06/sisma-turchia-siria-testimone-qualcuno-tenta-rientrare-in-casa_cb750e6d-4352-4e09-a207-d7da20664c5d.html",
        "subtitle": "\"Per recuperare i vestiti per i bambini\"",
        "content": "\n            \n            (ANSA) - ROMA, 06 FEB - E' doppia la guerra di sopravvivenza\nche si sta vivendo in Turchia e in Siria: contro il terremoto e\ncontro le temperature glaciali. A Malatya, nell'Anatolia\norientale della Turchia, la Bbc raccoglie la testimonianza di\nOzgul Konakci, 25 anni, che ha lasciato la casa con la sua\nfamiglia. \"Alcune persone - ha raccontato l'uomo - volevano\ntornare a casa perché faceva troppo freddo, ma poi abbiamo\nsentito forti scosse di assestamento e chi era rientrato è\nuscito di nuovo. Vorrebbero almeno procurarsi dei vestiti per i\nfigli\".   \n\t\t\t\tL'uomo aggiunge che \"eravamo solo preoccupati di avere dei\nvestiti per i nostri figli per tenerli al caldo\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 8,
        "placed": "Esteri",
        "epoch": 1675692029.0447292,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cile: presidente Boric convoca riunione per l'emergenza incendi",
        "date_raw": "Mon, 6 Feb 2023 14:01:22 +0100",
        "date": "2023-02-06",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/americalatina/2023/02/06/cile-presidente-boric-convoca-riunione-per-lemergenza-incendi_6f90a348-c4d5-4207-a7df-784817500e73.html",
        "subtitle": "Decine i roghi ancora attivi nel sud del Paese",
        "content": "\n            \n            (ANSA) - SAN PAOLO, 06 FEB - Il presidente cileno, Gabriel\nBoric, stamani ha presieduto una riunione di coordinamento col\nministro dell'Interno, Carolina Toha ed il sottosegretario\nManuel Monsalve, per affrontare l'emergenza degli incendi\nboschivi. Lo rende noto lo stesso Boric sul suo profilo Twitter.   \n\t\t\t\t   Sono ancora decine i roghi attivi, mentre le fiamme in cinque\ngiorni hanno provocato  24 morti e un migliaio di feriti,\ndistruggendo 800 abitazioni, e inghiottendo migliaia di ettari\ndi boschi nel sud del Paese, (ANSA).   \n\t\t\t\t          ",
        "ranked": 7,
        "placed": "Esteri",
        "epoch": 1675692029.0554943,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Migranti: 5 i morti in naufragio Leros, 4 bambini e una donna",
        "date_raw": "Mon, 6 Feb 2023 14:09:56 +0100",
        "date": "2023-02-06",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/06/migranti-5-i-morti-in-naufragio-leros-4-bambini-e-una-donna_d4fe8e29-5174-493b-b866-1b2e05aa81d2.html",
        "subtitle": "Tratte in salvo 41 persone",
        "content": "\n            \n            (ANSA) - ATENE, 06 FEB - Sale a 5 il bilancio delle vittime\ndel naufragio avvenuto a largo dell'isola greca di Leros ieri:\ndi questi quattro sono bambini e una donna. Quando la barca con\na bordo i migranti salpati dalla vicina costa turca è affondata\nal largo dell'isola, nell'arcipelago del Dodecaneso, la guardia\ncostiera greca ha tratto in salvo quarantuno persone.   \n\t\t\t\t   Non c'è stato nulla da fare invece per quattro bambini, di\ncui due maschi di 5 anni e una bambina di 4, portati\nall'ospedale di Leros domenica mattina, che non hanno potuto\nessere rianimati dai medici e sono stati dichiarati deceduti. In\nbase a quanto si apprende, la giovane donna trovata in mare\naveva 20 anni ed era originaria dell'Africa, come il resto dei\nmigranti a bordo del barcone su cui viaggiava. (ANSA).   \n\t\t\t\t          ",
        "ranked": 6,
        "placed": "Esteri",
        "epoch": 1675692029.0651565,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cnn, oltre 1.500 i morti nel sisma in Turchia e Siria",
        "date_raw": "Mon, 6 Feb 2023 13:09:07 +0100",
        "date": "2023-02-06",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/06/cnn-oltre-1.500-i-morti-nel-sisma-in-turchia-e-siria_3e164cdc-c5bd-420f-a9ee-0df698ddd5c0.html",
        "subtitle": "Bilancio continua a salire",
        "content": "\n            \n            (ANSA) - ROMA, 06 FEB - Continua a salire il drammatico\nbilancio del terremoto che la notte scorsa ha colpito il confine\ntra Turchia e Siria. Secondo la Cnn, il numero di morti nei due\nPaesi ora è di 1.504. (ANSA).   \n\t\t\t\t          ",
        "ranked": 12,
        "placed": "Esteri",
        "epoch": 1675692029.081454,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Bilancio vittime sisma in Turchia sale a 1014",
        "date_raw": "Mon, 6 Feb 2023 13:21:26 +0100",
        "date": "2023-02-06",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/06/bilancio-vittime-sisma-in-turchia-sale-a-1014_8562ba1b-60cc-416c-bea9-be9313c58195.html",
        "subtitle": "Secondo dati agenzia per i disastri e le emergenze turca Afad",
        "content": "\n            \n            (ANSA) - ISTANBUL, 06 FEB - Sono almeno 1014 le persone morte\nin Turchia a causa del terremoto di magnitudo 7.9 che ha colpito\nil sud est del Paese questa notte. Lo ha fatto sapere l'agenzia\nper i disastri e le emergenze turca Afad, come riporta Anadolu.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 11,
        "placed": "Esteri",
        "epoch": 1675692029.091066,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Francia: incendio nel nord, morti 7 bambini e la madre",
        "date_raw": "Mon, 6 Feb 2023 13:44:35 +0100",
        "date": "2023-02-06",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/06/francia-incendio-nel-nord-morti-7-bambini-e-la-madre_fc5c7392-dfbd-4e6e-ac10-553cc8715968.html",
        "subtitle": "Padre ustionato e ricoverato in ospedale",
        "content": "\n            \n            (ANSA) - LILLE, 06 FEB - Sette bambini di età compresa tra i\n2 e i 14 anni sono morti insieme alla loro madre ieri sera\nnell'incendio di una casa a Charly-sur-Marne, nel nord della\nFrancia: lo hanno reso noto la gendarmeria e i vigili del fuoco.   \n\t\t\t\tIl padre è rimasto gravemente ustionato ed è stato trasportato\nin ospedale. L'origine dell'incendio sembra essere stata\nun'asciugatrice malfunzionante al piano terra della casa. I\nvicini hanno chiamato i vigili del fuoco per segnalare\nl'incendio poco prima dell'una di notte. Il marito della donna è\nrimasto gravemente ustionato ed è stato trasferito in ospedale.   \n\t\t\t\tE' stato salvato da un vigile del fuoco che vive nelle vicinanze\ne che è intervenuto prima dell'arrivo dei suoi colleghi. Sembra\nche il padre abbia tentato di spegnere l'incendio mentre i\nbambini e la madre cercavano rifugio dalle fiamme al secondo\npiano della casa, ma questa mossa si è rivelata una trappola, ha\ndetto il procuratore.   \n\t\t\t\t   Mentre il fumo nero riempiva la casa, i vigili del fuoco\nhanno avuto difficoltà a raggiungere le finestre superiori\ndell'abitazione, che si trova in una strada stretta nel centro\ndel villaggio di 2.600 abitanti. Le tapparelle elettriche delle\nfinestre della casa erano bloccate a causa di un'interruzione di\ncorrente, ostacolando ulteriormente i soccorsi. 80 vigili del\nfuoco sono stati chiamati sul posto e l'incendio è stato spento\ndopo diverse ore, hanno dichiarato le autorità locali. La\ntragedia è il più grave incidente di questo tipo dal 2013,\nquando cinque bambini tra i due e i nove anni morirono\nasfissiati in un incendio accidentale, sempre nel nord della\nFrancia. (ANSA).   \n\t\t\t\t          ",
        "ranked": 10,
        "placed": "Esteri",
        "epoch": 1675692029.1008964,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Lula negli Usa con Biden per la difesa dai sovranismi",
        "date_raw": "Mon, 6 Feb 2023 14:36:00 +0100",
        "date": "2023-02-06",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/americalatina/2023/02/06/lula-negli-usa-con-biden-per-la-difesa-dai-sovranismi_b7f6a22f-0e41-4e41-844a-af6d6a6bc1cf.html",
        "subtitle": "Ministri degli Esteri greco e francese arrivano a Brasilia",
        "content": " La difesa della democrazia dai sovranismi sarà uno dei temi centrali dell'incontro tra il presidente brasiliano, Luiz Inacio Lula da Silva, e l'americano Joe Biden, in programma venerdì. Emerge da anticipazioni sui principali media, dove si ricorda come entrambe i capi di Stato abbiano sofferto un attacco al sistema democratico e una contestazione del loro risultato elettorale.    Lula partirà per Washington giovedì, e della sua delegazione faranno parte anche il ministro degli Esteri, Mauro Vieira; dell'Economia, Fernando Haddad; e dell'Ambiente, Marina Silva.    Al momento l'unico incontro confermato dell'agenda di Lula è quello col presidente Biden, ma non è escluso che veda anche Bernie Sanders, con cui ha rapporti di amicizia di vecchia data.    Intanto prosegue il fitto lavoro diplomatico di Brasilia con i Paesi dell'Unione europea. Vieira oggi riceve l'omologo greco, Dendias Nikolaos, e mercoledì il capo della diplomazia francese, Cahterine Colonna. ",
        "ranked": 5,
        "placed": "Esteri",
        "epoch": 1675692029.1341908,
        "language": "IT",
        "source": "ANSA"
    }
]
