[
    {
        "title": "Corea del Nord: manca il cibo, salgono i morti dovuti alla fame",
        "date_raw": "Sat, 4 Mar 2023 12:04:08 +0100",
        "date": "2023-03-04",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2023/03/04/corea-del-nord-manca-il-cibo-salgono-i-morti-dovuti-alla-fame_9f9f1899-ee66-4e9e-9997-a918618ef7ad.html",
        "subtitle": "Cnn, è la più grave crisi dopo quella avvenuta in anni Novanta",
        "content": "\n            \n            (ANSA) - ROMA, 04 MAR - Cresce la preoccupazione in Corea del\nNord. Secondo quanto riportano diverse fonti, tra cui la Cnn, la\ncarenza di cibo cronica starebbe portando alla morte di diverse\npersone. Secondo alcuni esperti, si tratterebbe del momento più\ndifficile del Paese dalla carestia degli anni Novanta a causa\ndella quale, secondo alcune stime, morirono tre milioni di\npersone. L'isolamento e la chiusura dei confini per tre anni\nhanno aggravato una situazione già difficile. Già prima della\npandemia, infatti, secondo l'Organizzazione delle Nazioni Unite\nper l'alimentazione e l'agricoltura circa la metà del Paese era\ndenutrita.   \n\t\t\t\t    Per l'analista del Peterson Institute, Lucas Rengifo-Keller,\nl'approvvigionamento alimentare è complicato anche soltanto per\nsoddisfare le esigenze minime: i dati commerciali e le immagini\nsatellitari, oltre alle valutazioni delle Nazioni Unite e delle\nautorità sudcoreane, concordano su quest'aspetto. Il problema\nnon riguarderebbe soltanto le fasce più basse della popolazione.   \n\t\t\t\tAnche se il cibo fosse distribuito equamente, cosa che comunque\nnon avviene, ci sarebbero comunque decessi causati dalla fame.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 8,
        "placed": "Esteri",
        "epoch": 1677948326.2522955,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Zelensky conferma, avvio negoziati adesione Ue quest'anno",
        "date_raw": "Sat, 4 Mar 2023 11:43:31 +0100",
        "date": "2023-03-04",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/04/zelensky-conferma-avvio-negoziati-adesione-ue-questanno_9cc48507-6cd1-46b8-bd5e-a5ae3b389318.html",
        "subtitle": "Presidente ucraino incontra a Leopoli Metsola",
        "content": "\n            \n            (ANSA) - ROMA, 04 MAR - Il presidente ucraino Volodymyr\nZelensky ha incontrato oggi a Leopoli la presidente del\nParlamento europeo, Roberta Metsola, ringraziandola per la sua\nleadership nel sostenere l'Ucraina e per la decisione\ndell'Eurocamera di adottare una risoluzione a sostegno\ndell'Ucraina. Lo riportano i media locali.   \n\t\t\t\t   \"L'Ucraina mira a completare l'attuazione delle\nraccomandazioni della Commissione europea e ad avviare i\nnegoziati per l'adesione all'Ue quest'anno\", ha confermato\nZelensky su Telegram.   \n\t\t\t\t   L'Ucraina ha ottenuto lo status di candidato all'Ue a giugno\ndopo aver presentato domanda di adesione pochi giorni dopo che\nla Russia aveva lanciato l'invasione il 24 febbraio 2022.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 9,
        "placed": "Esteri",
        "epoch": 1677948326.290743,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Navalny: la figlia, Putin rilasci mio padre e fermi la guerra",
        "date_raw": "Sat, 4 Mar 2023 12:21:21 +0100",
        "date": "2023-03-04",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/04/navalny-la-figlia-putin-rilasci-mio-padre-e-fermi-la-guerra_70122dde-8951-4954-916f-125c5e3754f8.html",
        "subtitle": "Intervista alla Cnn, la Russia diventi un paese democratico",
        "content": "\n            \n            (ANSA) - ROMA, 04 MAR - Dasha Navalnaya, la figlia del\ndissidente russo incarcerato Alexey Navalny, ha invitato il\npresidente russo Vladimir Putin a porre fine alla guerra in\nUcraina e a rilasciare suo padre e i prigionieri politici nel\npaese, in un'ampia intervista alla Cnn.   \n\t\t\t\t   \"Non smetteremo di combattere\" fino a quando entrambi questi\nobiettivi non saranno raggiunti, ha detto Navalnaya, precisando\nche \"l'obiettivo principale\" del lavoro di suo padre \"è che la\nRussia diventi uno stato libero, con elezioni libere, che abbia\nlibertà di stampa e libertà di parola e che possa avere\nl'opportunità di entrare a far parte della normale comunità\ndemocratica occidentale\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 7,
        "placed": "Esteri",
        "epoch": 1677948326.3144228,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Centinaia di migranti subsahariani rimpatriati dalla Tunisia",
        "date_raw": "Sat, 4 Mar 2023 17:14:06 +0100",
        "date": "2023-03-04",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/africa/2023/03/04/centinaia-di-migranti-subsahariani-rimpatriati-dalla-tunisia_4fd0d41f-bc16-431d-99bb-a8c38865b1a3.html",
        "subtitle": "In Mali e Costa d'Avorio dopo discorso del presidente Saied",
        "content": "\n            \n            (ANSA) - TUNISI, 04 MAR - Circa 300 maliani e ivoriani hanno\nlasciato la Tunisia oggi a bordo di due aerei speciali messi a\ndisposizione dalle loro ambasciate\nper sfuggire ad attacchi e manifestazioni di ostilità dopo il\nviolento discorso del presidente tunisino Kais Saied contro i\nmigranti irregolari.   \n\t\t\t\t   Il 21 febbraio scorso Saied aveva infatti affermato che la\npresenza in Tunisia di \"orde\" di clandestini provenienti\ndall'Africa sub-sahariana era fonte di \"violenza e crimini\" e\nfaceva parte di una \"impresa criminale\" volta a \"cambiare la\ncomposizione demografica \" del Paese. Oggi \"abbiamo imbarcato\n133 persone\" tra cui \"25 donne e 9 bambini e 25 studenti\"\nsull'aereo che ha lasciato Tunisi  alle 11, ha detto all' Afp un\ndiplomatico maliano. Due ore dopo, un altro aereo per\nrimpatriare 145 ivoriani è decollato da Tunisi, secondo\nl'ambasciatore ivoriano in Tunisia, Ibrahim Sy Savané.   \n\t\t\t\t   Il discorso presidenziale, condannato dalle Ong come\n\"razzista e odioso\", ha provocato tensioni in Tunisia, dove\npersone provenienti dall'Africa sub-sahariana hanno denunciato\nun aumento degli attacchi nei loro confronti e si sono\nprecipitate a decine presso le loro ambasciate per essere\nrimpatriate. (ANSA).   \n\t\t\t\t          ",
        "ranked": 1,
        "placed": "Esteri",
        "epoch": 1677948326.3250508,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Nato, oltre 200mila soldati russi morti o feriti in Ucraina",
        "date_raw": "Sat, 4 Mar 2023 14:41:02 +0100",
        "date": "2023-03-04",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/04/nato-oltre-200mila-soldati-russi-morti-o-feriti-in-ucraina_ad50ccfe-56b8-4e8b-85ad-05a929ef7fe2.html",
        "subtitle": "Il comandante Christopher Cavoli: 'Assieme a 1.800 ufficiali'",
        "content": "\n            \n            (ANSA) - ROMA, 04 MAR - Sono oltre 200.000 i soldati russi\nmorti o feriti dall'inizio dell'invasione dell'Ucraina il 24\nfebbraio 2022: lo ha detto il Comandante supremo delle forze\nalleate della Nato in Europa, il generale statunitense\nChristopher Cavoli, definendo \"incredibile\" la portata della\nguerra. Lo riporta il settimanale tedesco Der Spiegel. Finora,\noltre 1.800 ufficiali russi sono stati uccisi o feriti e Mosca\nha perso più di 2.000 carri armati, ha aggiunto Cavoli,\nsottolineando che l'esercito russo spara più di 23.000\nproiettili di artiglieria al giorno. Secondo Kiev, dall'inizio\ndella guerra la Russia ha perso 152.190 soldati, di cui 820\nieri. (ANSA).   \n\t\t\t\t          ",
        "ranked": 2,
        "placed": "Esteri",
        "epoch": 1677948326.3562918,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Sisma in Turchia: ad Hatay manca l'acqua potabile",
        "date_raw": "Sat, 4 Mar 2023 14:29:12 +0100",
        "date": "2023-03-04",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/03/04/sisma-in-turchia-ad-hatay-manca-lacqua-potabile_7d259ad4-21a5-453e-9e4c-22b4ec508fc6.html",
        "subtitle": "L'acquedotto non può essere utilizzato",
        "content": "\n            \n            (ANSA) - ROMA, 04 MAR - Dopo il terremoto, la crisi. La\nTurchia sta provando a fare i conti con le conseguenze del sisma\nche ha colpito le sue province meridionali e la Siria il 6\nfebbraio, causando almeno 50 mila morti. Secondo il quotidiano\nturco Hurriyet, nella città di Hatay, una tra quelle più colpite\ndalla tragedia, c'è urgente bisogno di acqua, dal momento che\nl'acquedotto non può essere utilizzato.   \n\t\t\t\t   Il comune ha avvertito che l'acqua corrente non dovrebbe\nessere bevuta fino a quando l'esame della rete idrica non sarà\ncompletato. \"Prima di tutto, vogliamo acqua, ma anche materassi\ne cuscini\", ha detto uno dei sopravvissuti al sisma, citato da\nCnn Turchia. (ANSA).   \n\t\t\t\t          ",
        "ranked": 3,
        "placed": "Esteri",
        "epoch": 1677948326.424126,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "La tedesca Rheinmetall mira a creare fabbrica di tank in Ucraina",
        "date_raw": "Sat, 4 Mar 2023 12:29:37 +0100",
        "date": "2023-03-04",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/04/la-tedesca-rheinmetall-mira-a-creare-fabbrica-di-tank-in-ucraina_e6c96f75-066b-457b-8a13-3f67be4dfda6.html",
        "subtitle": "Der Spiegel: 'I negoziati sono in corso'",
        "content": "\n            \n            (ANSA) - ROMA, 04 MAR - \"Il produttore di armi tedesco\nRheinmetall sta negoziando la costruzione di una fabbrica di\ncarri armati sul suolo ucraino\". Lo scrive Der Spiegel,\nprecisando che \"gli alleati occidentali stanno faticosamente\nmettendo insieme carri armati per l'Ucraina da mesi, ma il Paese\nprobabilmente ne ha bisogno di varie centinaia. Rheinmetall ora\nsta negoziando con Kiev per la creazione del proprio impianto di\nproduzione Panther\", si legge sul sito online del quotidiano\ntedesco. (ANSA).   \n\t\t\t\t          ",
        "ranked": 6,
        "placed": "Esteri",
        "epoch": 1677948326.4530942,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Usa: almeno 10 morti per il maltempo che ha colpito 5 Stati",
        "date_raw": "Sat, 4 Mar 2023 13:49:33 +0100",
        "date": "2023-03-04",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/03/04/usa-almeno-10-morti-per-il-maltempo-che-ha-colpito-5-stati_757b533e-ff0a-4b06-9149-610c7532931e.html",
        "subtitle": "Decessi in Kentucky, Tennessee, Alabama, Arkansas e Mississippi",
        "content": "Dieci persone sono morte in cinque Stati del sud degli Stati Uniti a causa di una serie di tornado tra giovedì e venerdì. Lo hanno riferito funzionari locali, scrive Nbc News.    Quattro persone sono morte ieri in Kentucky, una nel Tennessee, tre in Alabama e una persona è stata trovata morta in Arkansas, hanno precisato le stesse fonti. Una persona in Mississippi è morta a causa del maltempo giovedì.    Secondo il sito Web di monitoraggio Poweroutage.us, più di 650.000 case e aziende nel Tennessee e nel Kentucky sono rimaste oggi senza elettricità.    \"Abbiamo già perso troppe persone a causa di inondazioni, tornado e altri eventi meteorologici, quindi vogliamo che tutti siano al sicuro oggi\", ha detto il governatore del Kentucky, Andy Beshear, in una conferenza stampa.",
        "ranked": 4,
        "placed": "Esteri",
        "epoch": 1677948326.4664962,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Trump futuristico, 'con me Freedom city e auto volanti'",
        "date_raw": "Sat, 4 Mar 2023 12:54:29 +0100",
        "date": "2023-03-04",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/03/04/trump-futuristico-con-me-freedom-city-e-auto-volanti_8805d983-e260-4318-8da1-43e0c4815b57.html",
        "subtitle": "Il tycoon promette un cambio radicale del tenore di vita Usa",
        "content": "\n            \n            (ANSA) - WASHINGTON, 04 MAR - Nuove città moderne costruite\nda zero e auto volanti: sono alcune delle iniziative\nfuturistiche proposte da Donald Trump in un video diffuso\nvenerdì per la sua campagna presidenziale. L'obiettivo è un\n\"quantum leap\", un cambio radicale nel tenore di vita americano.   \n\t\t\t\tQuello che potrebbe sembrare un episodio dei cartoni animati\nanni '60 The Jetsons, dove una famiglia immaginaria volava\nintorno a Orbit City, o semplicemente una riedizione di 'Ritorno\nal futuro' di Robert Zemeckis, è invece lo scenario visionario\ntratteggiato dal tycoon, che suggerisce un concorso pubblico per\nprogettare e realizzare sino a 10 nuove 'Freedom City' su\nterreno federale e investimenti per sviluppare veicoli a decollo\ne atterraggio verticale.   \n\t\t\t\t   L'ex presidente propone anche la creazione di \"alveari\ndell'industria\" innescati dal taglio delle importazioni dalla\nCina e un aumento della popolazione alimentato da \"bonus per\nbambini\" per incoraggiare gli aspiranti genitori a procreare. Il\ntutto, spiega il suo team, fa parte di una più ampia campagna di\nabbellimento a livello nazionale intesa a ispirare visioni\nlungimiranti del futuro dell'America.   \n\t\t\t\t   \"Le generazioni passate di americani - afferma Trump nel\nvideo - hanno perseguito grandi sogni e progetti audaci che una\nvolta sembravano assolutamente impossibili. Attraversarono un\ncontinente instabile e costruirono nuove città nella frontiera\nselvaggia. Hanno trasformato la vita americana con un magnifico\nsistema autostradale interstatale. E hanno lanciato una vasta\nrete di satelliti in orbita intorno alla terra. Ma oggi -\nprosegue - il nostro Paese ha perso la sua audacia. Sotto la mia\nguida, lo riavremo in grande stile\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Esteri",
        "epoch": 1677948326.4895136,
        "language": "IT",
        "source": "ANSA"
    }
]
