[
    {
        "title": "Zelensky alla Russia, 'via da qui, smettetela di bombardarci'",
        "date_raw": "Fri, 24 Feb 2023 17:42:35 +0100",
        "date": "2023-02-24",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/24/zelensky-alla-russia-via-da-qui-smettetela-di-bombardarci_a035825d-091c-4cca-a5ab-cf2bb444b744.html",
        "subtitle": "'Rispettate il nostro diritto di vivere sulla nostra terra'",
        "content": "\n            \n            (ANSA) - ROMA, 24 FEB - \"Rispettate il nostro diritto di\nvivere sulla nostra terra, lasciate il nostro territorio,\nsmettetela di bombardarci\". E' l'appello lanciato dal presidente\nucraino Zelensky direttamente alla Russia nel corso della\nconferenza stampa che sta tenendo a Kiev nell'anniversario dello\nscoppio del conflitto. (ANSA).   \n\t\t\t\t          ",
        "ranked": 1,
        "placed": "Esteri",
        "epoch": 1677259826.5263119,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Salta intesa su sanzioni Ue, nuova riunione domani mattina",
        "date_raw": "Thu, 23 Feb 2023 17:55:27 +0100",
        "date": "2023-02-23",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/23/salta-intesa-su-sanzioni-ue-nuova-riunione-domani-mattina_71e85ace-7227-4ec9-b802-c612e9b08f10.html",
        "subtitle": "Fonti, decisive le riserve della Polonia su più punti pacchetto",
        "content": " Salta l'accordo sul decimo pacchetto di sanzioni previsto per questo pomeriggio alla riunione dei Rappresentanti Permanenti in Ue. Il Coreper II si è chiuso con un nulla di fatto ed è stato aggiornato a domani mattina. Secondo più fonti europee, decisiva è stata la posizione contraria della Polonia mentre gli altri 26 Paesi membri avevano trovato una sostanziale intesa sul pacchetto, che rimandava il dossier nucleare e quello dei diamanti ad un successivo round di misure. Tra i punti di divergenza anche il divieto della gomma sintetica russa, che Varsavia vuole nel pacchetto. (ANSA).   ",
        "ranked": 41,
        "placed": "Esteri",
        "epoch": 1677259826.5639508,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Washington annuncia altri 2 mld di aiuti militari a Ucraina",
        "date_raw": "Fri, 24 Feb 2023 07:26:46 +0100",
        "date": "2023-02-24",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/02/24/washington-annuncia-altri-2-mld-di-aiuti-militari-a-ucraina_2a82ba52-ba6e-433a-a9c4-dd55a489cf89.html",
        "subtitle": "A un anno dall'invasione russa",
        "content": "Washington erogherà un'altra tranche di aiuti militari all'Ucraina pari a 2 miliardi di dollari, un anno dopo l'inizio dell'invasione russa: lo ha annunciato alla CNN il consigliere per la sicurezza nazionale della Casa Bianca Jake Sullivan.    Sullivan non ha fornito dettagli su queste nuove consegne.    L'alto funzionario, che ha accompagnato Joe Biden in una visita a sorpresa a Kiev questa settimana, ha aggiunto che l'amministrazione statunitense si chiede costantemente come \"dare all'Ucraina gli strumenti di cui ha bisogno per vincere\".     ",
        "ranked": 34,
        "placed": "Esteri",
        "epoch": 1677259826.5748463,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ucraina, il piano della Cina in 12 punti, no all'uso di armi nucleari ",
        "date_raw": "Fri, 24 Feb 2023 10:24:32 +0100",
        "date": "2023-02-24",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2023/02/24/ucraina-il-piano-della-cina-in-12-punti-no-alluso-di-armi-nucleari-_5b542980-50f2-462e-b5d9-c36f9f72aa78.html",
        "subtitle": "'Dialogo e cessate il fuoco' nel documento di Pechino",
        "content": "Dialogo e cessate il fuoco tra Russia e Ucraina, no all'uso di armi nucleari e agli attacchi alle centrali atomiche a uso civile: sono questi i  principali della preannunciata , un documento che si profila più come un insieme di punti di vista per raggiungere la de-escalation che come un vero e proprio \"piano di pace\" o una offerta di mediazione.Il testo, pubblicato nell'anniversario dell'aggressione russa a Kiev, include  e la prima dichiarazione cinese sulla sicurezza dei civili, sul rispetto del diritto internazionale umanitario e sulla contrarietà agli attacchi contro le centrali nucleari. Diffuso dal ministero degli Esteri, prevede, fra l'altro, il rigetto dell' uso e anche solo della minaccia di usare armi atomiche, la fine delle ostilità, la ripresa dei colloqui di pace e l'eliminazione delle sanzioni. Al primo punto c'è il rispetto di sovranità, indipendenza e integrità territoriale di tutti i Paesi secondo le leggi internazionali riconosciute, compresi scopi e principi della Carta delle Nazioni Unite.Al secondo, c'è l'abbandono della \"mentalità della Guerra Fredda\": la sicurezza di un Paese non può andare a scapito di quella di altri Paesi e \"la sicurezza regionale non può essere garantita rafforzando o addirittura espandendo i blocchi militari\". Pertanto, serve un concetto di sicurezza comune, globale, cooperativo e sostenibile per la stabilità a lungo termine del mondo. Il cessate il fuoco e lo stop ai combattimenti fanno parte del terzo punto: è necessario \"sostenere Russia e Ucraina affinché si incontrino\" e riprendano il dialogo diretto per arrivare a un cessate il fuoco globale. I colloqui e i negoziati, al quarto punto, sono \"l'unica via d'uscita praticabile\".Al quinto, c'è la protezione dei civili e la creazione di corridoi umanitari per l'evacuazione dalle zone di guerra. Mentre, al sesto punto, c'è l'invito a \"rispettare rigorosamente il diritto umanitario internazionale\", astenendosi dall'attacco ai civili e a strutture civili, e a favorire lo scambio di prigionieri. Al settimo e all'ottavo punto ci sono il mantenimento della sicurezza delle centrali nucleari (no agli attacchi armati e sì al ruolo dell'Agenzia internazionale per l'energia atomica) e il rigetto delle armi nucleari (non possono essere usate e la guerra nucleare non può essere combattuta) sia sul loro uso sia sulla semplice minaccia. \"Ci opponiamo allo sviluppo e all'uso di armi biologiche e chimiche da parte di qualsiasi Paese e in qualsiasi circostanza\". Le garanzie per l'export di cereali sono al nono punto: \"tutte le parti dovrebbero attuare l'accordo firmato da Russia, Turchia, Ucraina e Onu in modo equilibrato, completo ed efficace\". Poi, al decimo, stop alle sanzioni unilaterali e alle pressioni che \"non solo non risolveranno i problemi, ma ne creeranno di nuovi\". All'undicesimo punto, l'appello per \"la stabilità delle filiere industriali e di approvvigionamento\" a tutela dell'economia globale. Infine, l'invito a promuovere la ricostruzione postbellica.\"La Cina non ha credibilità perché non ha mai condannato l'invasione della Russia e ha firmato qualche tempo prima dell'invasione russa un accordo per una partnership senza limiti con Mosca\". Lo ha detto il segretario generale della Nato Jens Stoltenberg rispondendo in conferenza stampa da Tallin ad una domanda sul piano di pace presentato da Pechino. Sulla possibilità che la Cina fornisca armi alla Russia Stoltenberg ha spiegato: \"Non vediamo alcuna evidenza di aiuti militari anche minimi consegnati ma cosa vediamo è che ci sono indicazioni che la Cina potrebbe farlo\".",
        "ranked": 32,
        "placed": "Esteri",
        "epoch": 1677259826.6180623,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ucraina: Der Spiegel, droni kamikaze cinesi alla Russia",
        "date_raw": "Fri, 24 Feb 2023 05:49:46 +0100",
        "date": "2023-02-24",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/24/ucraina-der-spiegel-droni-kamikaze-cinesi-alla-russia_5c8aad9a-1c59-47f3-ad51-f7ac8332b0c0.html",
        "subtitle": "Trattative per produzione di massa e consegna di 100 prototipi",
        "content": "(ANSA) - PECHINO, 24 FEB - L'esercito russo è impegnato in trattative con la cinese Xi'an Bingo Intelligent Aviation Technology per la produzione di massa di droni kamikaze alle sue forze armate. E' quanto riporta Der Spiegel, secondo cui la vicenda crea una nuova urgenza nel dibattito sul possibile sostegno militare cinese alla Russia.    Bingo, in base alle informazioni raccolte dalla testata tedesca, ha accettato di produrre e testare 100 prototipi di droni ZT-180 prima di consegnarli alla Difesa russa entro aprile 2023. Gli esperti militari ritengono che lo ZT-180 sia in grado di trasportare una testata da 35 a 50 chilogrammi. (ANSA).   ",
        "ranked": 33,
        "placed": "Esteri",
        "epoch": 1677259826.6440694,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Usa: treno tossico deragliato in Ohio, morti 45.000 pesci",
        "date_raw": "Fri, 24 Feb 2023 03:48:18 +0100",
        "date": "2023-02-24",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/02/24/usa-treno-tossico-deragliato-in-ohio-morti-45.000-pesci_9e8be37c-0265-4551-9889-ce617f9e2e3d.html",
        "subtitle": "'Nessuno apparteneva a una specie protetta'",
        "content": "\n            \n            (ANSA) - WASHINGTON, 23 FEB - Quasi 45.000 pesci sono morti a\ncausa del deragliamento di un treno carico di sostanze tossiche\nlo scorso 3 febbraio in Ohio. Lo riferisce il dipartimento per\nle Risorse naturali dello Stato precisando che nessuno\napparteneva ad una specie protetta o a rischio di estinzione.   \n\t\t\t\t   Intanto cresce la preoccupazione tra la popolazione di East\nPalestine, la cittadina vicino alla quale è avvenuto l'incidente\nferroviario, mentre proseguono le operazioni di pulizia da parte\ndella compagnia proprietaria del convoglio, la Norfolk Southern.   \n\t\t\t\t   Ieri Donald Trump si è recato in visita nella città e ha\nportato con sè camion carichi di bottiglie d'acqua per la\npopolazione. L'amministrazione Biden e il ministro dei Trasporti\nPete Buttigieg sono invece stati accusati dai repubblicani di\naver abbandonato i 4.700 residenti. Buttigieg, che oggi è andato\nsui luoghi del disastro, ha chiesto al Congresso di varare\nmisure più rigide per i treni che trasportano materiali\npericolosi e reintrodurre quelle dell'amministrazione Obama,\neliminate da Trump, che prevedevano freni più reattivi sui treni\ncon merci con materiali altamente infiammabili. (ANSA).   \n\t\t\t\t          ",
        "ranked": 36,
        "placed": "Esteri",
        "epoch": 1677259826.6537614,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "A 70 anni ritrova la fede e diventa sacerdote in Messico",
        "date_raw": "Thu, 23 Feb 2023 18:51:42 +0100",
        "date": "2023-02-23",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/americalatina/2023/02/23/a-70-anni-ritrova-la-fede-e-diventa-sacerdote-in-messico_d40c5bab-5639-46ba-b621-fc48cee36179.html",
        "subtitle": "L'italiano Carlo Dei Lazzaretti adesso è sacerdote a Puebla",
        "content": "\n            \n            (ANSA) - CITTÀ DEL MESSICO, 23 FEB - Da avvocato di successo\nin Italia a sacerdote in una remota provincia del Messico.   \n\t\t\t\tQuesta la storia di Carlo dei Lazzaretti, che a 70 anni ha\ndeciso di stravolgere definitivamente la sua quotidianità di\npensionato, vedovo, padre di tre figli e nonno di 5 nipoti,\nlasciando la sua Lecce natale per ricevere i voti lo scorso 10\nfebbraio in una cerimonia officiata nella cattedrale di Puebla\ndall'arcivescovo Victor Sanchez Espinosa.   \n\t\t\t\t     \"La sua storia è una testimonianza di vita, conversione e\nfede. Un percorso di iniziazione alla fede cristiana scaturito\ndalla vocazione\", ha affermato l'arcivescovo durante la\ncerimonia di ordinamento.   \n\t\t\t\t     A smuovere la sua fede, racconta lo stesso Carlo, è stata\nla morte della moglie 32 anni fa. Un evento che, dopo un periodo\niniziale di ribellione alla fede, lo spinse a lasciare la\nprofessione e a viaggiare fino in Messico assecondando una\nvocazione che, dice, \"era sempre stata presente\".   \n\t\t\t\t     In Messico Lazzaretti ha intrapreso gli studi religiosi\npresso il Seminario \"Redemptoris Mater\" di Puebla, capitale\ndell'omonimo Stato situato a sud della capitale.   \n\t\t\t\t      \"Sono qui per fare la volontà di Dio in questa terra così\nbella e incantevole che ha sedotto anche i miei figli\", ha\naffermato il neo sacerdote. \"Per me è un sogno da cui non voglio\nsvegliarmi\", ha aggiunto l'italiano, sottolineando che \"l'età\nnon è un ostacolo\". \"Ho 70 anni e sono pensionato ma non è la\nfine di tutto perché c'è ancora tempo per fare qualcosa di\nutile\", ha aggiunto.   \n\t\t\t\t     Lazzaretti è entrato a far parte in questo modo del corpo\ndei 400 sacerdoti che fanno parte dell'arcidiocesi di Puebla e\nche servono in 316 parrocchie. (ANSA).   \n\t\t\t\t          ",
        "ranked": 40,
        "placed": "Esteri",
        "epoch": 1677259826.6630862,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Usa-Corea Sud, esercitazione simulata contro Pyongyang",
        "date_raw": "Fri, 24 Feb 2023 12:22:32 +0100",
        "date": "2023-02-24",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2023/02/24/usa-corea-sud-esercitazione-simulata-contro-pyongyang_9e41a126-b002-4ab0-8736-0a818413bc68.html",
        "subtitle": "Delegazione di Seul al Pentagono, pronti a rispondere",
        "content": " Gli Stati Uniti e la Corea del Sud hanno tenuto un'esercitazione simulata al Pentagono in seguito alla crescente minaccia nucleare di Pyongyang che nelle ultime ore ha annunciato di aver testato quattro missili da crociera strategici. Lo ha annunciato in una nota il dipartimento della Difesa Usa.    \"Abbiamo immaginato uno scenario che prevedesse l'uso di armi nucleari da parte della Corea del Nord\", hanno dichiarato Seul e Washington in una dichiarazione congiunta sottolineando di essere pronte \"a rispondere alle minacce\" del leader nordcoreano di Kim Jong Un. Le delegazioni americana e sudcoreana hanno anche visitato una base di sottomarini nucleari in Georgia.",
        "ranked": 38,
        "placed": "Esteri",
        "epoch": 1677259826.6741986,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "TikTok anche nel mirino del Canada, lanciata un'inchiesta",
        "date_raw": "Fri, 24 Feb 2023 03:46:36 +0100",
        "date": "2023-02-24",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/02/24/tiktok-anche-nel-mirino-del-canada-lanciata-uninchiesta_5aac37b1-1e2b-47cd-aff7-841cb6157152.html",
        "subtitle": "'Dobbiamo verificare che rispetti le leggi sulla privacy'",
        "content": "\n            \n            (ANSA) - WASHINGTON, 23 FEB - L'ente canadese per la privacy\nha annunciato di aver avviato un'indagine su TikTok volta a\nstabilire il rispetto delle leggi in Canada, proprio nel giorno\nin cui Commissione e Consiglio europei hanno deciso di vietare\nl'app al suo personale per \"proteggere\" le istituzioni. Lo\nriportano i media locali.   \n\t\t\t\t   L'inchiesta ha l'obiettivo di verificare che \"TikTok abbia \nun consenso valido e certificato per la raccolta, l'utilizzo e\nla divulgazione di informazioni personali\", soprattutto quando\nsi tratta di ragazzi e bambini.   \n\t\t\t\t   Il social network cinese, di proprietà del colosso ByteDance,\nè nel mirino di diversi governi occidentali che temono che\nPechino possa sfruttarlo per accedere a dati non solo di milioni\ndi persone ma delle istituzioni. Lo scorso gennaio Joe Biden ha\nfirmato una legge che vieta l'uso della popolare piattaforma al\nCongresso Usa e su tutti i dispositivi dei dipendenti pubblici\namericani. (ANSA).   \n\t\t\t\t          ",
        "ranked": 37,
        "placed": "Esteri",
        "epoch": 1677259826.7040508,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Qatargate, fonti: Giorgi esce dal carcere e va ai domiciliari",
        "date_raw": "Fri, 24 Feb 2023 07:51:49 +0100",
        "date": "2023-02-24",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/23/qatargate-fonti-giorgi-esce-dal-carcere-e-va-ai-domiciliari_c6b49dbb-1a25-4172-803d-822f244b8fe5.html",
        "subtitle": "L'ex assistente di Panzeri avrà il braccialetto elettronico",
        "content": "Dopo due mesi e mezzo di detenzione Francesco Giorgi torna a casa. La Camera di Consiglio di Bruxelles ha concesso infatti i domiciliari con braccialetto elettronico all'ex assistente di Pier Antonio Panzeri coinvolto nello scandalo corruzione denominato Qatargate. Decisiva, forse, l'arringa del suo avvocato, il belga Pierre Monville, che, stando a fonti interne alla procura, si è protratta per oltre 40 minuti. Monville, il più restio ai commenti alla stampa di tutti i legali impegnati nell'inchiesta, questa mattina aveva lasciato l'aula con un sorriso eloquente ma senza spingersi in pronostici. La scarcerazione è arrivata nello stesso giorno in cui i media inglesi hanno diffuso la notizia che Giorgi e Panzeri hanno trascorso oltre due settimane nella stessa cella, nella prigione di St. Gilles, mentre avevano inizio le indagini. E la notizia, è la tesi dei media britannici, ha suscitato più di un dubbio sul fatto che i due possano aver concordato le versioni date alla procura e che la decisione di collaborare con la giustizia di Antonio Panzeri possa essere anche frutto di un accordo con il suo ex assistente. La procura federale belga ha scelto di non commentare ma tramite comunicato fa sapere che non intende fare appello alla scarcerazione. Ma la co-abitazione di Panzeri e Giorgi nella stessa cella potrebbe gettare nuove ombre sull'operato del giudice Michel Claise. Al momento il titolare dell'inchiesta è sospeso a causa della richiesta di ricusazione presentata dall'avvocato dell'eurodeputato belga Marc Tarabella. A fare le sue veci è un giudice sostituto che rimarrà in carica fino al 7 marzo, data in cui la Corte di appello si pronuncerà sulla richiesta di ricusazione nei confronti di Claise. Francesco Giorgi dovrebbe essere rilasciato venerdì mattina e potrà finalmente tornare a casa da sua figlia di due anni. La piccola, per rivedere la madre, la vicepresidente greca del Parlamento europeo Eva Kaili anche lei detenuta dal 9 dicembre, dovrà aspettare almeno un mese quando il tribunale belga tornerà a esaminare la richiesta dei domiciliari da parte dei suoi legali. Con i domiciliari assegnati a Giorgi e dopo la scarcerazione dell'avvocato Niccolò Figà Talamanca, in carcere con l'accusa di corruzione rimangono solo Pier Antonio Panzeri, Kaili e Marc Tarabella, mentre Andrea Cozzolino attende a Napoli, anche lui ai domiciliari, un'eventuale decisione sulla sua consegna alle autorità belghe.   ",
        "ranked": 39,
        "placed": "Esteri",
        "epoch": 1677259826.7197587,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Zalensky, 'un anno di dolore, ma 2023 sarà anno vittoria'",
        "date_raw": "Fri, 24 Feb 2023 11:07:22 +0100",
        "date": "2023-02-24",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/24/zalensky-un-anno-di-dolore-ma-2023-sara-anno-vittoria_80b534ac-71b9-4d11-9bb8-9ff17ca1e90a.html",
        "subtitle": "'Scelta non bandiera bianca, ma blu e gialla', dice in un tweet",
        "content": "\n            \n            (ANSA) - ROMA, 24 FEB - \"Il 24 febbraio (2022) milioni di noi\nhanno fatto una scelta: non una bandiera bianca ma una blu e\ngialla. Non fuggire, ma affrontare. Resistendo e combattendo. E'\nstato un anno di dolore, di lacrime, di fede e di unità. E\ndurante quest'anno siamo rimasti invincibili. E sappiamo che il\n2023 sarà l'anno della nostra vittoria!\": lo ha scritto il\npresidente ucraino, Volodymyr Zelensky sul suo account Twitter\nper l'anniversario dell'invasione russa del suo Paese.   \n\t\t\t\t   Zelensky ha accompagnato il suo messaggio con un video,\nmontato, di immagini di quest'anno di guerra. (ANSA).   \n\t\t\t\t          ",
        "ranked": 31,
        "placed": "Esteri",
        "epoch": 1677259826.7399113,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Corea Nord lancia un 'missile da crociera strategico'",
        "date_raw": "Fri, 24 Feb 2023 11:10:14 +0100",
        "date": "2023-02-24",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2023/02/24/corea-nord-lancia-un-missile-da-crociera-strategico_fadb73ed-7821-4539-aded-ee2f3fbc2524.html",
        "subtitle": "Lo riporta agenzia sudcoreana Yonhap, un'esercitazione",
        "content": "\n            \n            (ANSA) - ROMA, 24 FEB - La Corea del Nord afferma di aver\ncondotto oggi in esercitazione il lancio di un \"missile da\ncrociera strategico\". Lo riferisce l'agenzia di stampa\nsudcoreana Yonhap. (ANSA).   \n\t\t\t\t          ",
        "ranked": 30,
        "placed": "Esteri",
        "epoch": 1677259826.7646914,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Casa Bianca, alle 15 meeting virtuale del G7 con Zelensky",
        "date_raw": "Fri, 24 Feb 2023 03:53:51 +0100",
        "date": "2023-02-24",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/02/24/casa-bianca-alle-15-meeting-virtuale-del-g7-con-zelensky_fe4d5119-7318-42a4-8483-89ec384e5181.html",
        "subtitle": "Washington, 'continueremo a sostenere Kiev'",
        "content": "\n            \n            (ANSA) - WASHINGTON, 23 FEB - Joe Biden avrà un incontro\nvirtuale con i leader del G7 e il presidente Volodymyr Zelensky\ndomani alle 9 ora locale, le 15 in Italia, in occasione del\nprimo anniversario dell'invasione dell'Ucraina da parte della\nRussia. Lo riferisce la Casa Bianca in una nota.   \n\t\t\t\t   Durante l'incontro, aggiunge la nota, il presidente Biden e\ngli altri leader del G7 ribadiranno l'impegno a \"continuare a\ncoordinare gli sforzi per sostenere l'Ucraina e far pagare alla\nRussia i costi di questa guerra\" (ANSA).   \n\t\t\t\t          ",
        "ranked": 35,
        "placed": "Esteri",
        "epoch": 1677259826.774824,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Usa, 'non vogliamo un conflitto con la Russia'",
        "date_raw": "Fri, 24 Feb 2023 11:21:49 +0100",
        "date": "2023-02-24",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/02/24/usa-non-vogliamo-un-conflitto-con-la-russia_6837458b-8258-4415-84f9-e8a790bb0dc2.html",
        "subtitle": "Intervista di Victoria Nuland alla Tass",
        "content": "\n            \n            (ANSA) - MOSCA, 24 FEB - \"Non vogliamo un conflitto con la\nRussia, vogliamo solo che la Russia lasci l'Ucraina\". Lo ha\ndetto il sottosegretario di Stato americano Victoria Nuland in\nun'intervista all'agenzia russa Tass, rispondendo a una domanda\nsulla possibilità di una Terza guerra mondiale.   \n\t\t\t\t   Gli Usa sono pronti a riprendere \"domani\" i negoziati con la\nRussia sull'applicazione del trattato New Start per la\nlimitazione delle armi nucleari, dopo che il presidente russo\nVladimir Putin ha annunciato la sua sospensione, ma non\nl'abbandono, ha inoltre detto Nuland. \"Siamo pronti a farlo da\ndomani - ha aggiunto - se la Federazione russa è pronta, e siamo\nanche pronti a permettere ispezioni\" .   \n\t\t\t\t   Gli Stati Uniti sono favorevoli a negoziati per risolvere il\nconflitto ucraino solo a partire dalla richiesta di una \"pace\ngiusta\" avanzata nel piano in 10 punti proposto dal presidente\nucraino Volodymyr Zelensky, ha quindi affermato, aggiungendo che\n\"se i negoziati di pace dovessero cominciare sulla base della\nformula di una 'pace giusta' avanzata dagli ucraini, ovviamente\nli sosterremmo\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 29,
        "placed": "Esteri",
        "epoch": 1677259826.7884161,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Von der Leyen, acquisti congiunti Ue per munizioni a Kiev",
        "date_raw": "Fri, 24 Feb 2023 11:36:38 +0100",
        "date": "2023-02-24",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/24/von-der-leyen-acquisti-congiunti-ue-per-munizioni-a-kiev_88213d3d-f896-4292-89d3-4d54148900bf.html",
        "subtitle": "'Lavoriamo con industria difesa per sostegno militare'",
        "content": "\n            \n            (ANSA) - BRUXELLES, 24 FEB - \"Siamo fermamente al fianco\ndell'Ucraina, determinati come sempre: per sostenere l'Ucraina\nfinanziariamente, economicamente e militarmente. I nostri Stati\nmembri stanno consegnano equipaggiamenti militari. E ricorreremo\nad acquisti congiunti per fornire forniture militari urgenti\nall'Ucraina, come ad esempio, le munizioni da 155 mm. Stiamo\nlavorando con la nostra industria della difesa per produzione di\nqueste munizioni e di altre attrezzature necessarie alle forze\nucraine\". Lo ha detto la presidente della Commissione Ue Ursula\nvon der Leyen parlando da Tallin con il segretario generale\ndella Nato Jens Stoltenberg. (ANSA).   \n\t\t\t\t          ",
        "ranked": 27,
        "placed": "Esteri",
        "epoch": 1677259826.8102953,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Kiev, 'stiamo preparando una controffensiva'",
        "date_raw": "Fri, 24 Feb 2023 11:33:44 +0100",
        "date": "2023-02-24",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/24/kiev-stiamo-preparando-una-controffensiva_5fd4fa0a-0f77-4899-b858-44c0a83357f6.html",
        "subtitle": "Ministero Difesa in occasione primo anniversario invasione russa",
        "content": "\n            \n            (ANSA) - KIEV, 24 FEB - Il ministero della Difesa\ndell'Ucraina, in occasione nel giorno dell'anniversario\ndell'invasione russa, fa sapere che Kiev sta \"preparando una\ncontroffensiva\".   \n\t\t\t\t    \"Colpiremo più duramente e da distanze maggiori, in aria, a\nterra, in mare e nel cyberspazio. Ci sarà la nostra\ncontroffensiva. Stiamo lavorando duramente per prepararci\", ha\nscritto il ministro Oleksy Reznikov su Facebook. (ANSA).   \n\t\t\t\t          ",
        "ranked": 28,
        "placed": "Esteri",
        "epoch": 1677259826.8692412,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Nato, preoccupa Moldavia, rafforziamo suo sistema difesa",
        "date_raw": "Fri, 24 Feb 2023 11:49:35 +0100",
        "date": "2023-02-24",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/24/nato-preoccupa-moldavia-rafforziamo-suo-sistema-difesa_43752131-2270-4ef0-bf5d-69efd3919b47.html",
        "subtitle": "'Aiutare Paesi più vulnerabili di fronte a Russia al più presto'",
        "content": "\n            \n            (ANSA) - BRUXELLES, 24 FEB - \"Siamo preoccupati dalle sfide\nche sta affrontando la Moldavia. E' un alleato stretto della\nNato, abbiamo firmato un'intesa per rafforzare la nostra\npartnership e abbiamo deciso di sostenere lo sviluppo di\ncapacità di difesa su misura per aiutare il Paese. Accogliamo\ngli sforzi per supportarla anche dai nostri alleati, singoli o\nin formato Ue. E' importante sostenere il prima possibile i\nPaesi più vulnerabili di fronte all'aggressione\". Lo ha detto il\nsegretario generale della Nato Jens Stoltenberg rispondendo, in\nconferenza stampa, ad una domanda sulle minacce russe alla\nsovranità della Moldavia. (ANSA).   \n\t\t\t\t          ",
        "ranked": 24,
        "placed": "Esteri",
        "epoch": 1677259829.5730717,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ucraina: nuove sanzioni Gb contro industrie belliche russe",
        "date_raw": "Fri, 24 Feb 2023 12:01:35 +0100",
        "date": "2023-02-24",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/24/ucraina-nuove-sanzioni-gb-contro-industrie-belliche-russe_e9a161f2-32dd-4d1e-a609-330a92a02319.html",
        "subtitle": "Per anniversario guerra. Colpito pure produttori droni Iran",
        "content": "\n            \n            (ANSA) - LONDRA, 24 FEB - Il governo britannico di Rishi\nSunak ha annunciato un ennesimo pacchetto di sanzioni contro\nMosca nel primo anniversario dell'invasione  dell'Ucraina del 24\nfebbraio 2022. Lo riferisce il Foreign Office precisando che le\nmisure riguardano altre 6 industrie russe che forniscono\nequipaggiamento alle forze \"combattenti\", nonché due centri di\nricerca nucleari. Colpita anche una società iraniana accusata di\nprodurre droni forniti alla Russia. \"Gli ucraini stanno\ninvertendo la sorte\" della guerra \"ma non possono fare tutto da\nsoli, per questo dobbiamo fare di più per aiutarli\", ha\ncommentato il ministro degli Esteri, James Cleverly. (ANSA).   \n\t\t\t\t          ",
        "ranked": 23,
        "placed": "Esteri",
        "epoch": 1677259829.5960147,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Servizi turchi uccidono in Siria mente attentato Istanbul",
        "date_raw": "Fri, 24 Feb 2023 12:28:56 +0100",
        "date": "2023-02-24",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/24/servizi-turchi-uccidono-in-siria-mente-attentato-istanbul_ed2bb62e-9d9d-472d-ae1a-3051ac6dc133.html",
        "subtitle": "Membro delle forze curde ritenuto pianificatore dell'attacco",
        "content": " Le forze di intelligence della Turchia (Mit) hanno ucciso in Siria Halil Menci, membro delle forze curde Ypg ritenuto da Ankara la mente dell'attentato del 13 novembre scorso a Istanbul dove hanno perso la vita 6 persone e ne sono rimaste ferite più di 80. Lo rende noto Sabah. ",
        "ranked": 26,
        "placed": "Esteri",
        "epoch": 1677259829.6059277,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Il premier polacco Morawiecki in visita a Kiev",
        "date_raw": "Fri, 24 Feb 2023 11:47:32 +0100",
        "date": "2023-02-24",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/24/il-premier-polacco-morawiecki-in-visita-a-kiev_0aff970a-a24c-4691-baa2-f08233021836.html",
        "subtitle": "In occasione del primo anniversario dell'invasione russa",
        "content": "\n            \n            (ANSA) - KIEV, 24 FEB - Il primo ministro polacco, Tadeusz\nMorawiecki, è in visita a Kiev, in occasione del primo\nanniversario dell'invasione russa dell'Ucraina. (ANSA).   \n\t\t\t\t          ",
        "ranked": 25,
        "placed": "Esteri",
        "epoch": 1677259829.6171288,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Zelensky, un minuto di silenzio per le vittime",
        "date_raw": "Fri, 24 Feb 2023 12:09:22 +0100",
        "date": "2023-02-24",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/24/zelensky-un-minuto-di-silenzio-per-le-vittime_2e707e40-1948-44f5-ae47-d745e8ae6409.html",
        "subtitle": "Ai militari, 'vostro sforzo avvicina la vittoria'",
        "content": "\n            \n            (ANSA) - ROMA, 24 FEB - Il presidente ucraino Volodymyr\nZelensky sta tenendo un discorso per celebrare un anno della\nguerra, nella piazza Santa Sofia di Kiev, ed ha chiesto un\nminuto di silenzio per commemorare \"gli eroi\" che combattono per\nresistere all'invasione russa. \"Gloria a tutti quelli che stanno\ncombattendo adesso\", ha affermato.   \n\t\t\t\t   \"Il vostro sforzo rende più vicina la vittoria, e decide se\nl'Ucraina esisterà\", ha detto. (ANSA).   \n\t\t\t\t          ",
        "ranked": 20,
        "placed": "Esteri",
        "epoch": 1677259829.6489584,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Nato,a marzo incontro Finlandia-Svezia-Turchia su adesione",
        "date_raw": "Fri, 24 Feb 2023 12:12:41 +0100",
        "date": "2023-02-24",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/24/natoa-marzo-incontro-finlandia-svezia-turchia-su-adesione_436ce857-95e3-448b-896a-d8cca16aada2.html",
        "subtitle": "Alleanza presiederà incontro, 'fiducia per soluzione positiva'",
        "content": "\n            \n            (ANSA) - BRUXELLES, 24 FEB - A metà marzo a Bruxelles si\nterrà un trilaterale tra Finlandia, Svezia e Turchia, presieduto\ndalla Nato, sul dossier dell'adesione all'Alleanza dei due Paesi\nscandinavi. Lo ha annunciato Jens Stoltenberg nel corso di una\nconferenza stampa a Tallin, dove si trova assieme alla\npresidente della Commissione Ue Ursula von der Leyen.   \n\t\t\t\tStoltenberg ha \"ben accolto\" il fatto che, dall'inizio di marzo,\nil parlamento ungherese comincerà l'iter per la ratifica del via\nlibera di Budapest alla membership di Svezia e Finlandia. \"Ho\nfiducia che diventino nostri alleati presto\"; ha spiegato\nStoltenberg. (ANSA).   \n\t\t\t\t          ",
        "ranked": 19,
        "placed": "Esteri",
        "epoch": 1677259829.6590157,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "India, chiusa in casa con figlio da 3 anni per timore Covid",
        "date_raw": "Fri, 24 Feb 2023 12:16:51 +0100",
        "date": "2023-02-24",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2023/02/24/india-chiusa-in-casa-con-figlio-da-3-anni-per-timore-covid_15e63528-3168-4f8e-9a98-3ee1d3b6c3fd.html",
        "subtitle": "La polizia è intervenuta su richiesta del padre del bambino",
        "content": "\n            \n            (ANSA) - NEW DELHI, 24 FEB - La Polizia di Gurgaon, la città\nsatellite di Delhi, ha liberato ieri una donna che da tre anni\nsi era barricata in casa e aveva in pratica sequestrato il\nfiglio di dieci anni per paura del Covid.   \n\t\t\t\t   Gli agenti sono intervenuti su richiesta del padre del\nbambino, che si è rivolto al Dipartimento per la protezione\ndell'infanzia denunciando che la moglie non mandava più a scuola\nil figlio e non gli consentiva di vederlo.   \n\t\t\t\t   Sui media sono apparsi sconvolgenti immagini dell'abitazione,\nun appartamento in un condominio di lusso, diventato un\ninquietante rifugio dove regnavano disordine, spazzatura,\nsporcizia, e con provviste stipate lungo i muri.  \nGli agenti hanno riferito che la donna era in stato di panico e\nconvinta che il figlio sarebbe morto se fosse uscito. (ANSA).   \n\t\t\t\t          ",
        "ranked": 18,
        "placed": "Esteri",
        "epoch": 1677259829.6686788,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Nato, Cina non credibile, non ha mai condannato invasione",
        "date_raw": "Fri, 24 Feb 2023 12:05:50 +0100",
        "date": "2023-02-24",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/24/nato-cina-non-credibile-non-ha-mai-condannato-invasione_6a50e73a-bd80-4bbc-8ac7-d8680740895d.html",
        "subtitle": "'Nessuna evidenza invio armi a Mosca ma sappiamo potrebbe farlo'",
        "content": "\n            \n            (ANSA) - BRUXELLES, 24 FEB - \"La Cina non ha credibilità\nperché non ha mai condannato l'invasione della Russia e ha\nfirmato qualche tempo prima dell'invasione russa un accordo per\nuna partnership senza limiti con Mosca\". Lo ha detto il\nsegretario generale della Nato Jens Stoltenberg rispondendo in\nconferenza stampa da Tallin ad una domanda sul piano di pace\npresentato da Pechino. Sulla possibilità che la Cina fornisca\narmi alla Russia Stoltenberg ha spiegato: \"Non vediamo alcuna\nevidenza di aiuti militari anche minimi consegnati ma cosa\nvediamo è che ci sono indicazioni che la Cina potrebbe farlo\".   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 22,
        "placed": "Esteri",
        "epoch": 1677259829.6783273,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Zelensky, 'l'Ucraina ha ispirato e unito il mondo'",
        "date_raw": "Fri, 24 Feb 2023 12:07:43 +0100",
        "date": "2023-02-24",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/24/zelensky-lucraina-ha-ispirato-e-unito-il-mondo_aa774588-ca2e-45a7-89a9-baee83bd37d0.html",
        "subtitle": "'Non ci fermeremo fino a quando assassini non saranno puniti'",
        "content": "\n            \n            (ANSA) - ROMA, 24 FEB - \"LUcraina ha ispirato e unito il\nmondo\" e \"non si fermerà fino a quando gli assassini non saranno\nassicurati alla giustizia: lo ha detto il presidente ucraino,\nVolodymyr in un discorso trasmesso sui social in occasione del\nprimo anniversario dell'invasione russa.   \n\t\t\t\t   \"Il mondo ha visto di cosa è capace l'Ucraina. Sono i nuovi\neroi. I difensori di Kiev, i difensori dell'Azovstal. Le imprese\nrealizzate da intere città. Karkhiv, Chernihiv, Mariupol,\nKherson, Mykholaiv, Gostomel, Volnovalka, Bucha, Irpin,\nOkhtyrka: città eroiche. Le capitali dell'invincibilità\", ha\ndetto Zelensky. (ANSA).   \n\t\t\t\t          ",
        "ranked": 21,
        "placed": "Esteri",
        "epoch": 1677259829.6879857,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Boris Johnson insiste, 'subito più armi a Ucraina, jet inclusi'",
        "date_raw": "Fri, 24 Feb 2023 12:45:42 +0100",
        "date": "2023-02-24",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/24/boris-johnson-insiste-subito-piu-armi-a-ucraina-jet-inclusi_1f898de9-d786-43b2-8ef4-86413d2f3af4.html",
        "subtitle": "'Cina molli gangster Putin'. Blair su stessa linea, chiesa frena",
        "content": "\n            \n            (ANSA) - LONDRA, 24 FEB - Più armi all'Ucraina \"al più\npresto\" possibile. E' il messaggio lanciato nel primo\nanniversario della guerra con la Russia dall'ex premier\nbritannico conservatore Boris Johnson, capofila dei leader\noccidentali considerati a Kiev fra gli \"amici\" più fidati del\npresidente Volodymyr Zelensky.   \n\t\t\t\t    Sentito da Sky News ieri sera in una lunga intervista\nripresa oggi da altri media, BoJo ha insistito sulla necessità\ndi fornire agli ucraini in particolare armi \"a più lungo raggio\"\ne anche \"aerei da combattimento\" di standard Nato, per aiutarli\na colpire \"le posizioni di artiglieria e i centri di comando e\ncontrollo\" russi; e, pur riconoscendo al suo successore Rishi\nSunak di aver mantenuto il governo del Regno in prima fila nel\nsostegno militare a Kiev, lo ha sollecitato ad accelerare sulla\nfornitura di caccia Typhoon britannici. L'ex premier Tory ha\nquindi definito quella in corso \"una guerra d'indipendenza\",\ndicendosi convinto che l'Ucraina possa ottenere una \"vittoria\"\nentro il 2023 se avrà gli aiuti bellici richiesti: vittoria\nstrategica anche per la sicurezza dell'Occidente, nelle sue\nparole, e quindi degna di \"un investimento\" significativo.   \n\t\t\t\t   Johnson - che in una precedente intervista alla tv ucraina\naveva raccolto con entusiasmo l'endorsement di Kiev a una sua\nipotetica candidatura a prossimo segretario generale della Nato,\ndicendosi fra l'altro \"in disaccordo\" con l'idea di un candidato\ndi area Ue attribuita a Mario Draghi - ha quindi rivolto un\nmonito anche alla Cina, dicendosi \"preoccupato\" più che\nincoraggiato dalla recente visita a Mosca dell'emissario di Xi\nJinping. Non senza mettere in guardia Pechino dal rischio di\n\"contaminarsi\" con le azioni di Vladimir Putin, bollato ormai\ncome \"gangster e avventuriero\".   \n\t\t\t\t   Appoggio alla linea dura contro la Russia arriva intanto nel\ngiorno dell'anniversario sulla stampa britannica anche dall'ex\npremier laburista Tony Blair, un tempo interlocutore\nprivilegiato occidentale di Putin, stando al quale \"l'Occidente\nnon può tentennare\" e \"deve impedire\" a Mosca di vincere.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 17,
        "placed": "Esteri",
        "epoch": 1677259829.734049,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Perù: giudice Usa sospende estrazione ex presidente Toledo",
        "date_raw": "Fri, 24 Feb 2023 12:51:30 +0100",
        "date": "2023-02-24",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/02/24/peru-giudice-usa-sospende-estrazione-ex-presidente-toledo_e8b15073-8b59-4ddf-8308-835b49823967.html",
        "subtitle": "La misura provvisoria in attesa di sentenza di 'habeas corpus'",
        "content": "\n            \n            (ANSA) - LIMA, 24 FEB - Un tribunale della California ha\nsospeso temporaneamente il processo di estradizione in Perù,\napprovato dalla giustizia degli Stati Uniti, dell'ex presidente\nAlejandro Toledo, accusato dei reati di collusione e\nriciclaggio.   \n\t\t\t\t   Al riguardo il giudice Laurel Beeler della Corte del\ndistretto settentrionale della California, scrive oggi il\nquotidiano Republica, ha temporaneamente sospeso ieri per sette\ngiorni il processo di estradizione di Toledo, già approvato dal\nDipartimento di Stato.   \n\t\t\t\t   Il magistrato ha peraltro condizionato la misura alla\npresentazione da parte dell'ex capo dello stato peruviano, che è\naccusato di aver ricevuto una tangente di 31 milioni di dollari\ndalla società di costruzioni brasiliana Odebrecht, di una\nspecifica istanza al tribunale dove è in esame, in una udienza\nfissata per il 6 marzo, un suo ricorso di 'habeas corpus' per\nirregolarità nel processo di estradizione. \n   La giustizia peruviana attende il ritorno in patria di Toledo\nche deve essere processato per presunte irregolarità finanziarie\nnegli appalti per i tratti 2 e 3 dell'Autostrada Interoceanica\navvenute sotto la sua presidenza (2001-2006). (ANSA).   \n\t\t\t\t          ",
        "ranked": 16,
        "placed": "Esteri",
        "epoch": 1677259829.749078,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Haiti: attacco armato a Port au Prince, quattro morti",
        "date_raw": "Fri, 24 Feb 2023 13:08:10 +0100",
        "date": "2023-02-24",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/americalatina/2023/02/24/haiti-attacco-armato-a-port-au-prince-quattro-morti_582cff33-f82a-4508-b9c9-b9a873b2205b.html",
        "subtitle": "Opera della banda guidata dal boss Vitelhomme Innocent",
        "content": " Un commando armato ha aperto il fuoco ad Haiti uccidendo, senza un apparente motivo, quattro persone e ferendone numerose altre nel quartiere Fort Jacques di Port au Prince.    L'attacco, indica il portale Rezo Nòdwès, è il secondo avvenuto nelle ultime 24 ore nella capitale haitiana dopo quello di mercoledì a Delmas 31, in cui pure vi sono stati quattro morti.    Negli ultimi giorni, in altri due assalti da parte di bande criminali a Morne Hercules e Carrefour, hanno perso la vita cinque persone, elevando il bilancio complessivo della settimana ad almeno 13 vittime fatali.    Fonti della polizia hanno riferito che l'operazione criminale di Fort Jacques è stata messa a segno ieri dalla banda 'Kraze baryè' del boss Vitelhomme Innocent.    Di recente organizzazioni internazionali hanno denunciato che Haiti è stata teatro nel 2022 di circa 2.000 omicidi e 1.000 rapimenti, oltre ad un fenomeno di migrazione interna forzata dalla violenza che ha riguardato almeno 155.000 persone.",
        "ranked": 15,
        "placed": "Esteri",
        "epoch": 1677259829.7586694,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Borrell boccia documento cinese, 'non è un piano di pace'",
        "date_raw": "Fri, 24 Feb 2023 16:41:40 +0100",
        "date": "2023-02-24",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/24/borrell-boccia-documento-cinese-non-e-un-piano-di-pace_6853f541-bb8a-4c15-a7f7-0a4790639390.html",
        "subtitle": "'Pechino illustra le sue posizioni note e non è stato condiviso'",
        "content": "\n            \n            (ANSA) - NEW YORK, 24 FEB - Quello cinese \"non è un piano di\npace, è un documento di intenzioni, dove Pechino illustra tutte\nle sue posizioni che sono note dall'inizio\". Lo ha detto l'Alto\nRappresentante per gli Affari Esteri dell'Ue, Josep Borrell,\nall'Onu. \"Per essere un piano di pace dovrebbe essere un testo\nche si può attuare\", ha aggiunto, e \"per essere credibile deve\nessere condiviso con entrambe le parti: la Cina deve andare a\nKiev e parlare con Zelensky come ha parlato con Putin. Inoltre\nnon può mettere sullo stesso piano aggressore e aggredito\".   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 8,
        "placed": "Esteri",
        "epoch": 1677259829.8051476,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Berlino: rottame carro armato davanti ad ambasciata Russia",
        "date_raw": "Fri, 24 Feb 2023 16:53:11 +0100",
        "date": "2023-02-24",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/24/berlino-rottame-carro-armato-davanti-ad-ambasciata-russia_e007acd8-5941-4095-a2dc-8a17a77aeef4.html",
        "subtitle": "Installazione di protesta: è un carro russo distrutto a Bucha",
        "content": "\n            \n            (ANSA) - BERLINO, 24 FEB - Un carro armato russo T-72\ndistrutto in Ucraina è stato posto stanotte davanti\nall'ambasciata della Russia a Berlino. Si tratta di\nun'installazione artistica in solidarietà con Kiev. Il carro\narmato era stato distrutto a marzo da una mina anticarro, nella\nbattaglia per la capitale ucraina, vicino a Bucha.   \n\t\t\t\tL'installazione è opera del direttore di museo e giornalista\nEnno Lenze e dello scrittore ed editore Wieland Giebel. A vedere\nl'opera si è oggi presentato anche l'ambasciatore ucraino in\nGermania, Oleksii Makeiev.   \n\t\t\t\t   \"Abbiamo messo i rottami dei russi davanti alla loro\nambasciata\", ora il carro non si può più \"utilizzare per omicidi\ne attacchi all'Ucraina\", ha scritto su Twitter lo stesso Wieland\nGiebel.   \n\t\t\t\t   Come riporta Ntv, l'autorizzazione per sistemare il mezzo era\nstata chiesta già mesi fa, ma è stata a lungo negata dalle\nautorità berlinesi. I promotori dell'iniziativa hanno però fatto\ndiversi ricorsi. Ora, proprio a un anno esatto dall'invasione\ndell'Ucraina, il carro si trova tra le due carreggiate della\ncelebre Unter den Linden berlinese, davanti all'ambasciata\nrussa, rivolto verso l'edificio. Dall'inizio della guerra,\nl'area di fronte alla sede diplomatica russa è luogo di proteste\nin sostegno di Kiev. (ANSA).   \n\t\t\t\t          ",
        "ranked": 11,
        "placed": "Esteri",
        "epoch": 1677259829.8203833,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Libano: prima sentenza all'estero su esplosione porto Beirut",
        "date_raw": "Fri, 24 Feb 2023 13:33:22 +0100",
        "date": "2023-02-24",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/02/24/libano-prima-sentenza-allestero-su-esplosione-porto-beirut_89249793-4bdc-4846-b6b5-775ab301fa03.html",
        "subtitle": "All'Alta Corte di giustizia di Londra",
        "content": "\n            \n            (ANSAMed) - BEIRUT, 24 FEB - E' un tribunale straniero, a\nLondra, ad aver emesso una prima sentenza sulle parziali\nresponsabilità per la devastante esplosione del porto di Beirut\nnell'agosto del 2020 e nella quale sono state uccise circa 250\npersone.   \n\t\t\t\t    Lo riferiscono stamani media di Beirut, secondo cui l'Alta\nCorte di giustizia di Londra ha dichiarato la società Savaro\nLtd, registrata in Gran Bretagna, responsabile dei 250 morti\ncausati dall'esplosione di 2.750 tonnellate di nitrato di\nammonio, custoditi illegalmente per anni in uno degli hangar del\nporto libanese.   \n\t\t\t\t   Secondo l'accusa, la società britannica ha avuto il ruolo di\nacquistare la materia esplosiva prima del suo arrivo nel porto\ndi Beirut nel 2013.   \n\t\t\t\t   Sono numerosi e di diverse nazionalità le società e gli\nindividui ritenuti presunti responsabili a diversi livelli\ndell'esplosione del 4 agosto del 2020. L'ordine degli avvocati\ndi Beirut aveva fatto causa in Gran Bretagna alla Savaro Ltd e\nha comunicato ai media la notizia della sentenza del tribunale\nlondinese.   \n\t\t\t\t    In Libano l'indagine giudiziaria rimane di fatto congelata\ndopo che membri istituzionali e dell'apparato di sicurezza,\ndirettamente chiamati in causa come corresponsabili del crimine\ne protetti dall'oligarchia al potere da decenni, hanno\nintralciato con metodi politici e giudiziari il lavoro del\ngiudice Tareq Bitar, titolare dell'inchiesta. (ANSAMed).   \n\t\t\t\t          ",
        "ranked": 14,
        "placed": "Esteri",
        "epoch": 1677259829.8311667,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ucraina: Regno Unito in silenzio, Sunak con soldati Kiev",
        "date_raw": "Fri, 24 Feb 2023 14:11:44 +0100",
        "date": "2023-02-24",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/24/ucraina-regno-unito-in-silenzio-sunak-con-soldati-kiev_fea79bb5-bc46-4567-a250-1471d15156b5.html",
        "subtitle": "Commemorazione anniversario guidata da Downing Street",
        "content": "\n            \n            (ANSA) - LONDRA, 24 FEB - Il Regno Unito ha appena\ncommemorato il primo anniversario dell'inizio della guerra russa\nin Ucraina con un minuto di silenzio nazionale osservato in\ntutto il Paese, a iniziare dalle sedi delle diverse istituzioni\nbritanniche.   \n\t\t\t\t   A dare il via all'iniziativa è stato il primo ministro Rishi\nSunak da Downing Street, dove sono stati invitati per\nl'occasione l'ambasciatore di Kiev a Londra e unità di militari\nucraini addestrati sull'isola. Il portoncino al numero 10 è\nadornato con una corona di fiori, in ricordo dei caduti. (ANSA).   \n\t\t\t\t          ",
        "ranked": 13,
        "placed": "Esteri",
        "epoch": 1677259829.8408294,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Gb: medici di base formalizzano sciopero di 3 giorni da 13 marzo",
        "date_raw": "Fri, 24 Feb 2023 16:47:07 +0100",
        "date": "2023-02-24",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/24/gb-medici-di-base-formalizzano-sciopero-di-3-giorni-da-13-marzo_dad5e1f1-b812-4f2f-b094-96045bdb7ae5.html",
        "subtitle": "Mentre governo Tory cerca di rilanciare negoziato con infermieri",
        "content": "\n            \n            (ANSA) - LONDRA, 24 FEB - E' stato fissato per il 13, 14 e 15\nmarzo prossimi lo sciopero di ben tre giorni consecutivi\nproclamato il 20 febbraio dai cosiddetti junior doctor \ndell'Inghilterra: i giovani medici di base che esercitano in\ncambio di stipendi mediamente modesti nelle strutture del\nservizio sanitario nazionale (Nhs).   \n\t\t\t\t      La categoria, ultima a unirsi alle vertenze salariali a\npioggia avviate in questi mesi in numerosi comparti della sanità\ne di altri servizi pubblici i cui dipendenti invocano\nadeguamenti delle retribuzioni oltre i picchi attuali\ndell'inflazione, è rappresentata dalla British Medical\nAssociation (Bma), sindacato di riferimento nel settore medico.   \n\t\t\t\tE conta circa 48.000 iscritti solo nella nazione più grande del\nRegno, pari al 40% della totalità dei camici bianchi laureati\nattivi.   \n\t\t\t\t      Il sindacato parte da una piattaforma d'incremento delle\nretribuzioni di ben il 26%, denunciando una perdita di potere\nd'acquisto costante dal 2008 in avanti (ossia dalla stagione\ndell'austerità seguita alla crisi finanziaria globale di\nquell'anno) e una tendenza verso l'impoverimento della categoria\naggravata dalla recente nuova impennata del carovita. Ma la\nrichiesta appare per ora lontana dai paletti indicati come\n\"ragionevoli\" dal governo Tory di Rishi Sunak per evitare di\nmettere a rischio i conti pubblici e la strategia economica di\nrientro dall'inflazione.   \n\t\t\t\t     Lo stesso governo ha peraltro alleggerito negli ultimi\ngiorni la sua posizione da muro contro muro, riaprendo il tavolo\nnegoziale - in cambio della sospensione di una terza tornata di\nscioperi - con un'altra categoria chiave del servizio sanitario,\nle infermiere e gli infermieri aderenti al sindacato del Royal\nCollege of Nursing (Rcn) in agitazione da circa 3 mesi.   \n\t\t\t\tCategoria a cui sembra disposto a offrire ora se non altro\naumenti di stipendio al di sopra della soglia precedente del 5%.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 7,
        "placed": "Esteri",
        "epoch": 1677259829.8516135,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Israele: Ehud Barak, Paese sta scivolando verso 'dittatura'",
        "date_raw": "Fri, 24 Feb 2023 16:01:14 +0100",
        "date": "2023-02-24",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/02/24/israele-ehud-barak-paese-sta-scivolando-verso-dittatura_cf8ef69f-016f-43e5-a3b3-10638419c993.html",
        "subtitle": "Ex premier contro riforma Netanyahu. Protesta di 100 riservisti",
        "content": "\n            \n            (ANSA) - TEL AVIV, 24 FEB - L'ex premier Ehud Barak ha\nammonito che Israele è un passo dallo scivolare \"in una\ndittatura\" a causa della riforma giudiziaria del governo di\nBenyamin Netanyahu. Ed ha subito aggiunto che in questo caso le\npersone sarebbero costrette a rifiutare gli ordini di \"un regime\nillegittimo\". Barak ha spiegato che il Paese sta affrontando \"la\npiù grave\" crisi nazionale sin dalla guerra di indipendenza del\n1948 e che ora rischia di divenire \"una dittatura di fatto\" se\nil governo di Netanyahu riuscirà a imporre la riforma\ngiudiziaria.   \n\t\t\t\t   Dello stesso tenore una lettera aperta firmata da oltre 100\nriservisti e soldati della Divisione dell'intelligence militare\nper le operazioni. Oltre a protestare contro la riforma\ngiudiziaria hanno annunciato che smetteranno di presentarsi in\nservizio se il governo dovesse completare i suoi piani. (ANSA).   \n\t\t\t\t          ",
        "ranked": 10,
        "placed": "Esteri",
        "epoch": 1677259829.8648643,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Berlino, altri 4 tank Leopard 2 a Kiev, 18 in tutto",
        "date_raw": "Fri, 24 Feb 2023 16:40:14 +0100",
        "date": "2023-02-24",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/24/berlino-altri-4-tank-leopard-2-a-kiev-18-in-tutto_4e0f084e-6c0a-438e-9560-ab49d2238376.html",
        "subtitle": "Lo ha annunciato il ministero tedesco della Difesa",
        "content": "\n            \n            (ANSA) - BERLINO, 24 FEB - Il \"ministro tedesco della Difesa\nBoris Pistorius, con la partecipazione dei suoi consiglieri\nmilitari, ha deciso di consegnare all'Ucraina altri quattro\ncarri armati Leopard 2 A6\", provenienti dalle scorte\ndell'esercito tedesco. La Germania aumenterà così il numero di\npanzer consegnati all'Ucraina da 14 a 18. Lo riporta una nota\ndel ministero. (ANSA).   \n\t\t\t\t          ",
        "ranked": 9,
        "placed": "Esteri",
        "epoch": 1677259829.8746443,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Francia:Legion d'Onore a Bezos,pioggia di critiche su Macron",
        "date_raw": "Fri, 24 Feb 2023 16:57:56 +0100",
        "date": "2023-02-24",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/24/francialegion-donore-a-bezospioggia-di-critiche-su-macron_5e247375-0c4b-4ed8-8690-85b61c57e6c9.html",
        "subtitle": "Gauche attacca: 'Più che mai presidente dei ricchi'",
        "content": "\n            \n            (ANSA) - PARIGI, 24 FEB - Il presidente francese, Emmanuel\nMacron, viene accusato oggi da una parte della sinistra di\nessere \"più che mai il presidente dei ricchi\", dopo aver\ndiscretamente attribuito la Legion d'Onore, tra i massimi\nriconoscimenti della République, al fondatore di Amazon e\nmultimiliardario Usa, Jeff Bezos.   \n\t\t\t\tBezos è stato insignito della Legion d'Onore nel corso di una\ncerimonia non resa pubblica, il 16 febbraio, in un'ennesima\ngiornata di scioperi e manifestazioni contro la contestata\nriforma delle pensioni di Macron.   \n\t\t\t\t   Bezos è un \"partner nelle iniziative per la protezione del\nclima e della biodiversità condotte dalla Francia, in\nparticolare, sulla protezione delle foreste\", spiega la\npresidenza francese ma l'attribuzione non sembra  proprio\npiacere alla gauche. \"Dopo aver decorato il macellaio Mohammed\nben Salman (principe saudita) che  uccide dei giornalisti,\nMacron decora adesso, con la Legion d'Onore, Jeff Bezos,\ncampione dell'evasione fiscale, saccheggiatore di posti di\nlavoro e della natura. Più che mai presidente dei ricchi!\",\nprotesta su Twitter il deputato della France Insoumise,  Bastien\nLachaud. Parole simili a quelle della collega di partito, Leila\nChaibi. \"Bravo Jeff Bezos! Mentre noi eravamo in corteo contro\nla riforma delle pensioni, Macron la decorava in nome della\nFrancia per sfuggire da miliardi di tasse, distruggere il\npianeta, spiare i lavoratori. Una ricompensa ben meritata da\nparte del presidente dei ricchi!\". Il segretario del Partito\ncomunista, Fabien Roussel, denuncia da parte sua l'attribuzione\ndella Legion d'Onore ad \"uno sfruttatore mondiale nonché re\ndell'ottimizzazione fiscale\". \"La dottrina del presidente:\npunire tutti i francesi, ricompensare i miliardari\". Stessa\nmusica da parte del socialista, Hervé Saulignac: \"Legion d'Onore\nper Bezos in omaggio a cosa Emmanuel Macron? Di essere il più\nbravo a schivare il fisco? Di essere il principale becchino del\ncommercio tradizionale? Davvero non capisco\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Esteri",
        "epoch": 1677259829.8865116,
        "language": "IT",
        "source": "ANSA"
    }
]
