[
    {
        "title": "Usa restituiscono 77 reperti antichi allo Yemen",
        "date_raw": "Wed, 22 Feb 2023 03:19:11 +0100",
        "date": "2023-02-22",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/02/22/usa-restituiscono-77-reperti-antichi-allo-yemen_d79c6374-4307-4019-8307-0ad8e81796c4.html",
        "subtitle": "Tra questi 64 teste scolpite, 11 pagine manoscritte del Corano",
        "content": "\n            \n            (ANSA) - WASHINGTON, 21 FEB - Gli Stati Uniti hanno\nrestituito allo Yemen 77 reperti antichi trafugati. Lo hanno\nannunciato le autorità americane.   \n\t\t\t\t   Tra gli oggetti ci sono \"64 teste di scolpite nella pietra,\n11 pagine manoscritte del Corano, una ciotola di bronzo incisa e\nuna stele funeraria delle culture tribali Main degli altopiani\ndello Yemen nordoccidentale, risalente al I secolo a.C.\", si\nlegge in una nota del procuratore federale di New York, Breon\nPeace, che da anni sta portando avanti una vasta campagna per\nrestituire i reperti trafugati in tutto il mondo e conservati\nnei musei e nelle gallerie della città: dal 2020 al 2021 sono\nstati restituiti circa 700 pezzi a 14 Paesi, tra cui Cambogia,\nIndia, Pakistan, Egitto, Iraq, Grecia e Italia.   \n\t\t\t\t   L'ambasciatore yemenita negli Usa, Mohammad Al-Hadhrami.negli\nStati Uniti, ha espresso la sua \"profonda gratitudine\" al\ngoverno di Washington spiegando che \"temporaneamente\" i reperti\nsaranno conservati in un museo della capitale americana un\nattesa del trasferimento in Yemen. (ANSA).   \n\t\t\t\t          ",
        "ranked": 7,
        "placed": "Esteri",
        "epoch": 1677058228.1403725,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Troppo caldo in Canada, a rischio pista pattinaggio da record",
        "date_raw": "Wed, 22 Feb 2023 06:24:18 +0100",
        "date": "2023-02-22",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2023/02/22/troppo-caldo-in-canada-a-rischio-pista-pattinaggio-da-record_90ac69a3-d1a8-4fff-9bbc-68902d3a8b79.html",
        "subtitle": "E' la più grande al mondo, sarebbe la prima volta in 50 anni",
        "content": "\n            \n            (ANSA) - OTTAWA, 22 FEB - L'iconico Rideau Canal Skateway\ndella capitale canadese, la più grande pista all'aperto del\nmondo e patrimonio dell'Unesco, potrebbe non aprire\nquest'inverno per la prima volta in cinquant'anni, a causa della\nmancanza di ghiaccio.   \n\t\t\t\t   Ottawa è alle prese con il suo terzo inverno più caldo mai\nregistrato, secondo Environment Canada, con temperature che\noscillano appena sotto lo zero per gran parte di dicembre e\ngennaio. E ora è previsto che salgano ulteriormente.   \n   Sebbene i manager della struttura rimangano ottimisti, molti\ntemono che lo Skateway potrebbe non aprire affatto quest'anno.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Esteri",
        "epoch": 1677058228.1842802,
        "language": "IT",
        "source": "ANSA"
    }
]
