[
    {
        "title": "Cina sanziona Lockheed e Raytheon per vendita armi a Taiwan",
        "date_raw": "Thu, 16 Feb 2023 13:06:31 +0100",
        "date": "2023-02-16",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2023/02/16/cina-sanziona-lockheed-e-raytheon-per-vendita-armi-a-taiwan_f0c22045-f981-491e-8dc0-e1dd40ec9cfb.html",
        "subtitle": "Mossa che punta a isolare l'isola rivendicata da Pechino",
        "content": "\n            \n            (ANSA) - PECHINO, 16 FEB - La Cina ha imposto \"sanzioni\ncommerciali e di investimento\" ai colossi militari americani\nLockheed Martin e Raytheon \"per aver fornito armi a Taiwan\", in\nuna mossa che punta a isolare l'isola rivendicata da Pechino\ncome parte \"inalienabile\" del suo territorio. Alle società,\nsecondo quanto ha riferito il ministero del Commercio, \"è\nvietato importare merci o effettuare nuovi investimenti in\nCina\". Non è chiaro, tuttavia, quale sia il reale impatto\ndell'iniziativa a danno delle attività delle due società dato\nche gli Usa vietano la maggior parte delle vendite di tecnologia\nlegata alle applicazioni militari a favore di Pechino. (ANSA).   \n\t\t\t\t          ",
        "ranked": 11,
        "placed": "Esteri",
        "epoch": 1676565024.7436287,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Borne, prezzi elettricità si allineino a costi produzione",
        "date_raw": "Thu, 16 Feb 2023 13:06:10 +0100",
        "date": "2023-02-16",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/16/borne-prezzi-elettricita-si-allineino-a-costi-produzione_b8d9016a-4f54-40cd-b69a-b1ffba056ff7.html",
        "subtitle": "Premier francese a von der Leyen, sosteniamo la riforma",
        "content": "\n            \n            (ANSA) - BRUXELLES, 16 FEB - \"Sulla crisi energetica siamo\nstati in grado di reagire, i prezzi del gas sono scesi, ma ora\ndobbiamo riformare il mercato dell'elettricità per assicurare\nuna bassa volatilità: la Francia sostiene questa iniziativa ma\nvogliamo che i prezzi si allineino ai costi di produzione, i\nnostri consumatori non capirebbero niente di diverso\". Lo ha\ndetto la premier francese Elisabeth Borne nel corso di un punto\nstampa con la presidente della Commissione Europea Ursula von\nder Leyen. (ANSA).   \n\t\t\t\t          ",
        "ranked": 12,
        "placed": "Esteri",
        "epoch": 1676565024.7545445,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Tajani, prematuro parlare di Via della Seta, altre emergenze",
        "date_raw": "Thu, 16 Feb 2023 12:58:12 +0100",
        "date": "2023-02-16",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/16/tajani-prematuro-parlare-di-via-della-seta-altre-emergenze_92bb9a94-bac9-4486-b046-3d2b77e3f411.html",
        "subtitle": "'Cina può convincere Russia a negoziare con Ucraina'",
        "content": "\n            \n            (ANSA) - ROMA, 16 FEB - \"E' ancora prematuro parlare della\nVia della Seta, oggi faremo un punto della situazione ma ci sono\naltre emergenze. Stasera parleremo della situazione\ninternazionale\". Lo ha detto il ministro degli Esteri Antonio\nTajani rispondendo ad una domanda sul suo incontro con Wuang Yi,\ncapo della diplomazia del Partito comunista cinese, oggi a Roma.   \n\t\t\t\t   \"Mi auguro che la Cina possa svolgere un ruolo importante per\nconvincere la Russia a sedersi ad un tavolo della pace e a\nrispettare il diritto internazionale. La Cina ha un grande ruolo\nda svolgere, è un grande paese\", ed anche se è \"un nostro rivale\nsistemico\" è necessario avere con Pechino un \"rapporto costante,\nun confronto\", ha aggiunto. (ANSA).   \n\t\t\t\t          ",
        "ranked": 10,
        "placed": "Esteri",
        "epoch": 1676565024.7761018,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Gb, addestrati 10mila soldati ucraini da inizio guerra",
        "date_raw": "Thu, 16 Feb 2023 13:06:41 +0100",
        "date": "2023-02-16",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/16/gb-addestrati-10mila-soldati-ucraini-da-inizio-guerra_fddc1668-e304-4559-8b47-676c7a9bd099.html",
        "subtitle": "Londra quest'anno ne prepara al combattimento altri 20 mila",
        "content": "\n            \n            (ANSA) - LONDRA, 16 FEB - Sono 10 mila i militari ucraini\naddestrati nel Regno Unito dall'inizio della guerra nell'ambito\ndel programma lanciato l'anno scorso dall'allora premier\nbritannico Boris Johnson. Secondo il governo di Londra, è\nprevisto che altri 20 mila siano preparati al combattimento\nentro la fine del 2023. Il Regno ha accelerato più di ogni altro\nPaese europeo occidentale i suoi programmi di addestramento di\neffettivi ucraini dopo l'invasione russa di un anno fa:\nprogrammi peraltro già avviati per alcuni contingenti fin dal\n2014. (ANSA).   \n\t\t\t\t          ",
        "ranked": 9,
        "placed": "Esteri",
        "epoch": 1676565024.8400304,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ankara, candidature separate Finlandia-Svezia nella Nato",
        "date_raw": "Thu, 16 Feb 2023 13:18:50 +0100",
        "date": "2023-02-16",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/16/ankara-candidature-separate-finlandia-svezia-nella-nato_29afb733-469c-4edb-9cec-567de6b2b954.html",
        "subtitle": "'Sul tavolo con Paesi coinvolti e Alleanza'",
        "content": "\n            \n            (ANSA-AFP) - ANKARA, 16 FEB - Le candidature di Finlandia e\nSvezia per entrare nella Nato potrebbero essere valutate\nseparatamente, ha dichiarato oggi il ministro degli Esteri turco\nMevlut Cavusoglu durante una conferenza stampa ad Ankara insieme\ncon il Segretario generale dell'Alleanza atlantica Jens\nStoltenberg. \"È possibile per noi valutare la candidatura della\nFinlandia separatamente e questo sarà senza dubbio un argomento\ndiscusso nelle riunioni di oggi\", ha detto Cavusoglu, \"abbiamo\ndiscusso la questione con i Paesi coinvolti e con la Nato\", ha\ndetto. (ANSA-AFP).   \n\t\t\t\t          ",
        "ranked": 8,
        "placed": "Esteri",
        "epoch": 1676565024.8528435,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Vie libera Pe, 'aiuti a Kiev finché serve,anche invio jet'",
        "date_raw": "Thu, 16 Feb 2023 14:45:11 +0100",
        "date": "2023-02-16",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/16/vie-libera-pe-aiuti-a-kiev-finche-serveanche-invio-jet_2d2a8b36-a445-4f1d-9688-32e1f11f2a94.html",
        "subtitle": "Testo invita a prendere in \"seria\" considerazione invio aerei",
        "content": "- Via libera dell'Eurocamera alla risoluzione, presentata ad un anno dall'inizio della guerra in Ucraina, in cui si chiede di fornire a Kiev \"aiuti militari per tutto il tempo necessario\". Nel testo si invita la Commissione a \"prendere in seria considerazione la fornitura di aerei da combattimento, elicotteri, sistemi missilistici e un aumento delle munizioni. Il via libera è arrivato con con 444 voti favorevoli, 26 no e 37 astensioni. La risoluzione chiede di utilizzare i beni russi congelati dall'Ue per ricostruire l'Ucraina, rafforzare le sanzioni contro Mosca e i suoi alleati e avviare i negoziati di adesione con Kiev quest'anno. (ANSA).   ",
        "ranked": 5,
        "placed": "Esteri",
        "epoch": 1676565024.8646822,
        "language": "IT",
        "source": "ANSA"
    }
]
