[
    {
        "title": "Reznikov, 'perdite enormi tra i russi, 400-500 morti al giorno'",
        "date_raw": "Mon, 27 Feb 2023 12:15:26 +0100",
        "date": "2023-02-27",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/27/reznikov-perdite-enormi-tra-i-russi-400-500-morti-al-giorno_1fecccf1-41d7-4793-b2e0-0cbc84f9f437.html",
        "subtitle": "'Offensiva lenta ad est, usano le truppe come carne da cannone'",
        "content": "\n            \n            (ANSA) - KIEV, 27 FEB - \"In questo momento stiamo\nfronteggiando un'offensiva lenta da parte dei russi che\nutilizzano un'altra tattica, specialmente a Bakhmut nell'est\ndell'Ucraina\". Lo ha spiegato all'ANSA il ministro della Difesa\nucraino Oleksy Reznikov. \"Stanno usando piccoli gruppi e tentano\ndi spingere indietro la nostra linea di difesa ma subiscono\nperdite enormi ogni giorno, 400/500 morti, e ancora di più\nferiti - ha aggiunto -. Usano queste tattiche perché utilizzano\nWagner, gruppi di militari privati, ex criminali. Usano le loro\ntruppe come carne da cannone. E' una specie di approccio\nstaliniano durante la Seconda guerra mondiale\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 1,
        "placed": "Esteri",
        "epoch": 1677497427.4700592,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Berlino, scetticismo su piano di pace cinese per l'Ucraina",
        "date_raw": "Sun, 26 Feb 2023 13:38:43 +0100",
        "date": "2023-02-26",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/26/berlino-scetticismo-su-piano-di-pace-cinese-per-lucraina_4e117185-4de3-4917-89ef-b9e1509c1024.html",
        "subtitle": "Pistorius, 'alle parole devono seguire i fatti'",
        "content": "\n            \n            (ANSA) - ROMA, 26 FEB - Il ministro della Difesa tedesco,\nBoris Pistorius, ha espresso scetticismo e preoccupazione verso\nla proposta di Pechino per un cessate il fuoco in Ucraina,\nmentre sembra che la Cina stia pianificando di consegnare\narmamenti alla Russia: alle parole devono seguire i fatti, ha\ndetto in un'intervista all'emittente pubblica tedesca\nDeutschlandfunk.   \n\t\t\t\t   \"Quando sento notizie - e non so se siano vere - secondo cui\nla Cina potrebbe pianificare di fornire droni kamikaze alla\nRussia presentando allo stesso tempo un piano di pace, allora\nsuggerisco di giudicare la Cina dalle sue azioni e non le sue\nparole\", ha affermato Pistorius. (ANSA).   \n\t\t\t\t          ",
        "ranked": 37,
        "placed": "Esteri",
        "epoch": 1677497427.6485062,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Israele: governo Netanyahu prosegue voti riforma giudiziaria",
        "date_raw": "Sun, 26 Feb 2023 12:24:12 +0100",
        "date": "2023-02-26",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/02/26/israele-governo-netanyahu-prosegue-voti-riforma-giudiziaria_9f048ed6-6ac3-4587-bb0a-3989f09849b1.html",
        "subtitle": "Dopo proteste ieri, nuove manifestazioni mercoledì",
        "content": "\n            \n            (ANSA) - TEL AVIV, 26 FEB - In Israele il governo di Benyamin\nNetanyahu prosegue nella sua corsa alla Knesset per far\napprovare una serie di provvedimenti che fanno parte della\ncontroversa riforma giudiziaria contro la quale ieri in tutta\nIsraele più di 300 mila persone (secondo gli organizzatori) sono\nscese in piazza in protesta. E in particolare tra i 130/160 mila\nsolo a Tel Aviv.   \n\t\t\t\t   Mercoledì prossimo, secondo i media, è stata indetta una\nnuova \"Giornata nazionale di lotta\" contro i provvedimenti che\nintende coinvolgere tutto il Paese. Proprio quel giorno alla\nKnesset è infatti prevista l'approvazione preliminare di una\nlegge che limita radicalmente la possibilità per la Corte\nSuprema di ricusare un primo ministro. Un provvedimento -\nsecondo gli oppositori - che intende salvare Netanyahu sotto\nprocesso in Tribunale a Gerusalemme.   \n\t\t\t\t   Altro provvedimento in corsia preferenziale al Parlamento\nconcerne la cosiddetta 'clausola di deroga' che consente alla\nKnesset con una semplice maggioranza di 61 voti (su 120) di\n'superare' l'attuale potestà della Corte Suprema di bloccare\nnorme che siano in contrasto con le Leggi di base del Paese. Lo\nstesso provvedimento tra l'altro prevede - a differenza di oggi\ndove si vota 'a maggioranza' - una unanimità di 15 giudici su 15\ndella Corte Suprema per bocciare una legge votata dalla Knesset.   \n\t\t\t\tA questo si accompagna la potestà per il governo - secondo la\nriforma - di nomina dei giudici. (ANSA).   \n\t\t\t\t          ",
        "ranked": 39,
        "placed": "Esteri",
        "epoch": 1677497427.659529,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Shoigu, più armi a Kiev, più li allontaniamo dai nostri confini",
        "date_raw": "Sun, 26 Feb 2023 14:51:44 +0100",
        "date": "2023-02-26",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/26/shoigu-piu-armi-a-kiev-piu-li-allontaniamo-dai-nostri-confini_9d42a3e3-836b-40d9-864c-819ed7ffc13a.html",
        "subtitle": "Mosca, dipende dalle forniture dell'Occidente all'Ucraina",
        "content": "\n            \n            (ANSA) - ROMA, 26 FEB - La Russia dovrà allontanare la\nminaccia dai suoi confini a seconda delle armi che l'Occidente\nfornirà all'Ucraina, ha dichiarato il ministro della Difesa\nrusso Sergey Shoigu. \"Dipenderà dalle armi che riceverà\", ha\ndetto in un'intervista al canale tv Rossiya-1. Lo riporta la\nTass ricordando che nel suo discorso sullo stato della nazione,\nil presidente Vladimir Putin ha affermato che Mosca sarà\ncostretta a spingere la minaccia più lontano dal suo confine nel\ncaso in cui il regime di Kiev venga rifornito di sistemi d'arma\na lungo raggio dall'Occidente. (ANSA).   \n\t\t\t\t          ",
        "ranked": 34,
        "placed": "Esteri",
        "epoch": 1677497427.6718311,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Madrid, Iran libera cittadina spagnola detenuta da fine anno",
        "date_raw": "Sun, 26 Feb 2023 12:37:50 +0100",
        "date": "2023-02-26",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/26/madrid-iran-libera-cittadina-spagnola-detenuta-da-fine-anno_b917815d-c674-4dfd-b33e-d288fd43d199.html",
        "subtitle": "24enne, arrestata nel periodo di picco delle proteste",
        "content": " L'Iran ha rilasciato una cittadina spagnola detenuta dallo scorso novembre, fa sapere il ministero degli Esteri di Madrid. Si tratta di Ana Baneira, 24 anni, liberata ieri sera. Ma l'annuncio ufficiale, ha detto il ministro Josè Manuel Albares, è stato posticipato ad oggi, quando il suo aereo è decollato dall'Iran.    Fonti diplomatiche spagnole in novembre avevano dato la notizia dell'arresto di un cittadino iberico, senza fornire altri dettagli. Le circostanze dell'arresto non sono mai state precisate, ma il periodo della detenzione coincide con il picco delle proteste in Iran, seguite alla morte in settembre di Mahsa Amini mentre era in stato di detenzione dopo un fermo per non aver indossato correttamente il velo islamico.    In Iran è detenuto un altro cittadino spagnolo, Santiago Sanchez Cogedor, arrestato in ottobre appena entrato in Iran mentre - da tifoso di calcio - voleva recarsi a piedi in Qatar dove si tenevano i Mondiali. ",
        "ranked": 38,
        "placed": "Esteri",
        "epoch": 1677497427.6829207,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "El Salvador: difensori diritti, mega-carcere Tecoluca è un lager",
        "date_raw": "Sun, 26 Feb 2023 15:43:09 +0100",
        "date": "2023-02-26",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/americalatina/2023/02/26/el-salvador-difensori-diritti-mega-carcere-tecoluca-e-un-lager_c668a5aa-9a82-4f18-90b0-efdac7e73a1f.html",
        "subtitle": "Levata di scudi dopo il trasferimento di duemila detenuti",
        "content": " I difensori dei diritti umani criticano il nuovo mega-penitenziario di Tecoluca, nel Salvador, assimilandolo a un campo di concentramento, sia per l'alto numero di persone che vi saranno rinchiuse, sia perché saranno private di qualsiasi diritto. Lo riporta l'on-line Elsalvador.com.    La levata di scudi sul carcere più grande dell'America Latina e tra i più grandi al mondo, arriva dopo l'annuncio del presidente Nayib Bukele sull'arrivo di duemila detenuti nella prigione e soprattutto dopo la diffusione delle immagini del trasferimento, che stanno diventando virali.    Alla struttura sono destinati 40mila degli oltre 64mila detenuti arrestati in base allo stato d'emergenza, in vigore dal marzo 2022, dichiarato dall'Esecutivo per la lotta contro le bande criminali.    La mega-prigione, denominata Centro di relegazione del terrorismo (Cecot), disporrà di un dispositivo di sicurezza con 19 torri di guardia e recinzioni elettrificate a 15.000 volt, integrate da 600 unità dell'esercito e 250 della polizia nazionale.",
        "ranked": 30,
        "placed": "Esteri",
        "epoch": 1677497427.6989439,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Von der Leyen, profondamente addolorata per il naufragio",
        "date_raw": "Sun, 26 Feb 2023 14:48:44 +0100",
        "date": "2023-02-26",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/26/von-der-leyen-profondamente-addolorata-per-il-naufragio_ce3fe2a5-d1e5-42bc-b4af-25254c0c04d8.html",
        "subtitle": "Raddoppiare i nostri sforzi per il Patto sulla migrazione",
        "content": "\n            \n            (ANSA) - BRUXELLES, 26 FEB - \"Sono profondamente addolorata\nper il terribile naufragio al largo delle coste calabresi. La\nconseguente perdita di vite umane di migranti innocenti è una\ntragedia. Tutti insieme, dobbiamo raddoppiare i nostri sforzi\nper il Patto sulla migrazione e l'asilo e per il Piano d'azione\nsul Mediterraneo centrale\". Lo scrive su Twitter la presidente\ndella Commissione europea Ursula von der Leyen. (ANSA).   \n\t\t\t\t          ",
        "ranked": 35,
        "placed": "Esteri",
        "epoch": 1677497427.7091131,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Tajani, bene Mattarella, nostre coste sono frontiera Ue",
        "date_raw": "Sun, 26 Feb 2023 15:21:02 +0100",
        "date": "2023-02-26",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/26/tajani-bene-mattarella-nostre-coste-sono-frontiera-ue_31cb72dd-988e-4000-aab4-8a0e7cbbd3c8.html",
        "subtitle": "'Non vogliamo più assistere a drammi come quelli di oggi'",
        "content": "\n            \n            (ANSA) - ROMA, 26 FEB - \"Ha ragione il Presidente della\nRepubblica Sergio Mattarella a voler convincere gli europei che\n7 mila chilometri di coste italiane sono la frontiera esterna\ndell'Ue e non vogliamo più assistere a drammi come quelli di\noggi: decine di morti vittime dello sfruttamento di criminali\nche incassano migliaia di euro per imbarcare le persone\".  Lo ha\ndichiarato il ministro degli Esteri Antonio Tajani ospite a\nMezz'ora in più su Rai Tre. (ANSA).   \n\t\t\t\t          ",
        "ranked": 32,
        "placed": "Esteri",
        "epoch": 1677497427.721096,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Iran, bambine avvelenate 'per chiudere scuole femminili'",
        "date_raw": "Sun, 26 Feb 2023 16:02:58 +0100",
        "date": "2023-02-26",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/02/26/iran-bambine-avvelenate-per-chiudere-scuole-femminili_9d18937e-d15a-4af4-b121-8660821673fb.html",
        "subtitle": "Centinaia di casi. Ministro ammette avvelenamento intenzionale",
        "content": "Negli ultimi mesi a Qom, una delle principali città sante iraniane, qualcuno ha avvelenato centinaia di alunne nel tentativo di provocare la chiusura delle scuole femminili: lo ha dichiarato un'autorità sanitaria. Dalla fine di novembre, i media locali hanno riportato casi di avvelenamento respiratorio di centinaia di bambine di circa 10 anni nelle scuole della città. Secondo l'agenzia Irna, il 14 febbraio i genitori si sono riuniti davanti al governatorato della città per \"chiedere spiegazioni\". Oggi il viceministro della Salute Youness Panahi ha implicitamente confermato che \"l'avvelenamento è stato intenzionale\", ha scritto Irna. I ministeri dell'intelligence e dell'istruzione stavano collaborando per trovare la fonte dell'avvelenamento, ha dichiarato il portavoce del governo Ali Bahadori Jahromi. \"È emerso che alcuni individui volevano che tutte le scuole, soprattutto quelle femminili, fossero chiuse\", ha detto il ministro Panahi. Non sono stati annunciati arresti. L'avvelenamento è stato causato da \"composti chimici disponibili non per uso militare, e non è né contagioso né trasmissibile\", ha aggiunto, senza approfondire. Situata a 150 chilometri a sud di Teheran, la città di Qom è il centro degli studi religiosi sciiti in Iran.",
        "ranked": 29,
        "placed": "Esteri",
        "epoch": 1677497427.7596912,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Brasile: Lula si sottopone ad alcuni esami medici",
        "date_raw": "Sun, 26 Feb 2023 14:45:59 +0100",
        "date": "2023-02-26",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/americalatina/2023/02/26/brasile-lula-si-sottopone-ad-alcuni-esami-medici_84f9ad44-67d5-44e1-8838-07ff1760fe6a.html",
        "subtitle": "Risonanza alla colonna vertebrale e a un'anca 'già programmati'",
        "content": "\n            \n            (ANSA) - SAN PAOLO, 26 FEB - Il presidente brasiliano Luiz\nInácio Lula da Silva (Pt) nel fine settimana si è sottoposto ad\nalcuni esami presso l'ospedale Sírio Libanese di Brasilia. Lo\nriporta l'online del Correio Brazieliense.   \n\t\t\t\t   Lula ha raggiunto il nosocomio ieri intorno alle 8,30 ed è\nstato dimesso in mattinata, dopo una risonanza magnetica alla\ncolonna vertebrale e ad un'anca, entrambe esami già programmati.   \n\t\t\t\t   Secondo l'ufficio del portavoce del presidente, gli esami\nfanno parte del monitoraggio del ciclo di fisioterapia che Lula\nsta  attualmente seguendo.   \n\t\t\t\t   L'anno scorso, il presidente era stato ricoverato\nall'ospedale Sirio-Libanese di San Paolo, per curare una\nleucoplachia alla gola. In quell'occasione si sottopose ad una\nserie di test dai quali era emersa una completa guarigione dal\ncancro di cui aveva sofferto nel 2011. (ANSA).   \n\t\t\t\t          ",
        "ranked": 36,
        "placed": "Esteri",
        "epoch": 1677497427.769703,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Wsj, per rapporto Usa Covid nato da fuga in laboratorio",
        "date_raw": "Sun, 26 Feb 2023 15:38:25 +0100",
        "date": "2023-02-26",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/02/26/wsj-per-rapporto-usa-covid-nato-da-fuga-in-laboratorio_ca3998a5-b645-4c23-9723-846001eb1c49.html",
        "subtitle": "'Lo conclude il dipartimento dell'energia'",
        "content": "\n            \n            (ANSA) - WASHINGTON, 26 FEB - Un rapporto del dipartimento\ndell'Energia Usa ha concluso che la pandemia di Covid molto\nprobabilmente è nata da una fuga in laboratorio. Lo riferisce il\nWall Street Journal in esclusiva dopo aver preso visione della\nricerca. In precedenza il dipartimento aveva dichiarato di non\navere certezze su come si fosse sviluppato il virus. Anche l'Fbi\nha sempre sostenuto che il Covid fosse il frutto di un incidente\nnel laboratorio di Wuhan, in Cina. (ANSA).   \n\t\t\t\t          ",
        "ranked": 31,
        "placed": "Esteri",
        "epoch": 1677497427.795577,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Tajani, naufragio porti ad accordi Ue per bloccare partenze",
        "date_raw": "Sun, 26 Feb 2023 15:18:30 +0100",
        "date": "2023-02-26",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/26/tajani-naufragio-porti-ad-accordi-ue-per-bloccare-partenze_a5269aaf-79b6-4dc1-a086-d9887334e898.html",
        "subtitle": "'Spero capiscano che non è un capriccio italiano'",
        "content": "\n            \n            (ANSA) - ROMA, 26 FEB - Questo naufragio \"deve portare ad\naccordi coi paesi di partenza che deve fare tutta l'Ue, deve\nessere incrementato l'aiuto sapendo bene che i soldi non devono\nessere dati a dittatori o persone che li usano per fini non\nlegati alla crescita. Bisogna fare accordi per bloccare le\npartenze e questo significa non solo controllare le frontiere\nmarittime di questi Paesi\". Lo ha dichiarato il ministro degli\nEsteri Antonio Tajani ospite a Mezz'ora in più su Rai Tre.   \n\t\t\t\t\"Spero che a livello europeo capiscano che non è un capriccio\nitaliano\", ha aggiunto. (ANSA).   \n\t\t\t\t          ",
        "ranked": 33,
        "placed": "Esteri",
        "epoch": 1677497427.8140874,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Israele: approvato progetto di legge per pena morte a terroristi",
        "date_raw": "Sun, 26 Feb 2023 15:59:40 +0100",
        "date": "2023-02-26",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/02/26/israele-approvato-progetto-di-legge-per-pena-morte-a-terroristi_b62e8d85-10b3-487a-9d26-8b7a98b3ebf0.html",
        "subtitle": "Netanyahu, 'colpiremo con forza'. Ben Gvir, 'giusto e morale'",
        "content": "\n            \n            (ANSA) - TEL AVIV, 26 FEB - Un Comitato ministeriale ha dato\nil via libera ad una proposta di legge che intende legalizzare\nla pena di morte per le persone accusate di terrorismo. Lo hanno\nannunciato il premier Benyamin Netanyahu e il ministro per la\nSicurezza nazionale, Itamar Ben Gvir, fautore del provvedimento.   \n\t\t\t\t   L'annuncio è arrivato subito dopo la notizia dei 2 israeliani\nuccisi in un attentato palestinese nei pressi di Nablus in\nCisgiordania. \"Agiremo - ha detto Netanyahu - per scoraggiare i\nterroristi e mantenere la sicurezza. Colpiremo il terrorismo con\nforza\". \"In questo giorno difficile in cui 2 cittadini sono\nstati uccisi - ha sottolineato Ben Gvir - non c'e' nulla di più\nsimbolico che approvare questa legge, giusta e morale\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 28,
        "placed": "Esteri",
        "epoch": 1677497427.8559403,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Metsola, Ue ha bisogno di nuove regole per sfide migrazione",
        "date_raw": "Sun, 26 Feb 2023 16:02:33 +0100",
        "date": "2023-02-26",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/26/metsola-ue-ha-bisogno-di-nuove-regole-per-sfide-migrazione_aff2e17d-d94f-4196-a996-85d654da62bc.html",
        "subtitle": "Stati si facciano avanti ora. 'Cuore spezzato' per naufragio",
        "content": "\n            \n            (ANSA) - BRUXELLES, 26 FEB - \"Gli Stati membri devono farsi\navanti e trovare una soluzione. Ora. L'Ue ha bisogno di regole\ncomuni e aggiornate che ci permettano di affrontare le sfide\ndella migrazione\". Lo dichiara sui social la presidente del\nParlamento Europeo Roberta Metsola affermando che \"la tragedia\navvenuta al largo delle coste di Crotone mi lascia rabbia e\ncuore spezzato\".   \n\t\t\t\t\"Esistono piani per aggiornare e riformare le norme europee in\nmateria di asilo e migrazione - aggiunge Metsola -. Gli Stati\nmembri non dovrebbero lasciarli lì\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 27,
        "placed": "Esteri",
        "epoch": 1677497427.8661022,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Re Abdallah a Usa, intensificare gli sforzi per calma Territori",
        "date_raw": "Sun, 26 Feb 2023 16:11:39 +0100",
        "date": "2023-02-26",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/02/26/re-abdallah-a-usa-intensificare-gli-sforzi-per-calma-territori_d9a5b761-23d3-4376-83fd-4ba046fa0877.html",
        "subtitle": "'Rilanciare negoziati di pace tra Palestinesi e Israeliani'",
        "content": "\n            \n            (ANSA) - TEL AVIV, 26 FEB - Vanno \"intensificati\" gli sforzi\nper riportare la calma e far diminuire la tensione nei Territori\nPalestinesi. Lo ha detto re Abdallah II di Giordania che ad\nAmman ha incontrato il Coordinatore Usa per il Medio Oriente e\nil Nord Africa Brett McGurk che si trova nel Paese per\nl'incontro ad Amman tra Israeliani e Palestinesi sulla\nsituazione in Cisgiordania. Al tempo stesso - secondo l'agenzia\nufficiale hashemita Petra - Abdallah ha chiesto che \"termini\nogni misura unilaterale che può portare all'instabilità e minare\nle prospettive di pace\". Il monarca ha quindi fatto appello per\nil rilancio dei negoziati tra Palestinesi e Israeliani per un\naccordo di pace. (ANSA).   \n\t\t\t\t          ",
        "ranked": 26,
        "placed": "Esteri",
        "epoch": 1677497427.8954017,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cisgiordania: due israeliani uccisi in attentato",
        "date_raw": "Sun, 26 Feb 2023 16:40:53 +0100",
        "date": "2023-02-26",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/02/26/cisgiordania-due-israeliani-uccisi-in-attentato_e9ee6faa-087d-49fa-878a-b62e7913efde.html",
        "subtitle": "Non distante da Nablus. Militari, spari contro auto israeliana",
        "content": "\n            \n            (ANSA) - TEL AVIV, 26 FEB - Due israeliani sono stati uccisi\nin un attentato terroristico in Cisgiordania non distante da\nNablus. Secondo il portavoce militare \"un terrorista palestinese\nha aperto il fuoco verso un veicolo israeliano\". La sparatoria è\navvenuta mentre ad Aqaba, in Giordania, sono in corso colloqui\ntra israeliani e palestinesi, con egiziani e giordani, su\npressione Usa per allentare le tensioni.   \n\t\t\t\t   Erano due fratelli gli israeliani uccisi. I responsabili del\nvicino insediamento ebraico Har Brachà li hanno identificati in\nHillel (21) e Yagal (22) Yaniv. Entrambi studiavano nel collegio\nrabbinico locale. Uno aveva appena terminato il servizio di\nleva, mentre l'altro stava per iniziarlo.   \n\t\t\t\t   Nel frattempo - riferisce la agenzia di stampa palestinese\nWafa - gruppi di coloni hanno compiuto attacchi contro proprietà\ndi palestinesi. Danni materiali sono stati registrati, secondo\nla Wafa, a Huwara, Burin e Qaryut. Un contadino palestinese è\nrimasto ferito, secondo l'agenzia. L'esercito israeliano - che\nnella zona di Nablus è ancora impegnato nelle ricerche degli\nattentatori - non ha ancora commentato queste informazioni.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 25,
        "placed": "Esteri",
        "epoch": 1677497427.9072006,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Decine di bielorussi manifestano in Lituania contro Lukashenko",
        "date_raw": "Sun, 26 Feb 2023 21:32:39 +0100",
        "date": "2023-02-26",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/26/decine-di-bielorussi-manifestano-in-lituania-contro-lukashenko_bbee38fc-f70f-4f46-acf5-2cb8e345ee42.html",
        "subtitle": "A sostegno dei detenuti politici nelle carceri a Minsk",
        "content": "\n            \n            (ANSA) - VILNIUS, 26 FEB - Alcune decine di rappresentanti\ndella diaspora bielorussa in Lituania hanno inscenato oggi nel\ncentro di Vilnius una manifestazione a sostegno dei prigionieri\npolitici bielorussi detenuti dal regime di Aleksandr Lukashenko\nper delitti d'opinione. Nel corso della manifestazione si è\nricordato Mikalai Statkevich,  attivista politico\ndell'opposizione bielorussa condannato nel 2021 a 14 anni di\ncarcere e tra i vincitori del Premo Sakharov nel 2020, in\noccasione del suo millesimo giorno di detenzione.   \n\t\t\t\t Vilnius, dove l'opposizione bielorussa con a capo Svetlana\nTikhanovskaja ha il suo quartier generale, ha mostrato in varie\noccasioni la sua ferma opposizione al regime di Lukashenko.   \n\t\t\t\t   A dicembre è stato realizzato, di fronte all'ambasciata\nbielorussa di Vilnius, un murales raffigurante Ales Bialiatski,\nl'oppositore bielorusso vincitore del premio Nobel per la pace\ndello scorso anno, grazie al patrocinio e al supporto\nfinanziario del ministero degli Esteri del Paese baltico.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 22,
        "placed": "Esteri",
        "epoch": 1677497429.941099,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Israele-palestinesi, impegno comune per fermare escalation",
        "date_raw": "Sun, 26 Feb 2023 17:38:25 +0100",
        "date": "2023-02-26",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/02/26/israele-palestinesi-impegno-comune-per-fermare-escalation_b0c62275-7475-4a5e-9501-479d8bfa18c0.html",
        "subtitle": "Da vertice Aqaba anche stop a misure unilaterali",
        "content": "\n            \n            (ANSA) - TEL AVIV, 26 FEB - Israeliani e palestinesi si sono\nimpegnati \"a ridurre l'escalation sul campo e a prevenire\nulteriori violenze\". Questo quanto emerso dal vertice di Aqaba\n(Giordania) dove le due parti si sono incontrate insieme ad\negiziani e giordani su pressione degli Usa. Tutte le parti - ha\nreso noto la Petra - hanno sottolineato \"l'importanza di\npreservare lo status quo storico dei Luoghi santi a\nGerusalemme\". Israele e i palestinesi si sono dichiarati\ndisponibili \"ad un'azione immediata per fermare misure\nunilaterali per un periodo di tre-sei mesi e da parte di Israele\nad interrompere qualsiasi nuovo insediamento per sei mesi\".   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 24,
        "placed": "Esteri",
        "epoch": 1677497429.980392,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Singapore: avvistati cervi sambar ritenuti estinti da 70 anni",
        "date_raw": "Mon, 27 Feb 2023 08:34:55 +0100",
        "date": "2023-02-27",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2023/02/27/singapore-avvistati-cervi-sambar-ritenuti-estinti-da-70-anni_6f01b7e6-3514-4424-821d-90f76d6f6ed1.html",
        "subtitle": "Lo conferma uno studio condotto da un team mondiale",
        "content": "\n            \n            (ANSA) - SINGAPORE, 27 FEB - I cervi sambar, ritenuti\nsterminati ed estinti a Singapore negli anni '50, sono stati\nnuovamente avvistati, probabili discendenti di quelli fuggiti\ndagli zoo locali pubblici e privati negli anni '70. Lo afferma\nun recente studio condotto da 24 ricercatori di tutto il mondo,\nprovenienti da istituzioni tra cui l'Università del Queensland e\nla Nanyang Technological University.   \n\t\t\t\t   Nel 1997, la Nature Society (Singapore) ha stimato in un\nrapporto che c'erano tre cervi allo stato brado.   \n\t\t\t\tIn un altro studio, del 2021, il National Parks Board ha\ninnalzato la stima a circa 15 esemplari. L'animale è attualmente\nelencato come specie vulnerabile nella Lista rossa delle specie\nminacciate dell'Unione internazionale per la conservazione della\nnatura.   \n\t\t\t\t   La scoperta potrebbe influire, secondo gli esperti,\nsull'intero ecosistema della città-Stato. Chua, uno studioso di\nmammiferi presso il Museo di storia naturale Lee Kong Chian\ndell'Università nazionale di Singapore, ha dichiarato: \"Il\nmonitoraggio degli animali allo stato brado ci consente di\nprevedere cosa è probabile che accada alla popolazione di fauna\nselvatica a Singapore e di prendere decisioni appropriate sulla\nsua gestione\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 21,
        "placed": "Esteri",
        "epoch": 1677497430.0297928,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Trapianti, da Singapore un nuovo metodo per preservare reni",
        "date_raw": "Mon, 27 Feb 2023 09:21:30 +0100",
        "date": "2023-02-27",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2023/02/27/trapianti-da-singapore-un-nuovo-metodo-per-preservare-reni_3c6db98e-143f-4596-9604-f2ffecefb05d.html",
        "subtitle": "Sperimentato con successo presso l'Ospedale universitario",
        "content": "\n            \n            Un nuovo modo di preservare i reni prima che vengano\nimpiantati in pazienti sottoposti a trapianto di rene è stato\nsperimentato con successo su tre pazienti presso il National\nUniversity Hospital (NUH).   \n\t\t\t\t   La procedura comporta l'uso di una macchina di perfusione\nipotermica, dispositivo ideato per pompare liquido di\nconservazione freddo sotto i 4 gradi centigradi nei reni del\ndonatore per ottimizzarli per l'impianto. Circa il 30% dei\ntrapianti di rene da donatori a Singapore è a rischio di una\ncomplicanza chiamata funzione ritardata del trapianto, in cui il\ntrapianto renale non funziona immediatamente e la dialisi è\nnecessaria nella prima settimana post-trapianto.   \n\t\t\t\t   Rispetto al modo tradizionale di conservare un organo nel\nghiaccio prima del trapianto, la perfusione ipotermica della\nmacchina simula il modo in cui il corpo pompa liquido nel rene,\nmigliorando il lavaggio di microcoaguli di sangue e tossine.   \n\t\t\t\tQuando lo si impianta nel paziente, il rene è pronto a ricevere\nil flusso sanguigno (del corpo umano), perché è già stato\nsimulato per tre o quattro ore\".   \n\t\t\t\t   Il team di medici del Centro universitario nazionale per i\ntrapianti di organi (Nucot) della NUH coinvolto nella\nsperimentazione del metodo a Singapore sta lavorando con l'Unità\nnazionale per i trapianti di organi del Ministero della Salute\nper nazionalizzare la tecnica. (ANSA).   \n\t\t\t\t          ",
        "ranked": 20,
        "placed": "Esteri",
        "epoch": 1677497430.0408463,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Brexit: von der Leyen domani a Londra da Sunak",
        "date_raw": "Sun, 26 Feb 2023 18:07:31 +0100",
        "date": "2023-02-26",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/26/brexit-von-der-leyen-domani-a-londra-da-sunak_d93083ae-a76b-4ffb-88ae-654616d0493a.html",
        "subtitle": "'A lavoro su soluzione per Protocollo Irlanda del Nord'",
        "content": "\n            \n            (ANSA) - BRUXELLES, 26 FEB - \"Oggi la Presidente della\ncommissione europea Ursula von der Leyen e il Primo Ministro del\nRegno Unito Rishi Sunak hanno concordato di continuare a\nlavorare di persona per trovare soluzioni pratiche e condivise\nper la serie di sfide complesse legate al Protocollo\nsull'Irlanda e sull'Irlanda del Nord. La Presidente von der\nLeyen incontrerà quindi il Primo Ministro nel Regno Unito\ndomani\". Così in una dichiarazione congiunta viene annunciato il\ndialogo ai massimi livelli tra Ue e Regno Unito per un'accordo\nsul Protocollo che regola questioni doganali e di immigrazione\ntra Irlanda del Nord e Regno Unito. (ANSA).   \n\t\t\t\t          ",
        "ranked": 23,
        "placed": "Esteri",
        "epoch": 1677497430.0504208,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Kiev, massiccio attacco russo con droni Shahed nell'ovest",
        "date_raw": "Mon, 27 Feb 2023 10:59:09 +0100",
        "date": "2023-02-27",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/27/kiev-massiccio-attacco-russo-con-droni-shahed-nellovest_2b72bb7c-b6b0-4a86-a24b-077f36c0c928.html",
        "subtitle": "Colpita nella notte Khmelnytskyi, un morto e 4 feriti",
        "content": "\n            \n            (ANSA) - ROMA, 27 FEB - Un massiccio attacco è stato lanciato\ndall'esercito russo, con droni iraniani Shahed e razzi, nella\nnotte e fino a questa mattina contro la città dell'Ucraina\noccidentale Khmelnytskyi: un civile è rimasto ucciso e altri\nquattro feriti. Lo riportano i media ucraini.   \n\t\t\t\t   \"Un altro massiccio attacco terroristico contro la comunità\ndi Khmelnytskyi. Questa volta il nemico ha usato droni. Finora\nsappiamo di un morto e 4 feriti\", ha detto il sindaco di\nKhmelnytskyi, spiegando che numerosi edifici residenziali sono\nstati colpiti e sono scoppiati incendi. Le unità militari\nucraine hanno abbattuto 11 droni. (ANSA).   \n\t\t\t\t          ",
        "ranked": 19,
        "placed": "Esteri",
        "epoch": 1677497430.0701017,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Pakistan, almeno 20 connazionali annegati nel naufragio di Cutro",
        "date_raw": "Mon, 27 Feb 2023 12:05:01 +0100",
        "date": "2023-02-27",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2023/02/27/pakistan-almeno-20-connazionali-annegati-nel-naufragio-di-cutro_531d356b-6ecc-48d7-9e6e-004cc402226d.html",
        "subtitle": "Premier, 'ho ordinato al nostro ministero di accertare i fatti'",
        "content": "\n            \n            (ANSA) - ROMA, 27 FEB - \"Le notizie sull'annegamento di oltre\ndue decine di pakistani in una tragedia in barca in Italia sono\nprofondamente angoscianti e preoccupanti. Ho ordinato al\nMinistero degli Esteri di accertare i fatti il prima possibile e\ndare fiducia alla nazione\": così il premier pachistano Muhammad\nShehbaz Sharif commentando la presenza di numerosi pachistani\ntra le vittime del naufragio di Cutro (Crotone). (ANSA).   \n\t\t\t\t          ",
        "ranked": 16,
        "placed": "Esteri",
        "epoch": 1677497430.0808609,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Al via Plenum Pcc, Xi verso terzo mandato presidenziale",
        "date_raw": "Mon, 27 Feb 2023 12:04:44 +0100",
        "date": "2023-02-27",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2023/02/27/al-via-plenum-pcc-xi-verso-terzo-mandato-presidenziale_40289ef3-c2df-4fc8-a48b-2339261aa36d.html",
        "subtitle": "Riunione si chiuderà domani, focus sulle nuove cariche statali",
        "content": "\n            \n            (ANSA) - PECHINO, 27 FEB - La seconda sessione plenaria\n(Plenum) del Comitato centrale del Partito Comunista cinese ha\naperto ieri i battenti avendo come focus principale la\ndesignazione delle cariche statali per il nuovo quinquennio, a\npartire dal terzo mandato presidenziale consecutivo di Xi\nJinping, dopo il rinnovo di quelle del Pcc avvenuto lo scorso\nottobre a seguito del suo XX Congresso nazionale.   \n\t\t\t\t    Xi, nei panni di segretario generale del partito, ha\nconsegnato - ha riferito l'agenzia ufficiale Xinhua - un\nrapporto di lavoro a nome del Politburo, l'organo di vertice\ncomposto dai dirigenti politici più importanti a livello\nnazionale e da lui stesso presieduto. Dalla riunione a porte\nchiuse, che chiuderà la sua agenda domani 28 febbraio, sono\nattese le discussioni sulla bozza del \"piano di riforma\nistituzionale del partito e dello Stato\". I dirigenti\ndell'organo decisionale a base più ampia del Pcc saranno\nchiamati ad esaminare i candidati alla guida delle istituzioni\nstatali.   \n\t\t\t\t   Il secondo plenum giunge a pochi giorni dall'apertura dei\nlavori parlamentari delle due Assemblee che prenderanno il via\nil 4 e il 5 marzo prossimi, da cui è atteso il rinnovo delle\ncariche statali, a partire dall'attesa riconferma di Xi per un\nterzo mandato da presidente della Repubblica popolare e da\nquella del primo ministro. Quest'ultima dovrebbe essere affidata\na Li Qiang, ex capo del Pcc di Shanghai e fedelissimo alleato di\nXi, dopo il decennio di Li Keqiang, escluso dalla lista dei\ncomponenti del Comitato centrale al termine del congresso di\nottobre.   \n\t\t\t\t   Le \"due sessioni\" del sistema bicamerale cinese, che si\nterranno come tradizione nella Grande sala del popolo su piazza\nTienanmen, sono la Conferenza consultiva politica del popolo\ncinese, che rappresenta il ramo consultivo, e l'Assemblea\nnazionale del popolo che è invece quello legislativo. (ANSA).   \n\t\t\t\t          ",
        "ranked": 14,
        "placed": "Esteri",
        "epoch": 1677497430.1096094,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Guterres, servono rotte sicure e legali per migranti",
        "date_raw": "Mon, 27 Feb 2023 11:33:15 +0100",
        "date": "2023-02-27",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/27/guterres-servono-rotte-sicure-e-legali-per-migranti_0e42a160-e2dd-4aea-85fe-d6642b4d2c6e.html",
        "subtitle": "Segretario Onu dopo naufragio Calabria, prevenire perdita vite",
        "content": "\n            \n            (ANSA) - GINEVRA, 27 FEB -  \"Proprio ieri, l'ennesimo\nterribile naufragio nel Mediterraneo ha causato la morte di\ndecine di persone in cerca di un futuro migliore per sé e per i\npropri figli\", ma finché \" bande criminali controlleranno le\nrotte migratorie, le persone continueranno a morire. Abbiamo\nbisogno di percorsi sicuri, ordinati e legali per migranti e\nrifugiati. E dobbiamo fare tutto il possibile per prevenire la\nperdita di vite umane fornendo ricerca, soccorso e assistenza\nmedica, come imperativo umanitario e come obbligo morale e\nlegale\", lo ha detto Ginevra  il segretario generale delle\nNazioni Unite Antonio Guterres. (ANSA).   \n\t\t\t\t          ",
        "ranked": 13,
        "placed": "Esteri",
        "epoch": 1677497430.1191797,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Turchia, terremoto di magnitudo 5.6 a Malatya",
        "date_raw": "Mon, 27 Feb 2023 11:54:35 +0100",
        "date": "2023-02-27",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/27/turchia-terremoto-di-magnitudo-5.6-a-malatya_5ff5a745-479a-4e00-9847-885a1a235416.html",
        "subtitle": "Una delle province già colpite dal sisma del 6 febbraio",
        "content": "\n            \n            (ANSA) - ISTANBUL, 27 FEB - Un terremoto di magnitudo 5.6 è\nstato registrato alle 12:04 (le 10:04 in Italia) a Malatya, una\ndelle province nel sud est della Turchia già colpite dal sisma\ndel 6 febbraio. Lo rende noto l'agenzia turca per i disastri e\nle emergenze Afad, come riporta Anadolu, facendo sapere che\nl'epicentro è stato individuato a Yesilyurt, uno dei distretti\ndella città del sud est anatolico. La tv di Stato turca Trt ha\ntrasmesso un video in cui si vedono gli abitanti di uno dei\nquartieri della città uscire dagli edifici e correre in strada\nin preda al panico. (ANSA).   \n\t\t\t\t          ",
        "ranked": 12,
        "placed": "Esteri",
        "epoch": 1677497430.128588,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Zelensky destituisce il comandante delle forze congiunte",
        "date_raw": "Mon, 27 Feb 2023 12:05:31 +0100",
        "date": "2023-02-27",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/27/zelensky-destituisce-il-comandante-delle-forze-congiunte_f8dd9383-5bef-4b36-a560-cbff1c5ee305.html",
        "subtitle": "Non è stato chiarito se la decisione sia legata alla corruzione",
        "content": "\n            \n            (ANSA) - ROMA, 27 FEB - Il comandante delle forze militari\ncongiunte ucraine è stato destituito dal suo incarico, lo ha\ndeciso il presidente Volodymyr Zelensky che ha firmato ieri un\ndecreto. Lo riferiscono i media ucraini. Il generale Eduard\nMykhailovich Moskalov era stato nominato alla carica lo scorso\nmarzo, quando il tenente Oleksandr Pavliuk era stato nominato\ncapo dell'amministrazione militare regionale di Kiev. Non è\nancora chiaro se la destituzione di Moskalov sia collegata alle\nindagini per corruzione.   \n\t\t\t\t   Zelensky non ha fornito spiegazioni, ma questo è l'ultimo di\nuna serie di sostituzioni di leadership effettuati di recente\ndalla sua amministrazione. (ANSA).   \n\t\t\t\t          ",
        "ranked": 18,
        "placed": "Esteri",
        "epoch": 1677497430.15262,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Covid: Cina, basta con diffamazione sull'origine del virus",
        "date_raw": "Mon, 27 Feb 2023 12:08:32 +0100",
        "date": "2023-02-27",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2023/02/27/covid-cina-basta-con-diffamazione-sullorigine-del-virus_0787bb88-d42c-4640-b085-031184443de5.html",
        "subtitle": "Dopo l'ultimo rapporto Usa a favore della fuga in laboratorio",
        "content": " La Cina ha invitato a \"smettere di sollevare affermazioni su fughe di laboratorio, di diffamare la Cina e di politicizzare la questione della tracciabilità dell'origine\" del Covid-19. \"Una perdita di laboratorio non è stata ritenuta possibile da autorevoli conclusioni scientifiche di esperti congiunti di Cina e Organizzazione mondiale della sanità\", ha detto nel briefing quotidiano la portavoce del ministero degli Esteri Mao Ning, sull'ultimo rapporto del dipartimento dell'Energia Usa e riportato dal Wall Street Journal, secondo cui la pandemia è nata molto probabilmente da una fuga di laboratorio riaccendendo i riflettori su Wuhan.    (ANSA).   ",
        "ranked": 15,
        "placed": "Esteri",
        "epoch": 1677497430.1638632,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Medvedev minaccia apocalisse, verso catastrofe nucleare",
        "date_raw": "Mon, 27 Feb 2023 11:12:28 +0100",
        "date": "2023-02-27",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/27/medvedev-minaccia-apocalisse-verso-catastrofe-nucleare_a07cfd7a-b118-4125-8c49-c7aadb042984.html",
        "subtitle": "'Occidente pompa armi a Kiev e blocca negoziati'",
        "content": "\n            \n            (ANSA) - ROMA, 27 FEB - Secondo l'ex presidente russo Dmitry\nMedvedev la continua fornitura di armi occidentali a Kiev\nrischia di provocare una catastrofe nucleare globale. Lo ha\ndichiarato in un lungo articolo a Izvestia. \n   \"Certo, si può continuare a pompare armi al regime\nneofascista di Kiev e bloccare ogni possibilità di rilanciare i\nnegoziati. I nostri nemici stanno facendo proprio questo, non\nvolendo capire che i loro obiettivi portano ovviamente a un\nfiasco totale. Sconfitta per tutti. Apocalisse. La vita\nprecedente dovrà essere dimenticata per secoli, fino a quando le\nmacerie fumanti cesseranno di emettere radiazioni\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 17,
        "placed": "Esteri",
        "epoch": 1677497430.1736019,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Mosca prende di mira Kiev, '9 droni abbattuti nella notte'",
        "date_raw": "Mon, 27 Feb 2023 11:37:32 +0100",
        "date": "2023-02-27",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/27/mosca-prende-di-mira-kiev-9-droni-abbattuti-nella-notte_52db00ac-4826-4f93-8238-43719cd73b8d.html",
        "subtitle": "'Attacco in due ondate durato cinque ore e mezza'",
        "content": "\n            \n            (ANSA) - ROMA, 27 FEB - \"Nove droni sono stati abbattuti\ndurante la notte nello spazio aereo intorno a Kiev\", ha\ndichiarato l'amministrazione militare della capitale ucraina,\ncome riporta l'Ukrainska Pravda. \"Nove droni sono stati\nabbattuti nello spazio aereo intorno a Kiev. Secondo stime\npreliminari, l'esercito russo ha utilizzato velivoli senza\npilota di fabbricazione iraniana Shahed. L'attacco è stato\neffettuato in due ondate, il raid aereo notturno a Kiev è durato\ncinque ore e mezza.   \n\t\t\t\t   Secondo i dati preliminari, non ci sono state vittime o colpi\nalle strutture infrastrutturali\", ha detto l'amministrazione\nmilitare. (ANSA).   \n\t\t\t\t          ",
        "ranked": 11,
        "placed": "Esteri",
        "epoch": 1677497430.189447,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cia, Xi potrebbe invadere Taiwan entro il 2027",
        "date_raw": "Mon, 27 Feb 2023 12:16:11 +0100",
        "date": "2023-02-27",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2023/02/27/cia-xi-potrebbe-invadere-taiwan-entro-il-2027_e6df89dd-caf2-4ba9-ac8f-5b297a95f72b.html",
        "subtitle": "'Ma non è detto che lo faccia, non è sicuro di riuscirci'",
        "content": "- Xi Jinping ha dato ordine al suo esercito di essere pronto a invadere Taiwan \"entro il 2027\" anche se comincia ad avere dubbi sulla sua capacità di riuscire a farlo dopo aver assistito alla debacle della Russia in Ucraina. Lo ha detto il capo della Cia, William Burns, in un'intervista alla Cbs\".    \"Non è detto la Cina invaderà Taiwan nel 2027 o in qualsiasi altro anno\", ha precisato tuttavia il capo dell'Agenzia. \"La nostra valutazione a oggi è che il leader e i capi dell'esercito di Pechino non siano sicuri di riuscire a portare a termine la missione\". (ANSA).   ",
        "ranked": 10,
        "placed": "Esteri",
        "epoch": 1677497430.1990867,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Media, forti esplosioni a Kherson,russi stanno bombardando",
        "date_raw": "Mon, 27 Feb 2023 11:59:41 +0100",
        "date": "2023-02-27",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/27/media-forti-esplosioni-a-khersonrussi-stanno-bombardando_f778d77d-4970-4522-adce-44bfe7fa91d3.html",
        "subtitle": "Con lanciarazzi",
        "content": "- Forti esplosioni a Kherson: le truppe russe stanno bombardando la città con lanciarazzi. Lo riporta Rbc-Ucraina. Nella città dell'Ucraina meridionale ieri un civile è morto e due sono rimasti feriti durante un attacco dell'esercito di Mosca. (ANSA).   ",
        "ranked": 6,
        "placed": "Esteri",
        "epoch": 1677497430.211923,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ucraina:Cina minaccia contromisure dopo nuove sanzioni Usa",
        "date_raw": "Mon, 27 Feb 2023 11:53:24 +0100",
        "date": "2023-02-27",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/27/ucrainacina-minaccia-contromisure-dopo-nuove-sanzioni-usa_54e0709b-dd0e-4014-8bfa-890aca985027.html",
        "subtitle": "'In conflitto comunicazione con tutti, inclusa Kiev'",
        "content": "\n            \n            (ANSA) - PECHINO, 27 FEB - La Cina ha protestato formalmente\ncontro l'ultima tornata di sanzioni Usa alle sue aziende\nsospettate di avere rapporti con l'esercito russo, esprimendo\n\"ferma opposizione\" e promettendo adeguate contromisure.   \n\t\t\t\t\"Deploriamo e respingiamo la mossa\", ha affermato nel briefing\nquotidiano la portavoce del ministero degli Esteri Mao Ning,\nesortando gli Stati Uniti a ritirare le sanzioni unilaterali.   \n\t\t\t\t\"La Cina continuerà ad adottare le misure necessarie per\nsalvaguardare con fermezza i diritti e gli interessi legittimi\ndelle imprese cinesi\", ha aggiunto Mao.   \n\t\t\t\t   La Cina \"ha sempre mantenuto la comunicazione con tutte le\nparti coinvolte nel conflitto Russia-Ucraina, inclusa Kiev\". E'\nquanto ha risposto la portavoce del ministero degli Esteri Mao\nNing a una domanda sulla volontà del presidente Volodymyr\nZelensky di avere colloqui con la Cina. Mentre su un'altra\ndomanda sul proposito di Zelensky di incontrare l'omologo cinese\nXi Jinping, Mao ha detto che \"la posizione della Cina sulla\ncrisi ucraina è coerente e molto chiara. E' essenziale chiedere\nla pace e promuovere il dialogo e una soluzione politica alla\ncrisi. Abbiamo sempre mantenuto la comunicazione con le parti,\nUcraina inclusa\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 7,
        "placed": "Esteri",
        "epoch": 1677497430.2217336,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Reznikov all'ANSA, 'Italia amica, insieme per la vittoria'",
        "date_raw": "Mon, 27 Feb 2023 12:04:14 +0100",
        "date": "2023-02-27",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/27/reznikov-allansa-italia-amica-insieme-per-la-vittoria_897b8b37-5790-4e95-a0e6-f5f8cdccaab9.html",
        "subtitle": "'La celebreremo insieme. Apprezzo molto il sostegno di Roma'",
        "content": "\n            \n            (ANSA) - KIEV, 27 FEB - Parlando con l'ANSA a Kiev, il\nministro ucraino della Difesa Oleksy Reznikov esprime\n\"apprezzamento per il popolo italiano, il governo italiano e due\nministri della Difesa: il signor Lorenzo e il signor Guido\n(Lorenzo Guerini e Guido Crosetto ndr). Sono due miei amici\".   \n\t\t\t\tReznikov aggiunge: \"Siamo molto contenti del pacchetto di\nsostegno e aiuti e con il signor Guido ci siamo incontrati a\nBruxelles all'ultimo Ramstein, abbiamo discusso di nuovi\npacchetti. E sono sicuro che quando celebreremo la nostra\nvittoria in questa guerra, festeggeremo con gli amici italiani\".   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 2,
        "placed": "Esteri",
        "epoch": 1677497430.2427247,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cremlino, non ci sono condizioni per sviluppi pacifici",
        "date_raw": "Mon, 27 Feb 2023 11:50:17 +0100",
        "date": "2023-02-27",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/27/cremlino-non-ci-sono-condizioni-per-sviluppi-pacifici_6b4d2d6d-bd3f-4c8c-b2e1-face994911ce.html",
        "subtitle": "'Quindi l'operazione russa in Ucraina continuerà'",
        "content": "\n            \n            (ANSA) - MOSCA, 27 FEB - Al momento la Russia non vede le\ncondizioni per uno \"sviluppo pacifico\" della situazione in\nUcraina, per cui l'operazione militare russa continuerà. Lo ha\ndetto il portavoce del Cremlino Dmitry Peskov citato\ndall'agenzia Tass.   \n\t\t\t\tLa Russia intende studiare \"con grande attenzione\" il piano\ncinese per una soluzione negoziata del conflitto in Ucraina, ma\nquesto sarà un processo \"lungo\". Lo ha detto il portavoce del\nCremlino Dmitry Peskov. Il portavoce, citato dalla Tass, ha\nsottolineato tuttavia che \"in questo momento\" non ci sono le\npremesse per \"sviluppi pacifici\". Il ritorno della Crimea\nall'Ucraina \"è impossibile\" perché è \"una parte integrante della\nRussia\".   \n\t\t\t\t   L'Occidente continuerà ad imporre sanzioni alla Russia \"in\nmodo assurdo\" perché ormai c'è carenza di obiettivi da colpire.   \n\t\t\t\tLo ha detto il portavoce del Cremlino Dmitry Peskov dopo\nl'adozione del decimo pacchetto di sanzioni Ue. \"Si vede che c'è\nuna certa carenza degli obiettivi da sanzionare e questo spiega\nl'inclusione illogica di certi individui e entità legali nella\nlista\", ha affermato Peskov, citato dall'agenzia Ria Novosti.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Esteri",
        "epoch": 1677497430.252377,
        "language": "IT",
        "source": "ANSA"
    }
]
