[
    {
        "title": "Iran, studentesse in ospedale dopo aver inalato gas tossico",
        "date_raw": "Tue, 28 Feb 2023 17:08:06 +0100",
        "date": "2023-02-28",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/02/28/iran-studentesse-in-ospedale-dopo-aver-inalato-gas-tossico_64ad36e3-274b-44b4-8486-f792a5bd2961.html",
        "subtitle": "Almeno 35 ragazze iraniane sono state ricoverate. Frequentano la scuola superiore Khayyam di Pardis, una città vicina a Teheran. Episodi analoghi sono riportati da novembre in varie città ",
        "content": "Almeno 35 studentesse iraniane sono state portate in ospedale dopo avere inalato gas tossico alla scuola superiore Khayyam di Pardis, una città vicina a Teheran. Episodi di questo tipo sono diventati sistematici dal momento che intossicazioni di studentesse erano state riportate anche nei mesi scorsi nelle scuole di altre città, tra cui Qom, Ardebil, Boroujerd, Sari oltre che a Teheran. Video diffusi sui social media mostrano ambulanze arrivare nella scuola superiore di Pardis per soccorrere le studentesse. Negli ultimi mesi a Qom, una delle principali città sante iraniane, qualcuno ha avvelenato centinaia di alunne nel tentativo di provocare la chiusura delle scuole femminili. Dalla fine di novembre, i media locali hanno riportato casi di avvelenamento respiratorio di centinaia di bambine di circa 10 anni nelle scuole della città. Secondo l'agenzia Irna, il 14 febbraio i genitori si sono riuniti davanti al governatorato della città per \"chiedere spiegazioni\". Domenica il viceministro della Salute Youness Panahi ha implicitamente confermato che \"l'avvelenamento è stato intenzionale\", ha scritto Irna.\r\n\r\nDa fine novembre centinaia di studentesse iraniane sono rimaste intossicate dopo avere inalato gas mentre si trovavano a scuola. , città a sud di Teheran, mentre oltre 135 sono state portate in ospedale dopo avere inalato gas tossico in tre diverse scuole nella provincia occidentale di Boroujerd. Le studentesse hanno sofferto di problemi respiratori, nausea, vertigini e debolezza.Mohammadtaghi Fazel-Meibodi, docente presso il seminario di Qom, ha detto al quotidiano riformista Shargh che, secondo alcuni rapporti non confermati ufficialmente, un gruppo religioso estremista chiamato Hazarehgera, che ha sedi non solo a Qom ma anche a Isfahan, è probabilmente responsabile degli incidenti perché ritiene che le ragazze non dovrebbero ricevere istruzione. Secondo denunce di attivisti sui social media, le studentesse sono vittime di una vendetta a causa delle proteste anti governative nelle scuole che si sono susseguite da settembre dopo la morte di Mahsa Amini, la 22enne di origine curda che ha perso la vita dopo essere stata messa in custodia perché non portava il velo in modo corretto. Alcuni hanno paragonato la situazione a simili episodi avvenuti in Afghanistan tra il 2010 e il 2015 quando in alcune scuole del Paese dove studentesse sono rimaste intossicate dopo avere inalato gas.",
        "ranked": 5,
        "placed": "Esteri",
        "epoch": 1677602724.9908702,
        "language": "IT",
        "source": "ANSA"
    }
]
