[
    {
        "title": "Spagna: allarme salmonella, 'evitate tortillas non cotte bene'",
        "date_raw": "Sun, 5 Feb 2023 18:09:30 +0100",
        "date": "2023-02-05",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/05/spagna-allarme-salmonella-evitate-tortillas-non-cotte-bene_c6bb1c39-846a-476f-91b1-f34bef884cea.html",
        "subtitle": "Dopo che in 100 si sono ammalati per aver mangiato la frittata",
        "content": "Le autorità sanitarie spagnole hanno invitato i cittadini ad evitare di mangiare le 'tortilla de patatas' se non cotte bene dopo che più di 100 persone si sono ammalate di sospetto avvelenamento da salmonella per aver mangiato le famose frittate di uova e patate in un noto ristorante di Madrid. Lo scrive il Guardian.    Finora 101 persone si sono ammalate - 13 delle quali hanno avuto bisogno di cure ospedaliere - dopo aver mangiato a Casa Dani, storica istituzione gastronomica della capitale spagnola. A fine gennaio Casa Dani, che serve fino a 700 tortillas al giorno, si è scusata per l'accaduto e ha dichiarato che avrebbe chiuso i battenti fino alla conclusione di un'indagine delle autorità sanitarie regionali.    María del Toro, ricercatrice presso il Centro di ricerca biomedica La Rioja nel nord della Spagna, ha esortato le persone a fare attenzione quando si mangiano piatti a base di uova nei ristoranti e quando li si prepara a casa.    ",
        "ranked": 7,
        "placed": "Esteri",
        "epoch": 1675658726.1815696,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Sindaco New York dorme con i migranti nel centro di accoglienza",
        "date_raw": "Sun, 5 Feb 2023 18:11:07 +0100",
        "date": "2023-02-05",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/02/05/sindaco-new-york-dorme-con-i-migranti-nel-centro-di-accoglienza_4302c17b-3699-446b-aae3-96623368e3d4.html",
        "subtitle": "Dopo le polemiche per le condizioni della struttura",
        "content": "Eric Adams ha dormito in una delle strutture allestite per i migranti in una delle notti più fredde della storia della Grande Mela. Il sindaco di New York si è presentato al centro migranti venerdì sera intorno alle 23.    \"Starò qui stasera perché siamo in questa situazione insieme\", ha detto Adams. Ha poi lasciato il centro migranti di Brooklyn intorno alle 11 di ieri.    Con la decisione di trascorrere al notte nella nuova struttura, Adams ha voluto mostrare il suo impegno per far fronte all'emergenza migranti e soprattutto rispondere direttamente alle critiche mosse nei confronti del centro appena aperto. Molti negli ultimi giorni si sono infatti lamentati delle condizioni della struttura e delle temperature troppo fredde.   ",
        "ranked": 6,
        "placed": "Esteri",
        "epoch": 1675658726.212708,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Parigi e Berlino volano a Washington, 'asse su aiuti di Stato'",
        "date_raw": "Sun, 5 Feb 2023 18:03:03 +0100",
        "date": "2023-02-05",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/05/parigi-e-berlino-volano-a-washington-asse-su-aiuti-di-stato_01f0363a-e0fc-4a48-a2cf-2012568a7663.html",
        "subtitle": "Le Maire: 'Sussidi Usa sono punto di svolta, serve trasparenza'",
        "content": "\n            \n            (ANSA) - BRUXELLES, 05 FEB - L'asse Parigi-Berlino coglie al\nbalzo la proposta della Commissione europea di aprire i\nrubinetti degli aiuti di Stato per rispondere all'Inflation\nReduction Act (Ira) degli Usa e lancia l'offensiva. Il ministro\ndell'Economia francese, Bruno Le Maire, e l'omologo tedesco\nRobert Habeck martedì voleranno a Washington per chiedere\n\"trasparenza\" all'amministrazione di Joe Biden, impegnata a\ndispiegare il suo pacchetto da 370 miliardi di dollari di\nsussidi per la transizione energetica americana, inclusi tagli\nfiscali per auto elettriche e batterie prodotte negli Stati\nUniti.   \n\t\t\t\t   Nel giro di colloqui con i segretari al Commercio e al Tesoro\ndegli Stati Uniti, Gina Raimondo e Janet Yellen, Le Maire e\nHabeck chiederanno che il governo americano condivida l'importo\ne i beneficiari degli aiuti in un \"meccanismo di trasparenza\nreciproca\".   \n\t\t\t\t   \"Dobbiamo essere realistici, l'Ira è un punto di svolta\", ha\ndetto Le Maire prima del viaggio, sottolineando che la legge\namericana \"offre vantaggi competitivi che, insieme ai prezzi\ndell'energia molto bassi negli Stati Uniti, rappresentano un\nrischio per le industrie europee\". La sfida, per il\nrappresentate di Bercy, \"è riuscire a sviluppare insieme, negli\nStati Uniti e in Europa, un'industria verde efficiente e\ncompetitiva, la più innovativa del pianeta\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Esteri",
        "epoch": 1675658726.2385714,
        "language": "IT",
        "source": "ANSA"
    }
]
