[
    {
        "title": "Nord Stream sabotato da pro-Kiev. Usa: 'Aspettiamo le indagini'",
        "date_raw": "Wed, 8 Mar 2023 09:41:17 +0100",
        "date": "2023-03-08",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/07/n.stream-sabotato-da-pro-kiev.-usa-aspettiamo-le-indagini_d04d2230-aa1d-4ee8-8a22-8786fab09879.html",
        "subtitle": "Il Nyt: 'Nulla fa pensare che Zelensky sia coinvolto'. Il governo di Kiev evacua i bambini da Bakhmut. Secondo l'Isw le forze russe controllano il 40% della città. Identificato il soldato ucciso nel videoshock&nbsp;",
        "content": ". Lo riporta il New York Times citando alcune fonti americane, secondo le quali non ci sono indicazioni che il presidente Volodymyr Zelensky e la sua squadra di governo fossero coinvolti nell'operazione.\"Sull'incidente al Nord Stream , a proposito della notizia del New York Times che sarebbe stato un gruppo pro-Ucraina a sabotare il gasdotto l'anno scorso. \"A quanto ne sappiamo, come ha detto già il presidente Biden, è stato un sabotaggio\", ha aggiunto.Lo scrive Tagesschau, citando una ricerca di Ard, Swr e Zeit. Secondo le indagini degli inquirenti citate da Tagesschau, il sabotaggio clandestino sarebbe stato compiuto con l'aiuto di uno yacht noleggiato da una società con sede in Polonia, apparentemente a due cittadini ucraini. L'operazione segreta in mare sarebbe stata condotta da una squadra di sei persone: cinque uomini e una donna. Sempre secondo l'ipotesi citata da Ard-Swr-Zeit, il gruppo sarebbe stato composto da un capitano, due sommozzatori, due assistenti subacquei e una dottoressa, che avrebbero trasportato gli esplosivi e li avrebbero piazzati. La nazionalità dei responsabili non è apparentemente chiara. Il gruppo avrebbe utilizzato passaporti falsi, che sarebbero stati usati, tra l'altro, per noleggiare la barca. Gli investigatori avrebbero però localizzato la posizione dell'imbarcazione nel giorno successivo al sabotaggio nei pressi dell'isola danese di Christians›, a nord-est di Bornholm, vicino al luogo del sabotaggio. L'imbarcazione sarebbe stata poi restituita da chi l'ha affittata e gli investigatori avrebbero trovato tracce di esplosivo sul tavolo della cabina. Un servizio di intelligence occidentale avrebbe trasmesso già in autunno ai servizi partner europei l'ipotesi che responsabile del sabotaggio del Nord Stream fosse stato un commando ucraino. In seguito, ci sarebbero state ulteriori indicazioni di intelligence che suggerivano la responsabilità di un gruppo filo-ucraino. Come spiega Tagesschau, nonostante la pista porti in Ucraina, non verrebbe esclusa l'ipotesi di un'operazione 'false flag'. Il governo tedesco ha dichiarato in serata che \"il Procuratore generale federale (GBA) sta indagando sulla questione dall'inizio di ottobre 2022. Ha quindi la sovranità sul procedimento. Inoltre, sono in corso indagini sulle esplosioni in Svezia e Danimarca, ciascuna sotto l'egida delle autorità nazionali. Recentemente, pochi giorni fa, Svezia, Danimarca e Germania hanno informato il Consiglio di Sicurezza delle Nazioni Unite che le indagini erano in corso e che non c'erano ancora risultati\".",
        "ranked": 6,
        "placed": "Esteri",
        "epoch": 1678269637.2489173,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Georgia: virale video donna con bandiera Ue contro idranti",
        "date_raw": "Tue, 7 Mar 2023 23:56:57 +0100",
        "date": "2023-03-07",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/07/georgia-virale-video-donna-con-bandiera-ue-contro-idranti_baa865bb-bb0c-4acb-834a-472b7e9acee6.html",
        "subtitle": "Migliaia in piazza contro legge su 'agenti stranieri', arresti",
        "content": "\n            \n            (ANSA) - ROMA, 07 MAR - Le drammatiche immagini di una donna\nche davanti al parlamento di Tbilisi sventola una bandiera\ndell'Unione Europea resistendo agli idranti della polizia sono\ndiventate virali sui social, dove si possono anche vedere le\nmigliaia di persone scese in piazza per protestare contro la\nlegge sugli 'agenti stranieri' che potrebbe colpire la stampa e\nle ong.   \n\t\t\t\t    La donna, con la mascherina e la borsa al braccio, agita il\nvessillo blu con le stelle, sotto al getto del cannone ad acqua\ndella polizia antisommossa mentre alcuni altri dimostranti la\naffiancano cercando di farla desistere.   \n\t\t\t\t    Secondo le tv locali ci sono stati diversi arresti e feriti\nnegli scontri, tra cui alcuni giornalisti. (ANSA).   \n\t\t\t\t          ",
        "ranked": 4,
        "placed": "Esteri",
        "epoch": 1678269637.2639902,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Scontro tra Londra e l'Onu. Disappunto sul piano migranti",
        "date_raw": "Tue, 7 Mar 2023 20:53:59 +0100",
        "date": "2023-03-07",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/07/scontro-tra-londra-e-lonu.-disappunto-sul-piano-migranti_54a21727-7074-4b3c-955d-040f6dc62ae2.html",
        "subtitle": "La ministra Braverman presenta un giro vite sui migranti. Per le Nazioni Unite è 'un divieto d'asilo'",
        "content": "   a distanza tra il governo del dopo che la ministra degli Interni britannica Suella Braverman presentando alla Camera dei Comuni . ",
        "ranked": 5,
        "placed": "Esteri",
        "epoch": 1678269637.274158,
        "language": "IT",
        "source": "ANSA"
    }
]
