[
    {
        "title": "Kiev, Berlusconi bacia mani insanguinate Putin,bene Meloni",
        "date_raw": "Mon, 13 Feb 2023 12:55:19 +0100",
        "date": "2023-02-13",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/13/kiev-berlusconi-bacia-mani-insanguinate-putinbene-meloni_d8eccd92-3943-4896-9b00-cbc55e9b3314.html",
        "subtitle": "'La premier ha riaffermato l'incrollabile sostegno all'Ucraina'",
        "content": "\n            \n            (ANSA) - ROMA, 13 FEB - \"Le accuse insensate di Berlusconi\ncontro Zelensky sono un tentativo di baciare le mani di Putin,\ninsanguinate fino ai gomiti. Un tentativo di dimostrare la sua\nlealtà al dittatore russo\". Lo scrive su Fb il portavoce del\nministero degli Esteri ucraino Nikolenko ricordando di aver\nlavorato in Libia nel 2010 quando l'allora premier incontrò\nGheddafi e \"baciò le mani del dittatore per mostrare lealtà.   \n\t\t\t\tDiffondendo la propaganda russa, incoraggia Mosca a continuare i\nsuoi crimini e quindi ha responsabilità politica e morale.   \n\t\t\t\tApprezziamo invece molto la pronta risposta di Meloni, che ha\nriaffermato l'incrollabile sostegno all'Ucraina\".   \n\t\t\t\t\"Berlusconi è un agitatore vip che agisce nel quadro della\npropaganda russa, baratta la reputazione dell'Italia con la sua\namicizia con Putin. Le sue parole sono un danno per l'Italia\".   \n\t\t\t\tLo dice Mykhailo Podolyak, consigliere del presidente ucraino\nZelensky, commentando a Repubblica le dichiarazioni di ieri del\nleader di Forza Italia. \"Getti la maschera e dica pubblicamente\ndi essere a favore del genocidio del popolo ucraino\", aggiunge\nPodolyak. (ANSA).   \n\t\t\t\t          ",
        "ranked": 9,
        "placed": "Esteri",
        "epoch": 1676293226.1137023,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Israele: Lapid, non ci costringeranno al silenzio",
        "date_raw": "Mon, 13 Feb 2023 13:18:49 +0100",
        "date": "2023-02-13",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/02/13/israele-lapid-non-ci-costringeranno-al-silenzio_da57006e-66f1-4c85-b3f5-bb6374c99e5a.html",
        "subtitle": "'Vogliono dittatura in Israele'. Media, circa 60 mila a protesta",
        "content": "\"Noi siamo qui solo per pagare le tasse e mandare i nostri figli nell'esercito. Non ci chiuderemo nelle nostre case quando provano a mutare Israele in una oscura dittatura e costringerci al silenzio\". Lo ha detto, intervenendo alla protesta in corso a Gerusalemme, Yair Lapid, leader dell'opposizione al governo di Benyamin Netanyahu. \"Fingono di non sentire, fingono che non gli importi ma - ha aggiunto riferendosi al governo - ascoltano e hanno paura. Secondo prime stime dei media alla dimostrazione sono presenti circa 60 mila persone. (ANSA).   ",
        "ranked": 7,
        "placed": "Esteri",
        "epoch": 1676293226.138498,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Tajani,Berlusconi per la pace,posizione Italia non cambia",
        "date_raw": "Mon, 13 Feb 2023 13:04:34 +0100",
        "date": "2023-02-13",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/13/tajaniberlusconi-per-la-paceposizione-italia-non-cambia_9e1d0d5d-7c82-4159-aa61-5e70a457b55b.html",
        "subtitle": "'Abbiamo sempre votato nella stessa maniera'",
        "content": "\n            \n            (ANSA) - ROMA, 13 FEB - \"La posizione del Governo è sempre la\nstessa. Berlusconi è un uomo di pace, non ha cambiato di certo\nle sue posizioni a sostegno dell'Ucraina, della Nato e\ndell'Occidente. Abbiamo sempre votato nella stessa maniera e\ncontinueremo a votare così\". Lo ribadisce il ministro degli\nEsteri, Antonio Tajani, a margine dell'inaugurazione dell'anno\naccademico della Scuola ufficiali dei Carabinieri a Roma, in\nmerito alle dichiarazioni di Berlusconi su Zelensky. (ANSA).   \n\t\t\t\t          ",
        "ranked": 8,
        "placed": "Esteri",
        "epoch": 1676293226.1737595,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Iran: rilasciato dopo sei mesi il regista Rasoulof",
        "date_raw": "Mon, 13 Feb 2023 13:14:39 +0100",
        "date": "2023-02-13",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/02/13/iran-rilasciato-dopo-sei-mesi-il-regista-rasoulof_6542128b-4f53-42ab-ae4a-c0d82c286577.html",
        "subtitle": "Arrestato per aver criticato repressione proteste a Adaban",
        "content": "\n            \n            (ANSA) - ROMA, 13 FEB - Teheran ha rilasciato Mohammad\nRasoulof, il regista vincitore del Festival di Berlino con\n'There is No Evil', dopo sei mesi di carcere. Lo riportano i\nmedia internazionali, citando Shargh, quotidiano vicino al\nmovimento per le riforme. Rasoulof era stato arrestato a luglio\nper aver criticato la repressione sulle proteste ad Abadan ed è\nstato 'recentemente rilasciato', riporta Shargh senza citare la\ndata.   \n\t\t\t\t   A inizio di febbraio Teheran ha rilasciato anche il regista\nPanahi, fermato sempre a luglio dopo essere andato alla prigione\ndi Evin per chiedere informazioni di Rasoulof e di un altro\nregistra fermato, Mostafa Al-Ahmad. (ANSA).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Esteri",
        "epoch": 1676293226.2002275,
        "language": "IT",
        "source": "ANSA"
    }
]
