[
    {
        "title": "Tajani a Lubiana, collaboriamo con Slovenia-Croazia sui migranti",
        "date_raw": "Fri, 17 Mar 2023 17:38:45 +0100",
        "date": "2023-03-17",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/17/tajani-a-lubiana-collaboriamo-con-slovenia-croazia-sui-migranti_ba97ec92-b22e-432e-85bf-c1fb4f22e552.html",
        "subtitle": "'Prossimo incontro a Roma sul tema della rotta balcanica'",
        "content": "\n            \n            (ANSAmed) - LUBIANA, 17 MAR - \"Ci siamo trovati spesso in\nsintonia con la ministra Fajon in sede europea sul tema delle\nmigrazioni irregolari, per questo ci siamo dati appuntamento a\nRoma nelle prossime settimane insieme a Slovenia e Croazia per\ntrovare una forma di collaborazione per quanto riguarda la rotta\nbalcanica. Il problema comunque rimane un problema europeo,\nperché non basta la nostra collaborazione, servono risposte\neuropee\". Lo ha detto il ministro degli Esteri, Antonio Tajani,\nin visita ufficiale a Lubiana, dove ha incontrato la collega\nslovena Tanja Fajon. (ANSAmed).   \n\t\t\t\t          ",
        "ranked": 3,
        "placed": "Esteri",
        "epoch": 1679081428.0026686,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Bulldog francese scalza il labrador, è la razza preferita in Usa",
        "date_raw": "Fri, 17 Mar 2023 18:17:06 +0100",
        "date": "2023-03-17",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/03/17/bulldog-francese-scalza-il-labrador-e-la-razza-preferita-in-usa_e4041034-7198-4a94-b342-93649d1dadc3.html",
        "subtitle": "E' la prima volta dopo 31 anni",
        "content": "\n            \n            (ANSA) - NEW YORK, 17 MAR - Per la prima volta in 31 anni gli\nStati Uniti hanno una nuova razza di cane preferita, il Bulldog\nfrancese, che ha sostituito il Labrador retriever. Lo rivelano\nle statistiche per il 2022 dell'American Kennel Club,\nl'organizzazione che tiene il registro di pedigree di cani di\nrazza negli Stati Uniti.   \n\t\t\t\t   \"Sono cagnolini comici, amichevoli e amorevoli\", ha spiegato\nPatty Sosa, portavoce del French Bulldog Club of America. Parte\ndel suo successo è legato alle piccole dimensioni e al\ncomportamento tranquillo: è infatti una razza adatta anche alla\ncittà, con modeste esigenze di cura e di esercizio. Tuttavia,\ncome molte razze di cani, sono soggetti a determinati problemi\ndi salute, compresi quelli che influiscono sulla loro capacità\ndi respirare. Le razze a muso piatto sono infatti\nparticolarmente soggette a questi problemi a causa delle narici\nstrette e delle vie aeree più piccole.   \n\t\t\t\t   Il Bulldog francese ha costantemente scalato le classifiche\ndell'American Kennel Club negli ultimi decenni, e nel 2021 era\narrivato al secondo posto, dietro il Labrador ma davanti al\nGolden Retriever. Per il 2022, invece, dopo il Bulldog francese\ne il Labrador in classifica ci sono Golden Retriever, Pastore\ntedesco, Barboncino, Bulldog, Rottweiler, Beagle e Bassotto.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 2,
        "placed": "Esteri",
        "epoch": 1679081428.0254877,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Un enorme murale pro-Ucraina nel centro di Nairobi",
        "date_raw": "Fri, 17 Mar 2023 18:20:59 +0100",
        "date": "2023-03-17",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/africa/2023/03/17/un-enorme-murale-pro-ucraina-nel-centro-di-nairobi_81b23292-23be-4817-9b14-96a628c05a8d.html",
        "subtitle": "Ambasciata Kiev, 'grati al Kenya per essersi schierato con noi'",
        "content": "\n            \n            (ANSA) - NAIROBI, 17 MAR - Due artisti keniani e colleghi\nucraini hanno dipinto un enorme murale sulla facciata di un noto\npalazzo del centro di Nairobi, la Phoenix House, come segno di\nsolidarietà con l'Ucraina nella guerra in corso dopo l'invasione\nda parte della Russia, su iniziativa del Comune di Nairobi e\ndell'Ambasciata Ucraina in Kenya.   \n\t\t\t\t   I graffiters keniani Moha ed Eliamin Ink, insieme con gli\nartisti concettuali ucraini Alina Konyk, Nikita Kravtsov e\nAndrji Kovtun, hanno realizzato un'opera gigantesca dal titolo\n\"I grani della cultura\" che simboleggia ed evidenzia \"l'alleanza\ne il beneficio reciproco della cooperazione ucraino-keniota a\ntutti i livelli: tra individui, comunità, imprese e paesi\" come\nscrive l'Ukrainian Institute sulla sua pagina Twitter.   \n\t\t\t\t   L'ambasciatore di Kiev in Kenya, Andriy Pravednyk, ha\nespresso gratitudine al Kenya per essersi schierato a favore del\nsuo Paese, come riporta il quotidiano The Star. \"Il murale\nsignifica l'amicizia tra Kenya e Ucraina. Abbiamo aperto\nl'ambasciata in Kenya nel 2004 e da allora le nostre relazioni\nsi sono rafforzate\", ha detto Pravednyk. (ANSA).   \n\t\t\t\t          ",
        "ranked": 1,
        "placed": "Esteri",
        "epoch": 1679081428.0652564,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Youtube riammette Trump dopo oltre 2 anni di sospensione",
        "date_raw": "Fri, 17 Mar 2023 17:21:25 +0100",
        "date": "2023-03-17",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/03/17/youtube-riammette-trump-dopo-oltre-2-anni-di-sospensione_4fdd177a-eba1-4956-81f8-8bd1ab9afe5f.html",
        "subtitle": "Dopo Meta e Twitter",
        "content": "\n            \n            (ANSA) - WASHINGTON, 17 MAR - Anche Youtube ha ripristinato\nl'account di Donald Trump, dopo oltre due anni di sospensione\nper aver incitato i suoi fan ad assaltare il Capitol il 6\ngennaio 2021 per ribaltare l'esito del voto.   \n\t\t\t\t   Meta ha già fatto lo stesso su Facebook e Instagram\nall'inizio dell'anno, mentre Twitter ha riabilitato il tycoon in\nnovembre, su iniziativa del nuovo proprietario Elon Musk.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 4,
        "placed": "Esteri",
        "epoch": 1679081428.0756075,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Usa, non sosteniamo il cessate il fuoco in Ucraina ora",
        "date_raw": "Fri, 17 Mar 2023 17:02:17 +0100",
        "date": "2023-03-17",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/17/usa-non-sosteniamo-il-cessate-il-fuoco-in-ucraina-ora_6f63dad1-cfaa-41fc-b37d-e366d1ef01d4.html",
        "subtitle": "'Non parliamo per Zelensky ma è chiaro che favorirebbe Mosca'",
        "content": "\n            \n            (ANSA) - WASHINGTON, 17 MAR - \"Non parliamo per il presidente\nZelensky, ma noi non sosteniamo un cessate il fuoco in questo\nmomento che favorirebbe Mosca\": lo ha detto il portavoce del\nconsiglio per la sicurezza nazionale John Kirby in un briefing\ntelefonico. (ANSA).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Esteri",
        "epoch": 1679081428.0858252,
        "language": "IT",
        "source": "ANSA"
    }
]
