[
    {
        "title": "Brasile: Bolsonaro consegnerà ad autorità i gioielli sauditi",
        "date_raw": "Tue, 14 Mar 2023 03:24:26 +0100",
        "date": "2023-03-14",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/americalatina/2023/03/14/brasile-bolsonaro-consegnera-ad-autorita-i-gioielli-sauditi_619e9cc3-b941-48f6-a2b3-275f35674ffa.html",
        "subtitle": "Anche una parure di diamanti del valore di 3,2 mln di dollari",
        "content": "La difesa di Jair Bolsonaro ha reso noto che l'ex presidente brasiliano consegnerà alla Corte dei Conti i gioielli donati dall'Arabia Saudita ed importati illegalmente nel Paese: lo riportano i media locali.    L'ex capo di Stato (2019-2022) è sotto tiro da quando, il 3 marzo scorso, il quotidiano O Estado de S. Paulo ha rivelato che una parure di diamanti del valore di 3,2 milioni di dollari destinata all'ex first lady Michelle Bolsonaro e altri gioielli sono stati sequestrati dai funzionari doganali all'aeroporto internazionale di San Paolo nell'ottobre del 2021. Le indagini sono state avviate dalle autorità fiscali e dalla polizia federale.    I gioielli - una collana, un anello, un orologio e un paio di orecchini di lusso - sono stati trovati nello zaino di un assistente dell'allora ministro delle Miniere e dell'Energia, di ritorno da un viaggio ufficiale in Medio Oriente. Il ministro in questione, Bento Albuquerque, ha detto allo stesso giornale che altri gioielli erano stati portati in Brasile senza essere dichiarati e alcuni di essi erano in possesso di Bolsonaro.    L'ex presidente ha conservato un orologio, una penna e altri oggetti di lusso sostenendo che si trattava di regali personali e che aveva agito nel rispetto della legge, secondo quanto riportato dai media locali.    La Corte dei Conti brasiliana aveva annunciato venerdì di aver ordinato a Bolsonaro e al suo ex ministro di fornire spiegazioni sui gioielli. Bolsonaro, che si trova negli Stati Uniti dalla fine di dicembre, ha negato sabato di avere agito \"illegalmente\". (ANSA).   ",
        "ranked": 4,
        "placed": "Esteri",
        "epoch": 1678778130.6338367,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Messico: presidente, il nostro Paese è più sicuro degli Usa",
        "date_raw": "Tue, 14 Mar 2023 04:55:46 +0100",
        "date": "2023-03-14",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/americalatina/2023/03/14/messico-presidente-il-nostro-paese-e-piu-sicuro-degli-usa_339a5ca0-ba70-4a0b-a0b3-3b0020694002.html",
        "subtitle": "Lopez Obrador, manovre 'politiche' di Parlamentari americani",
        "content": "Il Messico è \"più sicuro\" degli Stati Uniti: parola del presidente messicano, Andres Manuel Lopez Obrador, che ha commentato così i recenti consigli di Washington ai cittadini americani di evitare i viaggi o di prendere ulteriori precauzioni in 30 dei 32 Stati del Paese.    \"Il Messico è più sicuro degli Stati Uniti e non ci sono problemi per viaggiare in sicurezza in Messico\", ha detto ieri Lopez Obrador durante la sua conferenza stampa quotidiana, nonostante il recente rapimento di quattro cittadini statunitensi, due dei quali sono morti durante la prigionia.    \"Perché questa paranoia?\", ha aggiunto, cogliendo l'occasione per respingere ancora una volta l'opinione dei membri del Congresso degli Stati Uniti secondo cui l'esercito americano dovrebbe essere coinvolto nella lotta ai narcotrafficanti ovunque essi si trovino.    \"Questa è una campagna contro il Messico condotta da politici conservatori negli Stati Uniti\", ha sottolineato Lopez Obrador, che la settimana scorsa aveva definito questi parlamentari \"patetici\", accusandoli di essere impegnati in manovre \"politiche\" in vista delle elezioni presidenziali statunitensi del 2024. (ANSA).   ",
        "ranked": 3,
        "placed": "Esteri",
        "epoch": 1678778130.6443899,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ue: 130 eurodeputati chiedono una tassa sugli ultra-ricchi",
        "date_raw": "Tue, 14 Mar 2023 07:42:18 +0100",
        "date": "2023-03-14",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/14/ue-130-eurodeputati-chiedono-una-tassa-sugli-ultra-ricchi_1bbaa7fa-2e1c-4af4-b4e1-22f0025dc1ac.html",
        "subtitle": "Per partecipare alla 'transizione ecologica e sociale'",
        "content": "Più di 130 eurodeputati hanno firmato una petizione che chiede per partecipare alla \"transizione ecologica e sociale\".\"Quello che siamo riusciti a ottenere per le multinazionali, dobbiamo farlo ora per i ricchi\", scrivono l'europarlamentare francese Aurore Lalucq (Socialisti e Democratici, sinistra) e l'economista Gabriel Zucman, promotori della campagna, in un articolo pubblicato oggi sul quotidiano Le Monde. L'accordo di riferimento per una tassa globale minima del 15% sulle imprese multinazionali dovrebbe entrare in vigore quest'anno.\"La nostra proposta è semplice: introdurre un'imposta progressiva sulla ricchezza degli ultra-ricchi su scala internazionale per ridurre le disuguaglianze e contribuire a finanziare gli investimenti necessari per la transizione ecologica e sociale\", hanno spiegato l'eurodeputata e l'economista, esperto di evasione fiscale e tassazione dei redditi elevati. Gli autori accennano all'idea di , ma affermano che il livello esatto dell'imposta dovrebbe essere deciso \"collettivamente e democraticamente\". Lalucq e Zucman invitano l'Ocse e le Nazioni Unite ad avviare i negoziati sulla tassa e sollecitano l'Ue ad agire. Nell'articolo sostengono che nel 2018 Elon Musk, all'epoca il secondo uomo più ricco del mondo, \"non ha pagato un centesimo di tasse federali\" e che in Francia \"le 370 famiglie più ricche sono effettivamente tassate solo del 2 o 3% circa\". La petizione è stata firmata soprattutto da eurodeputati verdi e di sinistra, da una dozzina di economisti e da Ong internazionali tra cui Oxfam. ",
        "ranked": 2,
        "placed": "Esteri",
        "epoch": 1678778130.6841214,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Corea Nord: Seul, lanciati due missili balistici",
        "date_raw": "Tue, 14 Mar 2023 06:02:14 +0100",
        "date": "2023-03-14",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2023/03/14/corea-nord-seul-lanciati-due-missili-balistici_8109030b-098b-442f-aa5a-c114a094d68e.html",
        "subtitle": "Dopo l'inizio delle manovre congiunte Usa-Corea del Sud",
        "content": "La Crea del Nord ha lanciato oggi due missili balistici a corto raggio verso il Mare Orientale: lo ha reso noto Seul all'indomani dell'inizio delle più grandi manovre militari congiunte con gli Stati Uniti negli ultimi cinque anni.    \"I nostri militari hanno rilevato due missili balistici a corto raggio sparati verso il Mare Orientale dall'area di Jangyon, nella provincia di South Hwanghae, tra le 7:41 e le 7:51\" ora locale, ha dichiarato lo Stato Maggiore Congiunto in un comunicato, riferendosi allo specchio d'acqua noto anche come Mare del Giappone. \"Le nostre forze armate hanno aumentato la sorveglianza e la vigilanza in previsione di ulteriori lanci e sono pronte a rispondere in stretta collaborazione con la Corea del Sud e gli Stati Uniti\", prosegue la nota.    Domenica Pyongyang aveva lanciato due missili da crociera da un sottomarino alla vigilia delle esercitazioni congiunte 'Freedom Shield'. La Corea del Nord ha dichiarato che i lanci servivano a verificare il suo \"deterrente nucleare in diversi spazi\", criticando allo stesso tempo le esercitazioni iniziate ieri, che dureranno per almeno 10 giorni. (ANSA).   ",
        "ranked": 1,
        "placed": "Esteri",
        "epoch": 1678778130.715656,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Terremoti: scossa di magnitudo 6.3 in Papua Nuova Guinea",
        "date_raw": "Tue, 14 Mar 2023 03:14:12 +0100",
        "date": "2023-03-14",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/oceania/2023/03/14/terremoti-scossa-di-magnitudo-6.3-in-papua-nuova-guinea_2492f0cd-b66f-4f7d-8fe7-69ba104916d4.html",
        "subtitle": "Nessun allerta tsunami",
        "content": "\n            \n            (ANSA) - ROMA, 14 MAR - Un terremoto di magnitudo 6.3 è\nstato registrato davanti alle coste della Papua Nuova Guinea: lo\nriporta sul suo sito l'Istituto geofisico statunitense Usgs.   \n\t\t\t\t   Il sisma ha colpito la parte orientale della regione di\nMomase ed è stato localizzato ad una profondità di 213 km. Per\nil momento non si segnala un allarme tsunami. (ANSA).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Esteri",
        "epoch": 1678778130.7613068,
        "language": "IT",
        "source": "ANSA"
    }
]
