[
    {
        "title": "Australia elimina immagine monarca britannico da banconote",
        "date_raw": "Thu, 2 Feb 2023 02:51:17 +0100",
        "date": "2023-02-02",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/oceania/2023/02/02/australia-elimina-immagine-monarca-britannico-da-banconote_c22bf2ce-ab04-47d6-ae79-57a82030e9e7.html",
        "subtitle": "Al posto di Elisabetta II un disegno in onore della cultura indigena",
        "content": " La banca centrale australiana ha annunciato che cancellerà il monarca britannico dalle sue banconote, sostituendo l'immagine della defunta regina Elisabetta II sulla sua banconota da 5 dollari australiani con un disegno in onore della cultura indigena.    La decisione di non raffigurare Carlo III significa che nessun monarca con sede nel Regno Unito rimarrà sulla valuta cartacea australiana. Il movimento repubblicano della nazione, nel salutare con favore la decisione, ha sottolineato che gli indigeni hanno preceduto l'insediamento britannico di 65.000 anni.   ",
        "ranked": 2,
        "placed": "Esteri",
        "epoch": 1675322124.7435613,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Israele effettua attacco aereo sulla striscia di Gaza",
        "date_raw": "Thu, 2 Feb 2023 02:36:11 +0100",
        "date": "2023-02-02",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/02/02/israele-effettua-attacco-aereo-sulla-striscia-di-gaza_6654aea2-f9f1-4392-8c75-45bedd7e0ec3.html",
        "subtitle": "Rappresaglia dopo aver intercettato un razzo palestinese",
        "content": " Israele ha condotto attacchi aerei sul centro della Striscia di Gaza poche ore dopo aver intercettato un razzo lanciato dal territorio palestinese.    Un giornalista dell'AFP ha visto altri due razzi lanciati contro Israele dalla Striscia di Gaza, e testimoni ne hanno visto un terzo. L'esercito israeliano ha confermato che \"sta attualmente colpendo la Striscia di Gaza\".     ",
        "ranked": 1,
        "placed": "Esteri",
        "epoch": 1675322124.7536685,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Fbi, nessuna carta segreta a casa di Biden al mare",
        "date_raw": "Wed, 1 Feb 2023 19:07:22 +0100",
        "date": "2023-02-01",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/02/01/fbi-nessuna-carta-segreta-a-casa-di-biden-al-mare_32acf6d8-68f4-46b7-9cbd-8aed3eadeff1.html",
        "subtitle": "Media, conclusa la perquisizione",
        "content": "\n            \n            (ANSA) - NEW YORK, 01 FEB - La perquisizione dell'Fbi nella\ncasa al mare di Joe Biden si è conclusa e nessun documento con\nil marchio 'classificato' è stato trovato. Lo riportano i media\namericani. La perquisizione è stata fatta nella sua abitazione a\nRehoboth, nel Delaware. (ANSA).   \n\t\t\t\t          ",
        "ranked": 3,
        "placed": "Esteri",
        "epoch": 1675322124.7695818,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Migranti: Italia, corridoi umanitari europei con fondi Ue",
        "date_raw": "Wed, 1 Feb 2023 18:07:00 +0100",
        "date": "2023-02-01",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/01/migranti-italia-corridoi-umanitari-europei-con-fondi-ue_8e5a09c5-8dc4-4b3d-b88b-d879e7ddeba6.html",
        "subtitle": "Proposta è in 'non paper' in vista del Consiglio straordinario",
        "content": "\n            \n            (ANSA) - BRUXELLES, 01 FEB - \"Chiediamo lo sviluppo di\ncorridoi umanitari europei, coordinati e finanziati dalla\nCommissione Europea, come modo per garantire un accesso sicuro e\nlegale all'Europa alle persone vulnerabili, combattendo al\ncontempo il traffico di esseri umani\". E' quanto chiede l'Italia\nin un 'non paper' fatto circolare in vista del Consiglio Europeo\nstraordinario di settimana prossima, visto dall'ANSA. \"Siamo\ninoltre convinti che schemi nazionali specifici per la\nconcessione ben monitorata di permessi di lavoro o visti di\nstudio potrebbero essere straordinariamente efficaci per\nincentivare la cooperazione dei Paesi terzi\", si legge ancora.   \n\t\t\t\t   Il Consiglio Ue dovrebbe chiedere \"una rapida attuazione\"\ndell'iniziativa della Commissione Europea sulla promozione di\nuna \"più stretta cooperazione\" tra gli Stati, anche quando si\ntratta di operazioni \"condotte da navi private, come mercantili\ne ong, battenti bandiera di Stati membri e Paesi associati\".   \n\t\t\t\t\"Poiché la maggior parte di queste attività comporta una\ncooperazione transfrontaliera con Paesi diversi dagli Stati di\nbandiera delle navi, un quadro generale di linee guida\nconcordate faciliterebbe la cooperazione\", si legge.   \n\t\t\t\t   \"Siamo tutti consapevoli che le ricollocazioni non\nrappresentano la soluzione strutturale ai flussi migratori. Ma\nnel breve periodo restano uno strumento necessario per dare alla\nsolidarietà un'immagine significativa e concreta. Tuttavia, per\nessere efficaci, richiedono miglioramenti significativi rispetto\nal meccanismo volontario, che è ancora lontano dall'essere\npienamente attuato\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 4,
        "placed": "Esteri",
        "epoch": 1675322124.7893744,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "India: valanga uccide due sciatori polacchi nel Kashmir",
        "date_raw": "Wed, 1 Feb 2023 18:00:39 +0100",
        "date": "2023-02-01",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2023/02/01/india-valanga-uccide-due-sciatori-polacchi-nel-kashmir_cef5412b-463b-40b0-8782-baddd771a731.html",
        "subtitle": "Nella località turistica di Gulmarg, altri 19 stranieri in salvo",
        "content": "\n            \n            (ANSA) - ROMA, 01 FEB - Due turisti polacchi sono morti sotto\nuna valanga nella località turistica di Gulmarg, nel nord del\nKashmir. Lo riportano i media internazionali precisando che\naltre 19 persone sono state tratte in salvo.   \n\t\t\t\t   La valanga ha travolto l'area Hapath Khud delle vette Afarwat\na Gulmarg, a un'altitudine di 4.390 metri questa mattina. Nella\nzona si trovavano tre gruppi di 21 turisti stranieri\naccompagnati da due guide locali. (ANSA).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Esteri",
        "epoch": 1675322124.8866408,
        "language": "IT",
        "source": "ANSA"
    }
]
