[
    {
        "title": "Moody's taglia il rating della banca americana First Republic",
        "date_raw": "Sat, 18 Mar 2023 02:25:52 +0100",
        "date": "2023-03-18",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/03/18/moodys-taglia-il-rating-della-banca-americana-first-republic_fd485874-06b9-45a9-9246-270a721ab22b.html",
        "subtitle": "Biden fiducioso: pressione su istituti credito Usa è diminuita",
        "content": "\n            \n            (ANSA) - NEW YORK, 17 MAR - L'agenzia Moody's taglia il\nrating di First Republic Bank a 'B2' da 'Baa1'. Il downgrade\nriflette il \"deterioramento del profilo finanziario della banca\ne le significative sfide che ha di fronte nel medio termine\",\nafferma Moody's in una nota, nella quale precisa che il rating\ndell'istituto di credito americano potrebbe essere tagliato\nulteriormente.   \n\t\t\t\tLa pressione sulle banche Usa si è allentata: Lo afferma il\npresidente americano Joe Biden, dicendosi fiducioso sul fatto\nche la crisi degli istituti di credito si sia calmata. (ANSA).   \n\t\t\t\t          ",
        "ranked": 13,
        "placed": "Esteri",
        "epoch": 1679148028.1755888,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Usa: Wyoming vieta per primo le pillole abortive",
        "date_raw": "Sat, 18 Mar 2023 12:18:45 +0100",
        "date": "2023-03-18",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/03/18/usa-wyoming-vieta-per-primo-le-pillole-abortive_4b8d813b-b628-449a-aaac-70e7cccb58c0.html",
        "subtitle": "'Donne non saranno perseguite'. Fino a 6 mesi per chi prescrive",
        "content": "Il Wyoming è il primo Stato americano a vietare le pillole abortive, riferiscono i media americani. Coloro che \"prescrivono, dispensano, distribuiscono, vendono o usano qualsiasi farmaco allo scopo di procurare o eseguire un aborto\" rischiano fino a sei mesi di carcere e una multa fino a 9.000 dollari\".Tuttavia, la nuova disposizione aggiunge che le donne \"su cui viene eseguito o tentato un aborto chimico non saranno perseguite penalmente\", afferma la nuova legge firmata dal governatore repubblicano del Wyoming, Mark Gordon, dopo che era stata approvata dai legislatori statali all'inizio del mese.",
        "ranked": 8,
        "placed": "Esteri",
        "epoch": 1679148028.186803,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Gb: maxi sciopero a Pasqua nello scalo di Heathrow",
        "date_raw": "Sat, 18 Mar 2023 08:36:06 +0100",
        "date": "2023-03-18",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/18/gb-maxi-sciopero-a-pasqua-nello-scalo-di-heathrow_d50e3f78-002e-41c8-be57-ae3cb308d8b1.html",
        "subtitle": "Gli addetti alla sicurezza del terminale BA fermi per 10 giorni",
        "content": "\n            \n            (ANSA) - ROMA, 18 MAR - Il sindacato del personale addetto\nalla sicurezza del terminale numero cinque dell'aeroporto\nlondinese di Heathrow, quello della British Airways, ha indetto\nuno sciopero di 10 giorni - a partire dal 31 marzo prossimo -\nnell'ambito della vertenza in corso sui salari.   \n\t\t\t\t   Il sindacato Unite, riporta la Bbc, ha dichiarato che oltre\n1.400 dei suoi membri impiegati a Heathrow sciopereranno fino al\n9 aprile, ovvero fino alla domenica di Pasqua. Lo sciopero, ha\nprecisato il sindacato, interesserà sia gli addetti alla\nsicurezza del Terminal 5, sia il personale che controlla le\nmerci in arrivo nell'aeroporto.   \n\t\t\t\t   La Heathrow Airport Holdings ha annunciato in un comunicato\nche sono previsti piani di emergenza per mantenere lo scalo\noperativo: i passeggeri possono essere certi che l'aeroporto\nsarà \"aperto e operativo nonostante le inutili minacce di\nsciopero da parte di Unite\", si legge nella nota. La società ha\ninoltre reso noto di aver proposto \"un aumento salariale del\n10%, in linea con l'inflazione\",\nma il sindacato sostiene che l'offerta non compensa anni di\ncongelamento dei salari e di tagli. (ANSA).   \n\t\t\t\t          ",
        "ranked": 10,
        "placed": "Esteri",
        "epoch": 1679148028.1982453,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Pakistan: Khan dal giudice a Islamabad, blitz polizia in casa",
        "date_raw": "Sat, 18 Mar 2023 12:36:12 +0100",
        "date": "2023-03-18",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2023/03/18/pakistan-khan-dal-giudice-a-islamabad-blitz-polizia-in-casa_276488a3-da49-4c86-ae30-de40ad651350.html",
        "subtitle": "Ex premier si presenta dopo sospensione dell'ordine d'arresto",
        "content": "\n            \n            (ANSA) - ROMA, 18 MAR - L'ex primo ministro del Pakistan\nImran Khan, indagato per corruzione e colpito da mandato\nd'arresto, è in viaggio per la capitale Islamabad, dove è stato\nconvocato da un giudice, perché il suo ordine di arresto è stato\nsospeso dall'Alta Corte a condizione che si presenti al giudice\nspontaneamente. Subito dopo la sua partenza, la polizia in forze\nha compiuto un blitz per perquisire la sua abitazione a Lahore,\ndove fino a stamani era asserragliato, \"protetto\" dai suoi\nsostenitori che si sono scontrati per giorni con gli agenti. Lo\nscrive Al Jazeera.   \n\t\t\t\t   Per accedere alla villa di Khan, la polizia si è dovuta fare\nlargo fra i sostenitori dell'ex premier ed ex campione di\ncricket con i manganelli.   \n\t\t\t\t   Il mandato di arresto è stato emesso da una tribunale di\nIslamabad come conseguenza della mancata comparizione di Khan,\nconvocato per rispondere dell'accusa da parte della Commissione\nelettorale di aver ricevuto doni non dichiarati come primo\nministro, fra il 2018 e il 2022 e di averne tratto profitto\nvendendoli. Khan nega gli addebiti e afferma che si tratta di\naccuse politicamente motivate, finalizzate a impedirgli di\npresentarsi alle elezioni del prossimo anno. (ANSA).   \n\t\t\t\t          ",
        "ranked": 6,
        "placed": "Esteri",
        "epoch": 1679148028.2418807,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Kiev, manovre nei corridoi del Cremlino per sostituire Putin",
        "date_raw": "Sat, 18 Mar 2023 12:49:23 +0100",
        "date": "2023-03-18",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/18/kiev-manovre-nei-corridoi-del-cremlino-per-sostituire-putin_c8c2d50b-be6e-43bd-ba4a-dded9af9531c.html",
        "subtitle": "Intelligence, atmosfera cupa dopo il mandato d'arresto della Cpi",
        "content": "\n            \n            (ANSA) - ROMA, 18 MAR - L'atmosfera a Mosca si è fatta più\ncupa dopo la decisione della Corte penale internazionale (Cpi)\ndi emettere un mandato d'arresto per il presidente Vladimir\nPutin e al Cremlino stanno già cercando un suo successore:\ntuttavia non è più Putin che lo cerca. Lo ha detto in tv il\nrappresentante dell'intelligence militare ucraina, Andrey Yusov,\ncome riportano i media nazionali.   \n\t\t\t\t   Yusov ha sottolineato che la cerchia di Putin si sta\nrestringendo, sta diventando sempre più tossica sia per il mondo\nesterno sia per l'interno del Paese.   \n\t\t\t\t   \"Nelle torri del Cremlino, in particolare, cresce\nl'insoddisfazione per quanto sta accadendo - ha aggiunto -. C'è\nuna crescente consapevolezza delle prospettive, ovvero della\ncatastrofe geopolitica del regime di Putin. E sì, si parla già\ndi trovare un successore a Putin e non è più Putin a cercare un\nsuccessore\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Esteri",
        "epoch": 1679148028.2577593,
        "language": "IT",
        "source": "ANSA"
    }
]
