[
    {
        "title": "Von der Leyen, 'nell'ora più buia Ue ha trovato forza'",
        "date_raw": "Thu, 23 Feb 2023 11:43:40 +0100",
        "date": "2023-02-23",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/23/von-der-leyen-nellora-piu-buia-ue-ha-trovato-forza_8cffb926-0790-4463-82e3-8b6c8dcb9b55.html",
        "subtitle": "'Covid e guerra mostrato destini noi europei sono intrecciati'",
        "content": "\n            \n            (ANSA) - BRUXELLES, 23 FEB - \"Spesso è nell'ora più buia che\ntroviamo la nostra forza interiore. È ciò che sta accadendo\nnella nostra Unione. Le prove di questi tre anni sono\nprobabilmente le più difficili mai affrontate dall'Europa. Prima\nla pandemia e le sue ripercussioni economiche, poi la guerra e\nl'impennata del costo della vita. Ma queste crisi ci hanno\ninsegnato qualcosa. Abbiamo imparato che i destini di noi\neuropei sono intrecciati tra loro\". Lo ha detto la presidente\ndella Commissione Ue Ursula von der Leyen all'inaugurazione\ndell'anno accademico dell'Università degli Studi di Palermo.   \n\t\t\t\t\"Quando ci siamo procurati i vaccini, abbiamo fatto in modo che\nfossero distribuiti contemporaneamente in tutta Europa, allo\nstesso prezzo. Quando abbiamo tracciato il nostro piano di\nripresa, ci siamo concentrati soprattutto sulle regioni e sui\nsettori che avevano più bisogno di sostegno. E quando la Russia\nha chiuso i rubinetti del gas, rendendo le nostre bollette\nenergetiche molto più costose, abbiamo risposto all'insegna\ndella solidarietà europea, proteggendo le famiglie e le imprese\npiù fragili. È questa l'Europa in cui credo. Un'unione che è\nsempre al fianco dei suoi cittadini. Ed è questa idea di Europa\nche oggi mi porta in Sicilia\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 1,
        "placed": "Esteri",
        "epoch": 1677149128.2436638,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cisgiordania: due palestinesi uccisi in scontri con Israele",
        "date_raw": "Wed, 22 Feb 2023 11:45:13 +0100",
        "date": "2023-02-22",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/02/22/cisgiordania-due-palestinesi-uccisi-in-scontri-con-israele_136fee0f-fa98-46d2-89e6-c7f9387ef8c2.html",
        "subtitle": "A Nablus, anche circa 30 feriti di cui 5 gravi",
        "content": "\n            \n            (ANSA) - TEL AVIV, 22 FEB - Due palestinesi sono stati uccisi\nin scontri con l'esercito durante un'operazione militare a\nNablus in Cisgiordania. Secondo la Wafa ci sono anche circa 30\nferiti di cui 5 gravi. (ANSA).   \n\t\t\t\t          ",
        "ranked": 53,
        "placed": "Esteri",
        "epoch": 1677149130.8629847,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "L'arsenale nucleare di Putin, quasi 6.000 testate",
        "date_raw": "Wed, 22 Feb 2023 12:19:34 +0100",
        "date": "2023-02-22",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/22/larsenale-nucleare-di-putin-quasi-6.000-testate_266a232e-c48e-466a-a9cd-2abd43439138.html",
        "subtitle": "E' il più vasto al mondo, gli Stati Uniti ne hanno 5.428",
        "content": "Vladimir Putin ha annunciato che \"la forza di deterrenza nucleare della Russia è dotata al 90% di armi avanzate\" e che Mosca sospenderà la propria partecipazione al New Start. Ma quante armi nucleari ha la Russia? Secondo recenti stime della Federation of American Scientists, Mosca detiene l'arsenale nucleare più vasto del mondo, con 5.977 testate. Mentre gli Stati Uniti ne avrebbero 5.428. Di conseguenza, Usa e Russia deterrebbero circa il 90% del totale mondiale di questi ordigni devastanti. Ma delle quasi 6.000 testate nucleari russe, 1.500 sono ritirate e pronte a essere smantellate (sarebbero invece 1.720 quelle americane ritirate dagli arsenali). E delle rimanenti 4.500 - riportava un anno fa il Bulletin of the Atomic Scientists - sarebbero all'incirca 1.500 quelle in effetti dispiegate su sistemi strategici a lungo raggio, mentre le restanti 3.000 sarebbero \"di riserva\". La Russia ne avrebbe 812 dispiegate su missili balistici terra-aria, 576 su missili balistici lanciabili da sommergibili e 200 nelle basi dei bombardieri pesanti. Il trattato New Start tra Russia e Usa limita gli armamenti nucleari strategici fissando un tetto di 1.550 testate e 700 missili e bombardieri dispiegabili da ciascuno dei due Stati. Le armi nucleari sono spesso divise in 'strategiche' - capaci di colpire bersagli a lunga distanza - e 'tattiche', e su queste ultime le stime delle varie agenzie sull'arsenale di Mosca variano di molto: da 1.000 a 2.000 testate, sottolinea il Washington Post, secondo cui queste armi possono essere lanciate da terra, aria e mare, ma non sono dispiegabili preventivamente. Stando alla Federation of American Scientists, la Russia potrebbe avere 1.912 ordigni di questo tipo, ma questa cifra potrebbe contenere armi ritirate o in procinto di esserlo. Le testate nucleari sono armi micidiali, e anche le meno potenti sono capaci di uccidere migliaia e migliaia di persone e di rendere invivibile un'area per tantissimi anni.",
        "ranked": 51,
        "placed": "Esteri",
        "epoch": 1677149130.912366,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Gb: 'sposa Isis' perde ricorso, confermata revoca cittadinanza",
        "date_raw": "Wed, 22 Feb 2023 11:59:22 +0100",
        "date": "2023-02-22",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/22/gb-sposa-isis-perde-ricorso-confermata-revoca-cittadinanza_77bbb26b-e2f0-434c-8d3b-0566eb7c6f00.html",
        "subtitle": "Niente da fare per Shamima Begun, fuggita 15enne in Siria",
        "content": "\n            \n            (ANSA) - LONDRA, 22 FEB -  Niente da fare per Shamima Begum,\nla 'sposa dell'Isis' fuggita da Londra a 15 anni con due\ncoetanee nel 2015 per unirsi ai miliziani del Califfato in Siria\nprima di essere catturata e ricomparire quattro anni fa, scovata\ndai media, in un campo profughi della zona: i giudici della\nSpecial Immigration Appeals Commission hanno infatti respinto\noggi l'ultimo ricorso contro la revoca della cittadinanza\nbritannica decisa a suo tempo d'autorità dal governo Tory - non\nsenza controversie - nei suoi confronti.   \n\t\t\t\t     Il verdetto odierno significa che Begum - nata in\nInghilterra da genitori originari del Bangladesh, ma cittadina\nsolo del Regno Unito - non potrà tornare nella patria\nabbandonata adolescente quasi 8 anni fa assieme a due coetanee.   \n\t\t\t\tIl provvedimento punitivo, adottato contro di lei nel 2019 per\nasserite ragioni di sicurezza nazionale (materia di competenza\ngovernativa) dall'allora ministro dell'Interno, Sajid Javid,\nresta valido e legittimo, stando ai giudici. A dispetto delle\nargomentazioni degli avvocati difensori secondo cui Shamima,\nampiamente minorenne all'epoca della \"fuga\", sarebbe stata\nvittima di fatto d'una forma di traffico di esseri umani e\nsfruttamento sessuale da parte dell'Isis; nonché di quanto\nemerso da una recente inchiesta giornalistica della Bbc sul\nruolo-trappola svolto da un agente coperto dell'intelligence\ncanadese (alleata di quella britannica) per far entrare\nillegalmente in Siria nel 2015 la teenager con le amiche Kadiza\nSultana e Amira Abase, in modo da usarle poi per raccogliere\ninformazioni a beneficio dei servizi occidentali. (ANSA).   \n\t\t\t\t          ",
        "ranked": 52,
        "placed": "Esteri",
        "epoch": 1677149130.9429483,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Capo Wagner si appella ai russi, esercito ci dia munizioni",
        "date_raw": "Wed, 22 Feb 2023 12:23:48 +0100",
        "date": "2023-02-22",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/22/capo-wagner-si-appella-ai-russi-esercito-ci-dia-munizioni_02c2846a-9706-4367-b644-3b86fd561a89.html",
        "subtitle": "Forte tensione tra gruppo mercenari e ministero Difesa",
        "content": "\n            \n            (ANSA) - MOSCA, 22 FEB - Il capo del gruppo di mercenari\nWagner, l'oligarca russo Yevgeny Prigozhin, ha esortato i russi\na fare pressione sull'esercito affinché fornisca munizioni ai\nsuoi combattenti.   \n\t\t\t\t   Un appello senza precedenti che evidenzia la portata delle\ntensioni tra i mercenari e lo stato maggiore russo. \"Se ogni\nrusso al suo livello - senza chiamare nessuno a protestare -\ndicesse semplicemente 'Date a Wagner le munizioni'\", ha detto.   \n\t\t\t\tDa giorni Prigozhin attacca il ministro della Difesa Sergei\nShoigu dicendo che 'non stava più fornendo munizioni e i suoi\nmilitari stanno subendo enormi perdite'. E l'ha accusato di\nessere un 'traditore'. (ANSA).   \n\t\t\t\t          ",
        "ranked": 49,
        "placed": "Esteri",
        "epoch": 1677149130.9562504,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Gb: basta carne a Cambridge, studenti vogliono menù solo vegani",
        "date_raw": "Wed, 22 Feb 2023 12:48:05 +0100",
        "date": "2023-02-22",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/22/gb-basta-carne-a-cambridge-studenti-vogliono-menu-solo-vegani_460fbe61-269c-4bfd-886e-c3a6526de168.html",
        "subtitle": "Voto favorevole a mozione 'green', ora negoziati col rettore",
        "content": "\n            \n            (ANSA) - LONDRA, 22 FEB - La carne e i derivati animali, di\nqualunque tipo e specie, potrebbero sparire presto da tutte le\ncaffetterie e mense della celeberrima università britannica di\nCambridge, autentico monumento dell'istruzione accademica\nmondiale. A preannunciarlo sono i media del Regno, all'indomani\ndel voto favorevole della maggioranza degli studenti della\nCambridge Student Union, organismo di rappresentanza degli\niscritti, ad \"avviare negoziati\" con il rettorato per cercare\nd'imporre menu esclusivamente vegani all'interno dei campus.   \n\t\t\t\t   L'obiettivo dichiarato è quello di arrivare a cancellare\nl'offerta di qualsiasi prodotto d'origine animale, a beneficio\ndi menu \"vegetali sostenibili al 100%\". Ed è il frutto di una\ncampagna ad hoc lanciata in una quarantina di atenei d'oltre\nManica da un collettivo di studenti ambientalisti sotto le\ninsegne di Cambridge's Plant Based Universities Campaign: col\nsostegno degli attivisti radicali di Animal Rebellion,\nfiliazione del gruppo Extinction Rebellion. La mozione\nsottoposta al voto ha ottenuto il 72% dei consensi, anche se\nl'astensione dalla urne è stata significativa. La decisione\nfinale spetterà comunque ai vertici amministrativi\ndell'università, visto che gli studenti non hanno il potere di\nstabilire quali alimenti ammettere e quali no, come riconoscono\ngli stessi proponenti: convinti peraltro di aver ricevuto \"un\nmandato forte\" a cambiare le cose.   \n\t\t\t\t   Già dal 2016, su pressione di movimenti vegani e vegetariani,\nl'University Catering Services (che gestisce i servizi mensa a\nCambridge) aveva eliminato la carne bovina e l'agnello da tutti\ni menu disponibili. Mentre un'analoga decisione è stata adottata\nnel 2020 pure a Oxford - storica rivale al top delle istituzioni\nuniversitarie britanniche ed europee -  dove però alcune \"carni\nrosse\" vengono tuttora servite qua e là. (ANSA).   \n\t\t\t\t          ",
        "ranked": 46,
        "placed": "Esteri",
        "epoch": 1677149130.9666255,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Razov, 'con le armi a Kiev l'Italia è parte del conflitto'",
        "date_raw": "Wed, 22 Feb 2023 12:37:53 +0100",
        "date": "2023-02-22",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/22/razov-con-le-armi-a-kiev-litalia-e-parte-del-conflitto_7bed3691-6f56-4736-9fcd-3ab9cb5ee59c.html",
        "subtitle": "L'ambasciatore russo all'ANSA: 'Contro la volontà dei cittadini'",
        "content": "\n            \n            (ANSA) - ROMA, 22 FEB - \"Fornendo armi a Kiev, l'Italia,\nforse contro la propria volontà (perlomeno contro la volontà di\ngran parte dei suoi cittadini), si fa trascinare in una\ncontrapposizione militare, diventando parte in causa nel\nconflitto\". Lo dice l'ambasciatore russo Sergey Razov in\nun'intervista all'ANSA. \"In termini di prospettiva - sottolinea\nil diplomatico russo - rifornire il regime di Kiev di armi ed\nequipaggiamenti militari sempre più sofisticati non avvicina la\npace, anzi non fa che alimentare e inasprire la guerra,\nmoltiplicando le vittime, la distruzione e la sofferenza\".   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 47,
        "placed": "Esteri",
        "epoch": 1677149130.9846125,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Usa: giudice nega a vittime dell'11/9 di rifarsi sui beni afgani",
        "date_raw": "Wed, 22 Feb 2023 18:10:28 +0100",
        "date": "2023-02-22",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/02/22/usa-giudice-nega-a-vittime-dell11/9-di-rifarsi-sui-beni-afgani_f409b03f-50fa-4e7b-9a41-b5d343b36a7d.html",
        "subtitle": "I legali avevano richiesto 3,5 miliardi di dollari",
        "content": " Le vittime degli attacchi dell'11 settembre non hanno il diritto di sequestrare 3,5 miliardi di dollari (circa 3,3 miliardi di euro) in beni appartenenti alla banca centrale dell'Afghanistan. Lo ha stabilito un giudice statunitense, secondo quanto riporta la Bbc. I legali delle vittime avevano chiesto di rifarsi sulla banca afghana sostenendo che i fondi del risarcimento avrebbero soddisfatto le sentenze del tribunale ottenute contro i talebani. All'epoca degli attacchi del 2001, i talebani avevano permesso ai militanti di al-Qaeda di operare dall'Afghanistan.    Il giudice George Daniels ha affermato che è la Costituzione a impedirgli di approvare l'accesso ai fondi, congelati dagli Stati Uniti poiché ciò equivarrebbe a stabilire che i talebani sono il governo legittimo dell'Afghanistan. L'amministrazione Biden, infatti, non ha riconosciuto i talebani, il che significa che nemmeno i tribunali statunitensi hanno il potere di farlo.    \"Le vittime hanno il diritto di essere risarciti per il peggior attacco terroristico nella storia della nostra nazione, ma non possono farlo con i fondi della banca centrale dell'Afghanistan\", ha scritto il giudice Daniels nella sentenza.",
        "ranked": 43,
        "placed": "Esteri",
        "epoch": 1677149130.9988413,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Tre italiani feriti nell'incendio del resort in Kenya",
        "date_raw": "Thu, 23 Feb 2023 09:48:54 +0100",
        "date": "2023-02-23",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/africa/2023/02/22/in-fiamme-un-resort-italiano-in-kenya-turisti-in-fuga_41f03c02-c865-41cb-a89a-249cf6fcd7c0.html",
        "subtitle": "Totalmente distrutto il resort dove alloggiavano",
        "content": "Sono tre -. e non due, come si era detto in un primo momento - gli italiani ricoverati al District Hospital di Malindi, in Kenya, a seguito del devastante incendio avvenuto questa mattina nella località turistica costiera di Watamu, dove soggiornano attualmente migliaia di italiani. \r\n\r\n   L'ANSA aveva appresoo da fonti dell'ospedale keniano che due donne italiane sono state ricoverate \"non in pericolo di vita\". Ora la Farnesina ha precisato che oltre a loro è stata ricoverata anche una terza persona. Le turiste alloggiavano al Barracuda Inn Resort, il villaggio turistico italiano che è stato quello più colpito dall'incendio, ormai domato.   Il resort si trova a Watamu, lungo una delle spiagge del Kenya frequentate dai turisti italiani.  Molti clienti sono fuggiti quando è scoppiato l'incendio, cercando di recuperare le loro cose. L'Ambasciata d'Italia a Nairobi, attraverso il consolato onorario di Malindi e in coordinamento con l'Unità di Crisi della Farnesina, sta seguendo l'evolversi della situazione.    A parte i tre turisti ricoverati, tutti gli altri italiani sono stati messi in salvo in altre strutture alberghiere a Watamu, dove le fiamme ha colpito non solo il Barracuda Inn Resort ma anche il Lily Palm. Il primo è andato completamente distrutto, dell'altro è stato ridotto in cenere solo il ristorante sul mare. Altre due strutture italiane locali (Seven Island e Jacaranda), hanno messo a disposizione le loro stanze per gli sfollati, molti dei quali, essendosi iscritti all'App della Farnesina \"Dove siamo nel mondo\", hanno ricevuto subito un messaggio di alert.   \"Siamo stati graziati dal vento - riferisce all'ANSA il general manager del Lily Palm Resort, Maurizio Ciorra - le fiamme si sono fermate appena prima delle cucine e le camere dell'hotel, dove alloggiano un centinaio di italiani, non sono state colpite\". Sono invece circa 180 i turisti fuggiti dalBarracuda Inn, tra cui le due donne italiane ricoverate all'ospedale di Malindi. ",
        "ranked": 44,
        "placed": "Esteri",
        "epoch": 1677149131.0096269,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Francia: insegnante accoltellata a morte da un alunno",
        "date_raw": "Wed, 22 Feb 2023 12:25:10 +0100",
        "date": "2023-02-22",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/22/francia-insegnante-accoltellata-a-morte-da-un-alunno_5a2e25fe-6f89-4807-a7be-6cf96c52f166.html",
        "subtitle": "L'aggressione a Saint-Jean de Luz, nei Paesi Baschi francesi",
        "content": "\n            \n            (ANSA) - PARIGI, 22 FEB - Un'insegnante di una scuola\ncattolica privata di Saint-Jean-de Luz, nel sud-ovest della\nFrancia, è morta dopo essere stata accoltellata da un alunno: è\nquanto riferisce la procura di Bayonne. \"Vi confermo che c'è\nstata un'aggressione con un coltello e che la vittima è appena\ndeceduta\", ha detto il procuratore, Jérôme Bourrier, citato\ndalla France Presse. Lo studente è stato fermato dalla polizia.   \n\t\t\t\tIl ministro dell'Istruzione,Pap Ndiaye, è atteso sul posto a\nSaint-Jean-de-Luz, nei Paesi Baschi francesi, non lontano dal\nconfine con la Spagna. (ANSA).   \n\t\t\t\t          ",
        "ranked": 48,
        "placed": "Esteri",
        "epoch": 1677149131.0355384,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Putin incontra l'inviato di Xi",
        "date_raw": "Wed, 22 Feb 2023 12:22:50 +0100",
        "date": "2023-02-22",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/22/putin-incontra-linviato-di-xi_2cf018e9-e3b4-4f76-b454-6fbc600f7b03.html",
        "subtitle": "Iniziato l'incontro",
        "content": "\n            \n            (ANSA) - ROMA, 22 FEB - E' cominciato l'incontro tra il\npresidente russo Vladimir Putin e il capo della diplomazia\ncinese Wang Yi. (ANSA).   \n\t\t\t\t          ",
        "ranked": 50,
        "placed": "Esteri",
        "epoch": 1677149131.046655,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Mostra della pittrice italiana Sammarco a Bogotà",
        "date_raw": "Wed, 22 Feb 2023 13:37:48 +0100",
        "date": "2023-02-22",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/americalatina/2023/02/22/mostra-della-pittrice-italiana-sammarco-a-bogota_e062d9c4-3a56-4278-80d0-9aa728907def.html",
        "subtitle": "In scena \"eredITA\" sul lascito materiale della cultura italiana",
        "content": "\n            \n            (ANSA) - BOGOTA, 22 FEB - Grazie anche alla collaborazione\ndell'Istituto Italiano di Cultura di Bogotà, la giovane artista\ne illustratrice italiana Cecilia Sammarco è presente in questi\ngiorni in Colombia, con la sua nuova mostra \"eredITA\".   \n\t\t\t\t      L'esposizione, che si compone di 8 opere (\"Mery por\nsiempre\", \"Gelsomina\", \"Disco sole\", \"Pasqualino Marajá\",\n\"Oscura\", \"Nero a Meta'\", \"Casellario\" e \"Succede... nella\nGaiola\"),  sarà fino al 3 marzo presso la galleria Espacio KB\ndella capitale colombiana.   \n\t\t\t\t     \"Si tratta di un lavoro sull'eredità, vista specialmente\ncome il lascito materiale della cultura italiana così come del\npatrimonio domestico che circonda la famiglia\", ha spiegato\nSammarco in un'intervista con l'ANSA.   \n\t\t\t\t    L'esposizione include anche un'opera unica di grande formato\nintitolata \"Giardino a mezzogiorno\", la prima di questo tipo che\nSammarco ha dipinto dopo l'incidente che nel 2019 le ha\ndanneggiato irrimediabilmente le vertebre cervicali\ncompromettendone la mobilità.   \n\t\t\t\t     \"Ci è voluto molto tempo e molta fatica per dipingere il\nquadro, è la prima volta che sono tornata a dipingere un formato\ndi questo tipo\", ha spiegato Sammarco, nata a Cosenza 33 anni fa\ne laureata in architettura.   \n\t\t\t\t    L'opera ritrae otto donne che rappresentano altrettante\nregioni del mezzogiorno italiano (Abruzzo, Basilicata, Calabria,\nCampania, Molise, Puglia, Sicilia e Sardegna), \"tutte illuminate\ndallo stesso sole ma ognuna con le sue differenze come le\nregioni che rappresentano\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 45,
        "placed": "Esteri",
        "epoch": 1677149131.0566723,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Brexit: scontro tra Sunak e Starmer sui negoziati per Protocollo",
        "date_raw": "Wed, 22 Feb 2023 14:39:18 +0100",
        "date": "2023-02-22",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/22/brexit-scontro-tra-sunak-e-starmer-sui-negoziati-per-protocollo_78aad674-5864-4ab5-bd63-d3924e28fce6.html",
        "subtitle": "Premier sotto pressione per accordo con Ue e critiche Tory",
        "content": "\n            \n            (ANSA) - LONDRA, 22 FEB - Un serrato botta e risposta durante\nl'odierno Queston Time alla Camera dei Comuni tra il premier\nconservatore Rishi Sunak, impegnato nei colloqui con l'Ue per\narrivare a un accordo sulla modifica del Protocollo per\nl'Irlanda del Nord, e il leader dell'opposizione laburista Sir\nKeir Starmer, che ha chiesto chiarimenti sulla linea seguita dal\ngoverno rispetto all'intesa post-Brexit.   \n\t\t\t\t    \"L'accordo che sta negoziando prevedrà che l'Irlanda del\nNord segua alcune leggi dell'Ue?\", ha esordito Starmer. Il primo\nministro di fronte a questa e ad altre richieste di dettagli\nsulle trattative ha evitato di approfondire, affermando che sono\nin corso \"intense discussioni\" tra Londra e Bruxelles per\n\"trovare un accordo soddisfacente\". E ha assicurato: \"Continuerò\na lottare finchè non ci sarà un'intesa\". Ma il leader laburista\nha rilanciato, sottolineando le divisioni all'interno del\npartito di maggioranza, emerse negli ultimi giorni con le\ncritiche degli esponenti brexiteer alla linea pragmatica di\nSunak. \"Sarà onesto con loro sul ruolo che dovrà avere la Corte\ndi giustizia europea in Irlanda del Nord?\", ha domandato in\nmerito Starmer. Da giorni infatti si parla sui media del Regno\nUnito del fatto che Londra cederebbe sul mantenimento di un\nqualche ruolo della corte europea quale arbitro ultimo di\neventuali contenziosi.   \n\t\t\t\t   Il premier Tory ha di nuovo sottolineato l'importanza di\nraggiungere un'intesa con Bruxelles e accusato Starmer di avere\nuna posizione filo-Ue e non invece concentrata sulla difesa\ndegli interessi britannici. Il primo ministro ha inoltre\npromesso che il Parlamento voterà sull'accordo di modifica. Nel\ndibattito ai Comuni è intervenuto anche Sir Jeffrey Donaldson,\nleader degli unionisti nordirlandesi del Dup, che chiedono con\nforza una modica del Protocollo prima di formare a Belfast un\ngoverno di unità nazionale coi repubblicani dello Sinn Fein come\nprevisto dagli Accordi di Pace del Venerdi Santo. La priorità\nper il suo schieramento è \"garantire il posto dell'Irlanda del\nNord\" nel Regno e che non ci sia l'imposizione di leggi europee\n\"senza un controllo democratico\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 41,
        "placed": "Esteri",
        "epoch": 1677149131.083424,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Lavrov l'1 e 2 marzo a New Delhi per riunione G20",
        "date_raw": "Wed, 22 Feb 2023 14:51:05 +0100",
        "date": "2023-02-22",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/22/lavrov-l1-e-2-marzo-a-new-delhi-per-riunione-g20_971d6282-a7f4-47d5-bd45-52a0857a835c.html",
        "subtitle": "Lo ha annunciato il ministero degli Esteri di Mosca",
        "content": "\n            \n            (ANSA) - MOSCA, 22 FEB - Il ministro degli Esteri russo\nSerghei Lavrov parteciperà l'1 e il 2 marzo alla riunione dei\nministri degli Esteri del G20 a New Delhi. Lo ha annunciato il\nministero degli Esteri di Mosca. (ANSA).   \n\t\t\t\t          ",
        "ranked": 40,
        "placed": "Esteri",
        "epoch": 1677149131.0934682,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Eredi Malcolm X fanno causa, NY, Cia e Fbi complici assassinio",
        "date_raw": "Wed, 22 Feb 2023 15:33:24 +0100",
        "date": "2023-02-22",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/02/22/eredi-malcolm-x-fanno-causa-ny-cia-e-fbi-complici-assassinio_d0443d1e-f862-49f9-8f62-fef63f51dba4.html",
        "subtitle": "Due condannati scagionati nel 2021, 'gravi errori in indagini'",
        "content": "\n            \n            (ANSA) - NEW YORK, 22 FEB - La famiglia di Malcolm X lancia\nuna causa da cento milioni di dollari accusando la polizia di\nNew York, la Cia e l'Fbi di responsabilita' nella morte del\nleader della 'Nazione dell'Islam'. La figlia Ilyasah Shabazz\nsostiene che le agenzie federali e di New York \"nascosero\nfraudolentemente le prove del loro ruolo nel piano di\nassassinare Malcolm X\".   \n\t\t\t\t   In una conferenza stampa nel luogo dove, bambina di appena\ndue anni, vide il padre morire assassinato, Shabazz ha ricordato\nche \"per anni la famiglia si e' battuta perche' la verita'\nsull'omicidio venga alla luce\". Cia e Fbi non hanno reagito\nall'azione mentre la polizia di New York si e' chiusa dietro un\nno comment.   \n\t\t\t\t     Malcolm X divenne famoso come portavoce nazionale della\nNazione dell'Islam, un gruppo di musulmani afro-americani che\npredicavano il separatismo dei neri. Quando, dopo un decennio\nalla guida del gruppo, se ne era distaccato assumendo posizioni\npiu' moderate, erano cominciate minacce di morte. Il 21 febbraio\n1965 tre uomini, tutti afroamericani, aprirono il fuoco nella\nAudubon Ballroom di Harlem. Malcolm spiro' a 39 anni davanti\nalla moglie incinta e a tre delle sue figlie.   \n\t\t\t\t    Degli uomini originariamente condannati per l'assassinio,\ndue sono stati alla fine scagionati nel novembre 2021 per non\naver commesso il fatto e uno di loro, che e' ancora vivo, ha\nfatto causa l'anno scorso per i decenni passati in carcere. Il\nterzo, Talmadge Hayer, l'unico che aveva confessato, era uscito\n'sulla parola' undici anni prima. \"Gravi errori\" sono stati\ncommessi nelle indagini e durante il processo dagli inquirenti e\ndagli investigatori di Fbi e della polizia di New York che\navrebbero coperto parte delle prove della loro innocenza, aveva\nammesso due anni fa l'ex procuratore di New York Cyrus Vance\naprendo la strada alla revisione di uno dei piu' clamorosi casi\ndi omicidio degli anni Sessanta.   \n\t\t\t\t   Ora sono le figlie di Malcolm X che hanno rilanciato la\npalla: vogliono sapere  come andarono davvero le cose e perche'\nil padre non fu adeguatamente protetto. (ANSA).   \n\t\t\t\t          ",
        "ranked": 39,
        "placed": "Esteri",
        "epoch": 1677149131.1295373,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Putin cancella linee politica estera del 2012 con Ue-Nato",
        "date_raw": "Wed, 22 Feb 2023 15:51:10 +0100",
        "date": "2023-02-22",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/22/putin-cancella-linee-politica-estera-del-2012-con-ue-nato_d4fdea60-3d3b-4350-b928-18f2574b852e.html",
        "subtitle": "Revocato decreto,prevedeva anche integrità territoriale Moldavia",
        "content": "\n            \n            (ANSA) - MOSCA, 22 FEB - Il presidente russo Vladimir Putin\nha revocato, di fronte ai \"profondi cambiamenti nelle relazioni\ninternazionali\", il decreto  sulle linee di politica estera\nrisalente al 2012 in cui metteva tra gli obiettivi la\ncooperazione con la Ue per la creazione di \"un unico spazio\neconomico e umano dall'Atlantico all'Oceano Pacifico\" e lo\nsviluppo delle \"relazioni con la Nato\". Lo si legge sul sito del\nCremlino. Tra gli obiettivi indicati vi era anche la \"soluzione\ndel problema della Transnistria basato sul rispetto della\nsovranità e dell'integrità territoriale\" della Moldavia,\nanch'essa revocata con il decreto. (ANSA).   \n\t\t\t\t          ",
        "ranked": 36,
        "placed": "Esteri",
        "epoch": 1677149131.1455832,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Inviato Xi, 'Cina svolgerà ruolo costruttivo su Ucraina'",
        "date_raw": "Wed, 22 Feb 2023 15:40:53 +0100",
        "date": "2023-02-22",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/22/inviato-xi-cina-svolgera-ruolo-costruttivo-su-ucraina_9835fb61-ec43-423a-b48b-4f96715911bc.html",
        "subtitle": "In una 'posizione oggettiva e imparziale'",
        "content": "\n            \n            (ANSA) - MOSCA, 22 FEB - La Cina intende svolgere \"un ruolo\ncostruttivo per la soluzione politica della crisi ucraina\"\nmantenendo una \"posizione oggettiva e imparziale\". Lo ha detto\nl'inviato cinese Wang Yi, citato dalla Tass, incontrando oggi il\npresidente russo Vladimir Putin a Mosca. (ANSA).   \n\t\t\t\t          ",
        "ranked": 37,
        "placed": "Esteri",
        "epoch": 1677149131.2652683,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Biden, leader fianco est Nato sono in prima linea",
        "date_raw": "Wed, 22 Feb 2023 15:37:40 +0100",
        "date": "2023-02-22",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/22/biden-leader-fianco-est-nato-sono-in-prima-linea_d06702fd-8123-4138-ba17-0377d1f5a257.html",
        "subtitle": "Presidente: 'Ora dobbiamo essere piu' uniti che mai'",
        "content": "\n            \n            (ANSA) - WASHINGTON, 22 FEB - \"Dopo l'invasione dell'Ucraina\nda parte di Putin, è ancora piu' importante restare uniti\".  Lo\nha detto Joe Biden parlando alla riunione con i leader del\nfianco est della Nato a Varsavia. \"Voi siete al fronte, e sapete\nbene cos'è in gioco\", ha sottolineato il presidente americano\nribadendo che gli Stati Uniti difenderanno \"ogni centimetro del\nterritorio della Nato\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 38,
        "placed": "Esteri",
        "epoch": 1677149131.2961588,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Attanasio: il primo marzo udienza conclusiva a Kinshasa",
        "date_raw": "Wed, 22 Feb 2023 16:18:54 +0100",
        "date": "2023-02-22",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/africa/2023/02/22/attanasio-il-primo-marzo-udienza-conclusiva-a-kinshasa_8fe2a367-ea03-44f9-8fe5-220b9608886d.html",
        "subtitle": "Attese la richieste dell'accusa per i sei imputati",
        "content": "\n            \n            (ANSA) - IL CAIRO, 22 FEB - E' fissata per mercoledì\nprossimo, primo marzo, l'udienza conclusiva del processo in\ncorso a Kinshasa per l'uccisione dell'ambasciatore Luca\nAttanasio, del carabiniere Vittorio Iacovacci e del loro autista\nMustapha Milambo. Lo segnalano fonti informate dalla capitale\ndella Repubblica democratica del Congo nel secondo anniversario\ndella morte del diplomatico italiano.   \n\t\t\t\t   Fra una settimana sono attese le richieste dell'accusa e le\narringhe di parte civile e difesa, viene precisato, ricordando\nche la data era stata fissata alla precedente udienza, svoltasi\nil 15 febbraio. Come noto, da ottobre sono alla sbarra davanti a\nun tribunale militare sei congolesi (il \"capobanda\" è latitante)\naccusati per l'agguato in cui fu ucciso Attanasio.   \n\t\t\t\t   Le accuse a loro carico sono, a vario titolo, di omicidio,\nassociazione a delinquere e detenzione illegale di armi e\nmunizioni da guerra, l'imputazione che giustifica il ricorso al\ntribunale militare. Gli imputati hanno negato un loro\ncoinvolgimento ritrattando iniziali ammissioni estorte, a loro\ndire, con la violenza.   \n\t\t\t\t   Attanasio, 43 anni, era stato ferito a morte da colpi di arma\nda fuoco in un'imboscata tesa da criminali a un convoglio del\nProgramma alimentare mondiale delle Nazioni Unite (Pam) con cui\nviaggiava ai margini del Parco nazionale dei Virunga, nella\nprovincia di Kivu Nord, area ad alto rischio da tre decenni.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 35,
        "placed": "Esteri",
        "epoch": 1677149131.3057687,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Francia: allerta siccità, rischio razionamenti acqua già a marzo",
        "date_raw": "Wed, 22 Feb 2023 14:30:59 +0100",
        "date": "2023-02-22",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/22/francia-allerta-siccita-rischio-razionamenti-acqua-gia-a-marzo_e5841286-18a8-4b73-a1a4-fd4fabbb5b58.html",
        "subtitle": "Ministro avverte: '3 mesi ritardo sul riempimento delle falde'",
        "content": "La Francia potrebbe subire numerose restrizioni di acqua già dal prossimo mese di marzo, un fatto inedito in questo periodo dell'annno, dopo il nuovo record di 32 giorni senza pioggia e un inverno particolarmente secco. \"La Francia è in stato d'allerta\" e \"abbiamo circa 3 mesi di ritardo sul riempimento\" delle falde aquifere, ha avvertito ai microfoni di radio Franceinfo il ministro responsabile per la Transizione ecologica, Christophe Béchu, che lunedì prossimo riunirà i prefetti al fine di \"prendere misure di restrizione che siano 'soft', dal mese di marzo, per evitare di ritrovarsi in situazioni catastrofiche\" con l'approssimarsi dell'estate.    Intanto, nella regione francese delle Lande, un migliaio di agricoltori hanno manifestato ieri a titolo preventivo per difendere le loro quote sul prelievo di acqua e la costruzione di bacini di stoccaggio. \"Non c'è agricoltura senza acqua\", ha ribadito il ministro dell'Agricoltura, Marc Fesneau, confermando oggi in conferenza stampa che 60 nuovi progetti di opere idrauliche a vocazione agricola verranno \"messi in servizio entro giugno\". Opere che suscitano tuttavia l'opposizione degli ecologisti che invocano l'avvento di un'agricoltura più sostenibile e rispettosa dell'ambiente. In questi giorni, numerosi giornali e telegiornali francesi hanno consacrato il loro spazio ai canali in secca a Venezia, la città dei Dogi divenuta simbolo della siccità record che ha toccato in queste ultime settimane diversi territori dell'Europa mentre si attende il ritorno delle piogge a breve. ",
        "ranked": 42,
        "placed": "Esteri",
        "epoch": 1677149131.317971,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Santiago Mitre, processo a Videla ma oggi quel coraggio non c'è",
        "date_raw": "Wed, 22 Feb 2023 18:56:37 +0100",
        "date": "2023-02-22",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/americalatina/2023/02/22/santiago-mitre-processo-a-videla-ma-oggi-quel-coraggio-non-ce_ea43aada-18a1-473c-b84a-2488b2e7a18d.html",
        "subtitle": "In sala Argentina, 1985, legal thriller candidato all'Oscar",
        "content": "\n            \n            (ANSA) - ROMA, 22 FEB - Furono giorni impetuosi, di coraggio,\npaura, eroismo, liberazione e servirono a costruire la nuova\nArgentina, prima di tutto democratica. Il film di Santiago\nMitre, applaudito alla Mostra del cinema di Venezia, vincitore\ndel Golden Globe e candidato all'Oscar tra i film\ninternazionali, dopo lo streaming su Prime Video arriva in sala\nin Italia dal 23 febbraio con Lucky Red e Circuito Cinema pronto\nad emozionare. ARGENTINA, 1985 è un film potente con un cast\neccellente in cui spicca Ricardo Darin nei panni di Julio\nStrassera, il pm che mise sotto processo il dittatore Videla e i\nsuoi complici. Un eroe nazionale, morto nel 2015, che si studia\na scuola ma nulla di quella vicenda fu scontato, anzi. \n   \"Per due anni - racconta a Roma Santiago Mitre che con il\ncoprotagonista Peter Lanzani è arrivato per lanciare il film -\nho letto di tutto. Sentivo la grande responsabilità di cineasta,\nma anche di cittadino per quello che stavamo raccontando, il\nprocesso del secolo, quello che ha rifondato il mio paese dopo\nla tragedia della dittatura. Abbiamo letto migliaia di carte,\nincontrato giudici, funzionari, famiglie di desaparecidos,\nassociazioni per i diritti umani che sono state la prima linea\nper raccogliere i documenti su cui si basava il processo. E'\nstato molto doloroso\". L'Argentina appena un anno dopo la caduta\ndella dittatura riuscì a processare il generale e gli altri\nresponsabili di torture che eliminarono di fatto una generazione\ndi giovani. Sono passati 40 anni, cosa ne è di quel coraggio?\n\"Quella grande spinta di giustizia, quell'eroismo temo sia\nandato perduto, non vedo intorno a me - risponde all'ANSA -\nquesta voglia di scontrarsi con il potere come fu per Strassera,\noggi forse quel processo non ci sarebbe\".   \n\t\t\t\tDice il regista: \"lo immaginavo come un thriller processuale su\nun fatto storico, invece è diventato un film che sta\ninteressando i giovani, sta facendo scoprire loro cose che a\nmalapena si studiano. L'idea di giustizia è un atto di\nguarigione, ma la memoria è un valore democratico. Spero che il\nfilm serva a farlo ricordare\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 32,
        "placed": "Esteri",
        "epoch": 1677149131.3284364,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Zelenska, Onu crei tribunale speciale per crimini Russia",
        "date_raw": "Wed, 22 Feb 2023 17:09:42 +0100",
        "date": "2023-02-22",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/22/zelenska-onu-crei-tribunale-speciale-per-crimini-russia_f7f77d57-173a-470f-b301-bb92839f19c2.html",
        "subtitle": "Videomessaggio first lady: 'Mosca ha attaccato diritti umani'",
        "content": "\n            \n            (ANSA) - NEW YORK, 22 FEB - \"Il genocidio in una nazione\nsignifica che nessun paese puo' vivere in pace. Quando la Russia\ncolpisce l'Ucraina, e' un attacco ai principi dei diritti umani.   \n\t\t\t\tNoi non stiamo solo combattendo per il nostro paese, ma per i\ndiritti umani, del nostro popolo e di tutti quanti voi\". Lo ha\ndetto la first lady ucraina Olena Zelenska in un video messaggio\nad un evento organizzato a Kiev all'Onu in occasione\ndell'anniversario dell'invasione russa.   \n\t\t\t\t     \"Abbiamo chiesto all'Onu di istituire un tribunale speciale\nper i crimini di aggressione della Russia - ha aggiunto - serve\na tutti perche' questo non si ripeta mai piu'\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 34,
        "placed": "Esteri",
        "epoch": 1677149131.3379474,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cisgiordania: 10 palestinesi uccisi in scontri con Israele",
        "date_raw": "Wed, 22 Feb 2023 19:45:53 +0100",
        "date": "2023-02-22",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/02/22/cisgiordania-10-palestinesi-uccisi-in-scontri-con-israele_2cd78590-b7fc-445f-97c3-6ed8dd859ac8.html",
        "subtitle": "Esercito Israele, operazione per neutralizzare tre ricercati",
        "content": " E' di 10 il nuovo bilancio dei palestinesi uccisi in scontri armati con l'esercito israeliano durante un'operazione militare a Nablus in Cisgiordania. Lo ha fatto sapere il ministero della Sanità locale, citato dalla Wafa, secondo cui il numero dei feriti ha superato i 102 e di cui 7 sono in gravi condizioni.    L'operazione condotta dall'esercito israeliano oggi a Nablus e' stata ordinata ''per neutralizzare tre ricercati coinvolti in attacchi armati in Giudea-Samaria (Cisgiordania, ndr), i quali progettavano altri attacchi nell'immediato futuro''. Lo hanno riferito in un comunicato congiunto l'esercito israeliano e lo Shin Bet, il servizio di sicurezza interno.    Due dei ricercati - Hussam Assalim e Walid Dachil - militavano nella fazione locale di Nablus nota come 'Fossa dei Leoni'. Il terzo ricercato - Muhammad Ala' Fatah - era un membro della Jihad islamica. (ANSA).   ",
        "ranked": 31,
        "placed": "Esteri",
        "epoch": 1677149131.3479548,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Canada: 17 nuove tombe sospette in ex scuola per nativi",
        "date_raw": "Wed, 22 Feb 2023 20:13:12 +0100",
        "date": "2023-02-22",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/02/22/canada-17-nuove-tombe-sospette-in-ex-scuola-per-nativi_dff7fb2a-0825-47ac-9fa7-673036a4ad27.html",
        "subtitle": "Forse di bambini senza nome. Abusi a Alberni School già noti",
        "content": "\n            \n            (ANSA) - ROMA, 22 FEB - Continuano gli sforzi per far luce\nsullo scandalo riguardante gli abusi e le morti sospette nei\ncollegi per gli indigeni in Canada. Almeno 17 tombe sospette non\ncontrassegnate sono state rinvenute in una ex scuola\nresidenziale nella Columbia britannica. A riferirlo la\nCanadianpress citando una First Nation (una comunità di\nindigeni) che ha pubblicato i risultati di una ricerca sulle\ntombe anonime individuate sul terreno dell'Alberni Indian\nResidential School, sull'isola di Vancouver. Ennesimo episodio\ndi una scia di orrore che in due anni ha visto al ritrovamento\ndei resti di centinaia di bambini nativi, sepolti senza neanche\nun nome, e che riporta alla memoria la scoperta nel giugno 2021\ndi ben 751 tombe anonime vicino all'ex Marieval Indian\nResidential School nel Saskatchewan.   \n\t\t\t\t   La Tseshaht, questo il nome della First Nation che ha\nlavorato 18 mesi per trovare tombe nell'ex istituto, ha anche\naffermato che interviste con sopravvissuti e documenti storici\nmostrano che 67 studenti morirono mentre erano nella scuola. I\nbambini di almeno 90 comunità che coprono più di 70 First Nation\nhanno frequentato questa istituzione, quando era operativa dal\n1900 al 1973. (ANSA).   \n\t\t\t\t          ",
        "ranked": 30,
        "placed": "Esteri",
        "epoch": 1677149131.3577218,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cisgiordania:6 i palestinesi uccisi in scontri con Israele",
        "date_raw": "Wed, 22 Feb 2023 18:23:23 +0100",
        "date": "2023-02-22",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/02/22/cisgiordania6-i-palestinesi-uccisi-in-scontri-con-israele_6261e336-6ca4-41d3-89ba-099c80e9603b.html",
        "subtitle": "Una settantina i feriti, di cui almeno 6 gravi",
        "content": "\n            \n            (ANSA) - TEL AVIV, 22 FEB - I palestinesi uccisi durante\nscontri con l'esercito israeliano a Nablus nel corso di\nun'operazione militare sono saliti a 6. Il bilancio è stato\nannunciato dal ministero della sanità citato dalla Wafa. I\nferiti sono circa 70, di cui 6 gravi. (ANSA).   \n\t\t\t\t          ",
        "ranked": 33,
        "placed": "Esteri",
        "epoch": 1677149131.3672006,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ucraina: Kuleba accusa Russia all'Onu di genocidio",
        "date_raw": "Wed, 22 Feb 2023 22:50:14 +0100",
        "date": "2023-02-22",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/22/ucraina-kuleba-accusa-russia-allonu-di-genocidio_d540dfc9-ac69-4f12-aa77-5b83973295a0.html",
        "subtitle": "Principio dell'integrità territoriale non può essere compromesso",
        "content": "\n            \n            (ANSA) - NEW YORK, 22 FEB - Genocidio: è l'accusa lanciata\ncontro la Russia dal  ministro degli Esteri Dmytro Kuleba mentre\nintroduceva all'assemblea generale la risoluzione per una pace\ngiusta nel suo Paese, dopo l'invasione di Mosca.   \n\t\t\t\t\"Il principio dell'integrita' territoriale non può essere\ncompromesso. Con il sostegno del mondo l'Ucraina può ristabilire\nquesto principio\". Lo ha detto\nil ministro degli Esteri ucraino Dmytro Kuleba all'Assemblea\nGenerale Onu.   \n\t\t\t\t   \"Mai nella storia recente la linea tra bene e male è stata\ncosì chiara - ha continuato -. Noi sappiamo per cosa\ncombattiamo, difendiamo la nostra terra e la nostra casa. Questo\nè il momento di dimostrare che siete per la Carta Onu\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 27,
        "placed": "Esteri",
        "epoch": 1677149131.4017692,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Borrell, guerra illegale, non è Occidente contro la Russia",
        "date_raw": "Wed, 22 Feb 2023 22:52:07 +0100",
        "date": "2023-02-22",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/22/borrell-guerra-illegale-non-e-occidente-contro-la-russia_0db4075a-64f7-40c1-9b77-314e7189f519.html",
        "subtitle": "'Ribadiamo sostegno sovranita', integrita' territoriale Ucraina'",
        "content": "\n            \n            (ANSA) - NEW YORK, 22 FEB - \"Questa non è una questione\neuropea. Non è l'Occidente contro la Russia. Questa guerra\nillegale riguarda tutti. Siamo qui per ribadire il sostegno alla\nsovranità e all'integrità territoriale dell'Ucraina all'interno\ndei suoi confini riconosciuti a livello internazionale. Questi\nsono i principi che la Russia attacca ogni giorno. Se oggi non\ncondanniamo e fermiamo le azioni di Mosca in Ucraina aumenta il\nrischio per qualsiasi altro paese di affrontare un'aggressione\nsimile\". Lo ha detto l'Alto Rappresentante per gli Affari Esteri\nUe, Josep Borrell, in Assemblea Generale Onu. (ANSA).   \n\t\t\t\t          ",
        "ranked": 26,
        "placed": "Esteri",
        "epoch": 1677149131.411698,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Usa, invasione russa dell'Ucraina attacco a cuore Carta Onu",
        "date_raw": "Wed, 22 Feb 2023 22:53:08 +0100",
        "date": "2023-02-22",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/02/22/usa-invasione-russa-dellucraina-attacco-a-cuore-carta-onu_e49bafb7-d331-441b-9391-4aba3d67e516.html",
        "subtitle": "'Voto risoluzione opportunità di votare per pace'",
        "content": "\n            \n            (ANSA) - NEW YORK, 22 FEB - \"Siamo qui per discutere una\nrisoluzione che promuove il dialogo e una pace duratura in\nUcraina, in linea con la Carta Onu. L'invasione russa è un\nattacco al cuore della Carta Onu\". Lo ha detto l'ambasciatrice\nUsa Linda Thomas-Greenfield, in Assemblea Generale,\nsottolineando che \"questo voto è un'opportunità' di votare per\nquesta pace\". Quindi ha ricordato che in questi giorni l'anno\nscorso \"tutto quello che la Russia faceva era negare, negare e\nnegare, come sta facendo oggi il delegato di Mosca\", e ribadito\nl'accusa a Mosca di \"crimini contro l'umanità'\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 25,
        "placed": "Esteri",
        "epoch": 1677149131.4221437,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Russia, Occidente pronto a far cadere mondo in abissi guerra",
        "date_raw": "Wed, 22 Feb 2023 22:50:46 +0100",
        "date": "2023-02-22",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/22/russia-occidente-pronto-a-far-cadere-mondo-in-abissi-guerra_79f67756-7d20-4ba3-8b44-ada91768b80a.html",
        "subtitle": "La bozza risoluzione non aiuta soluzione guerra",
        "content": "\n            \n            (ANSA) - NEW YORK, 22 FEB - L'Occidente è \"pronto a far\npiombare il mondo intero negli abissi della guerra\": lo ha detto\nl'ambasciatore russo all'Onu Vassily Nebenzia, aggiungendo che\n\"la bozza di risoluzione proposta qui in Assemblea Generale non\naiuterà la soluzione del conflitto\". Nebenzia ha poi chiesto di\n\"supportare gli emendamenti introdotti dalla Bielorussia o\nvotare no al testo attuale che è unilaterale\" e non bilanciato.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 28,
        "placed": "Esteri",
        "epoch": 1677149131.4318032,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Tajani a Onu, raddoppiare sforzi diplomatici su Ucraina",
        "date_raw": "Wed, 22 Feb 2023 22:49:13 +0100",
        "date": "2023-02-22",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/22/tajani-a-onu-raddoppiare-sforzi-diplomatici-su-ucraina_ee6e70d0-56aa-49f7-92b7-ce6c586a8fef.html",
        "subtitle": "'Italia pronta a fare la sua parte'",
        "content": "\n            \n            (ANSA) - NEW YORK, 22 FEB - \"Ora più che mai serve\ndiplomazia, anche tenendo in considerazione le legittime\npreoccupazioni e le attese dei paesi del Sud del mondo che\nstanno subendo le conseguenze di questo conflitto. L'Italia è\npronta a fare la sua parte in questa direzione. Ora è il momento\ndi raddoppiare il nostro sostegno collettivo alla diplomazia\nsforzi per raggiungere questo obiettivo\": lo ha detto il\nministro degli esteri Antonio Tajani intervenendo all'assemblea\ngenerale dell'Onu sull'Ucraina. (ANSA).   \n\t\t\t\t          ",
        "ranked": 29,
        "placed": "Esteri",
        "epoch": 1677149131.449582,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Moldavia: Tajani, Putin cerca di spaventare Paesi europei",
        "date_raw": "Thu, 23 Feb 2023 04:09:52 +0100",
        "date": "2023-02-23",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/23/moldavia-tajani-putin-cerca-di-spaventare-paesi-europei_634c10f2-467f-4d99-bbac-db9e7ca7441d.html",
        "subtitle": "'Con revoca decreto su sovranità in Transnistria'",
        "content": "\n            \n            (ANSA) - ROMA, 23 FEB - \"La Russia conduce una guerra anche\ncercando di spaventare gli altri\": lo ha detto a New York il\nministro degli Esteri Antonio Tajani alla stampa italiana\ncommentando la decisione di Vladimir Putin di revocare un\ndecreto che in parte sosteneva la sovranità della Moldavia\nnell'ambito delle politiche sul futuro della Transnistria. \"In\nTransnistria - ha detto - ci sono reparti militari russi. Ho\nincontrato il ministro degli Esteri della Moldavia, che è stato\na Bruxelles a parlare al Consiglio europeo degli Affari esteri,\nprobabilmente è una reazione\".   \n\t\t\t\t   \"A Dmytro Kuleba ho ribadito l'impegno per l'Ucraina\": ha\naggiunto il ministro commentando l'abbraccio che ha scambiato\ncol capo della diplomazia ucraina dopo il suo intervento\nall'assemblea generale dell'Onu a favore della risoluzione per\nKiev. (ANSA).   \n\t\t\t\t          ",
        "ranked": 24,
        "placed": "Esteri",
        "epoch": 1677149131.4888043,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Terremoto del 6.8 in Tagikistan, al confine con la Cina",
        "date_raw": "Thu, 23 Feb 2023 04:22:25 +0100",
        "date": "2023-02-23",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2023/02/23/terremoto-del-6.8-in-tagikistan-al-confine-con-la-cina_14e9efbd-ea8a-4df4-a339-85bf33d9917f.html",
        "subtitle": "La zona è quasi disabitata e non si ha notizia di vittime",
        "content": "\n            \n            (ANSA) - DUSHANBE, 23 FEB - Un terremoto di magnitudo 6,8 ha\ncolpito il Tagikistan orientale, secondo quanto registrato\ndall'istituto sismologico statunitense USGS. Il terremoto è\navvenuto intorno alle 5:37 ora locale (1:37 in Italia) a una\nprofondità di circa 20,5 chilometri.   \n\t\t\t\t   Il sisma, seguito da una scossa di assestamento di magnitudo\n5 venti minuti dopo il terremoto del 6.8, ha avuto epicentro in\nuna zona scarsamente popolata e l'Usgs ritiene che potrebbe aver\nrisparmiato vittime.   \n\t\t\t\t   La zona è quella del Gorno-Badakhshan, una regione\nsemi-autonoma a est che confina con l'Afghanistan e la Cina,\ncircondata dalle imponenti montagne del Pamir. (ANSA).   \n\t\t\t\t          ",
        "ranked": 23,
        "placed": "Esteri",
        "epoch": 1677149131.4993138,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Usa: bambino di 5 anni invita i compagni a 'sparare in classe'",
        "date_raw": "Thu, 23 Feb 2023 04:28:27 +0100",
        "date": "2023-02-23",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/02/23/usa-bambino-di-5-anni-invita-i-compagni-a-sparare-in-classe_da89432c-3b77-40a9-8ab8-34e84486e978.html",
        "subtitle": "Stessa scuola in cui un allievo di 6 anni ha sparato a maestra",
        "content": "\n            \n            (ANSA) - WASHINGTON, 22 FEB - Non c'è pace per la scuola\nelementare Richneck nella città di Newport News, in Virginia.   \n\t\t\t\tDopo che a gennaio un bambino di 6 anni ha sparato e ferito la\nsua maestra, un altro allievo di 5 anni ha esortato i suoi\ncompagni in un messaggio su una chat di gruppo a \"far saltare\nqualche proiettile\" e \"sparare contro la classe\". Un episodio\ninquietante avvenuto nel weekend di cui la preside della scuola,\nKaren Lynch, ha informato le famiglie dopo che uno dei bambini\nha segnalato il messaggio ai genitori. L'autore del messaggio,\nsecondo quanto riporta Abc news, è stato allontanato dalla\nscuola e la polizia ha aperto un'indagine, oltre a rafforzare le\nmisure di sicurezza all'entrata dell'istituto. (ANSA).   \n\t\t\t\t          ",
        "ranked": 22,
        "placed": "Esteri",
        "epoch": 1677149131.5243902,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Razzi dalla Striscia di Gaza verso Israele, intercettati",
        "date_raw": "Thu, 23 Feb 2023 04:33:50 +0100",
        "date": "2023-02-23",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/02/23/razzi-dalla-striscia-di-gaza-verso-israele-intercettati_18f11c7c-7322-4880-86a3-1fe9254a1730.html",
        "subtitle": "Esercito israeliano, uno è caduto in una zona disabitata",
        "content": "\n            \n            (ANSA) - GAZA, 23 FEB - Diversi razzi sono stati lanciati\nprima dell'alba dalla Striscia di Gaza verso Israele, secondo\nl'esercito israeliano e testimoni da parte palestinese.   \n\t\t\t\t   In tutto sono stati lanciati sei razzi, ha detto l'esercito\nisraeliano in un comunicato, cinque dei quali sono stati\nintercettati dal suo sistema di difesa aerea mentre uno è caduto\nin una zona disabitata.   \n\t\t\t\t   Testimoni dalla parte palestinese hanno detto di aver visto\nalmeno otto razzi lanciati. (ANSA).   \n\t\t\t\t          ",
        "ranked": 20,
        "placed": "Esteri",
        "epoch": 1677149131.5502872,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Tre vittime per sparatorie in Florida, anche una bambina",
        "date_raw": "Thu, 23 Feb 2023 09:33:06 +0100",
        "date": "2023-02-23",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/02/23/tre-vittime-per-sparatorie-in-florida-anche-una-bambina_4cd3767e-86a7-4ab7-be26-4840595afa7d.html",
        "subtitle": "Ha perso la vita anche un giornalista che stava facendo un servizio su una serie di attacchi con arma da fuoco nello Stato",
        "content": "Tre persone sono morte, fra le quali anche una bambina di 9 anni, in una serie di sparatorie avvenute ieri sera in Florida. Ha perso la vita anche un giornalista di una tv diOrlando che stava facendo un servizio su una serie di attacchi con armi da fuoco nello Stato. Lo ha dichiarato lo sceriffo della contea di Orange, citato dai media Usa.   La polizia ha arrestato un 19enne, Keith Melvin Moses: è accusato di omicidio in relazione ad almeno cinque sparatorie avvenute nel giro di poche ore. Il giovane ha diversi precedenti penali. La terza vittima è una donna di vent'anni.",
        "ranked": 17,
        "placed": "Esteri",
        "epoch": 1677149131.5644817,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Gaza: raid aerei israeliani sulla Striscia",
        "date_raw": "Thu, 23 Feb 2023 05:49:46 +0100",
        "date": "2023-02-23",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/02/23/gaza-raid-aerei-israeliani-sulla-striscia_445814e7-d41f-4043-8647-652cce175d53.html",
        "subtitle": "Dopo il lancio di razzi da parte palestinese",
        "content": "\n            \n            (ANSA) - GAZA, 23 FEB - Raid aerei israeliani hanno colpito\nobiettivi nella Striscia di Gaza all'alba dopo un lancio di\nrazzi lanciati verso Israele che non ha causato vittime. Lo ha \nconfermato l'esercito israeliano.   \n\t\t\t\t   Poco dopo le 6:00 ora locale (le 5 in Italia), un fumo nero\nsi è levato sopra una delle località prese di mira a nord di\nGaza City. In una dichiarazione inviata alla stampa pochi minuti\ndopo, l'esercito israeliano ha indicato che stava \"compiendo\nattacchi nella Striscia di Gaza\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 18,
        "placed": "Esteri",
        "epoch": 1677149131.581254,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Quinta edizione dell'Italian Food and Beverage a Singapore",
        "date_raw": "Thu, 23 Feb 2023 04:37:51 +0100",
        "date": "2023-02-23",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2023/02/23/quinta-edizione-dellitalian-food-and-beverage-a-singapore_c8d1fb09-255b-4427-8c29-6dd05b9c220c.html",
        "subtitle": "Unica fiera dell' agroalimentare italiano nel Sud Est Asiatico",
        "content": "\n            \n            La Camera di Commercio Italiana a Singapore ha presentato la\nquinta edizione dell'Italian Food and Beverage in Singapore\n(IFBS).   \n\t\t\t\t   L'iniziativa organizzata dalla Camera nazionale in\ncollaborazione con le Camere di Commercio Italiane in Asia,\nvedrà  la partecipazione di oltre trenta aziende italiane e\ncento importatori e distributori da 13 Paesi della Regione.   \n\t\t\t\t   Italian Food and Beverage in Singapore (IFBS) è l'unica fiera\ncompletamente focalizzata sui prodotti agroalimentari Italiani\nnel Sud Est Asiatico.   \n\t\t\t\t   Singapore, grazie al suo reddito pro-capite tra i più alti al\nmondo, una forte presenza di comunità  internazionale, e la\nnecessità di importare oltre il 90% del cibo consumato,\nrappresenta uno dei principali mercati in Asia per il settore\nagroalimentare italiano.   \n\t\t\t\t   Nonostante una popolazione poco superiore ai 5 milioni, la\nspinta derivante dal mercato turistico e dei viaggi d'affari,\nrende Singapore un mercato interessante ben oltre i numeri della\npopolazione residente, come del resto l'intera area..   \n\t\t\t\t   Nella fase post covid, la spinta delle economie dei Paesi\nemergenti e la riapertura al Turismo in nazioni come Filippine,\nIndonesia, Thailandia e Singapore rappresenta una importante\nopportunità per le aziende italiane che lavorano nel settore del\nfood service. (ANSA).   \n\t\t\t\t          ",
        "ranked": 19,
        "placed": "Esteri",
        "epoch": 1677149131.5923207,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "La Transnistria sospesa tra Chisinau e Mosca",
        "date_raw": "Thu, 23 Feb 2023 10:10:38 +0100",
        "date": "2023-02-23",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/23/la-transnistria-sospesa-tra-chisinau-e-mosca_9918f9e6-b60b-4bd2-9143-297af57402a7.html",
        "subtitle": "1.500 soldati russi e armi nella striscia di terra moldava  ",
        "content": "L'ultima mossa che arriva dal Cremlino è la revoca del decreto del 2012 in cui si metteva tra gli obiettivi la \"soluzione del problema della Transnistria\" basandosi \"sul rispetto della sovranità e dell'integrità territoriale\" della Moldavia. Così, il rischio di uno scontro aumenta e una striscia di terra grande 3 volte e mezzo l'area di Roma potrebbe diventare determinante nella guerra tra Russia e Ucraina. L'autoproclamata repubblica di Transnistria si trova all'interno dei confini della Moldavia, lungo la frontiera con l'Ucraina sud-occidentale. Nel 1990 il Paese si dichiarò indipendente in modo unilaterale con un referendum che ottenne quasi il 90% delle preferenze: era il preludio della guerra. Le autorità di Tiraspol rivendicavano di essere il vero Stato moldavo e quando, nel 1991, la Moldavia divenne indipendente dall'Unione Sovietica, inserendo tra i suoi possedimenti anche il territorio della repubblica separatista, lo scontro ci mise poco a divampare. Il conflitto scoppiò nei primi mesi del 1992: Tiraspol, con il determinante aiuto dei russi, sconfisse presto Chisinau. Il cessate il fuoco venne mediato da Mosca, con la conseguente formazione di forze di peacekeeping con contingenti misti di Moldavia, Russia e Transnistria. La tregua raggiunta nel luglio del 1992 stabilì de facto non solo la separazione dei due Paesi, ma anche la permanenza di 1.500 soldati russi nella base militare del villaggio di Cobasna. Qui sono immagazzinate armi che potrebbero rivelarsi fondamentali in un eventuale attacco verso la Moldavia. O verso l'Ucraina. Nonostante la vicinanza con Mosca, la repubblica separatista non confina direttamente con il territorio sotto il controllo del Cremlino e le sue relazioni con la Moldavia hanno trovato un punto di equilibrio, soprattutto a seguito di tre avvenimenti. Primo, la sconfitta alle elezioni del 2011 del candidato filo-russo Anatoly Kaminsky che, in accordo con il Cremlino, sosteneva un percorso di indipendenza sia dalla Russia sia dalla Moldavia. Poi, dopo l'annessione russa della Crimea nel 2014, la richiesta di Tiraspol di essere integrata nella Federazione Russa, rifiutata da quest'ultima. Infine, l'elezione alla presidenza di Vadim Krasnoselsky, votato per la prima volta nel 2016 e riconfermato nel 2021. Questi fatti hanno in parte avvicinato la Transnistria alla Moldavia e all'Ue. I cittadini hanno quasi tutta la doppia (o tripla) cittadinanza, essendo la popolazione divisa quasi equamente tra ucraini, moldavi e russi, e possono attraversare il confine con la Moldavia. Anche dal punto di vista economico la relazione rimane forte: circa il 70% dell'export di Tiraspol si dirige verso l'Ue grazie agli accordi tra Bruxelles e Chisinau (Dcfta). Questo non significa che Mosca abbia perso tutta la sua influenza sull'area: dalla Russia arriva la maggior parte delle rimesse e il Paese ha un ruolo centrale nella fornitura di energia elettrica e di gas. Ma Mosca non ha mai riconosciuto l'indipendenza della Transnistria: la strategia del Cremlino prevedeva il reintegro della regione nella Moldavia, uno status speciale per la repubblica separatista e il mantenimento della presenza militare russa nel Paese. Una soluzione ovviamente rifiutata da Chisinau. Dopo l'allarme sul possibile attacco di Mosca alla Moldavia, lanciato dal presidente ucraino Volodymyr Zelensky e confermato dalla presidente europeista moldava Maia Sandu, i recenti avvenimenti aumentano il rischio di uno scontro.",
        "ranked": 15,
        "placed": "Esteri",
        "epoch": 1677149131.616819,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Oms, ogni 2 minuti muore una donna in gravidanza o durante parto",
        "date_raw": "Thu, 23 Feb 2023 04:31:48 +0100",
        "date": "2023-02-23",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/23/oms-ogni-2-minuti-muore-una-donna-in-gravidanza-o-durante-parto_5089685d-7235-4648-b266-5dfdf6fa2081.html",
        "subtitle": "Nonostante in 20 anni i decessi siano diminuiti di oltre il 30%",
        "content": "\n            \n            (ANSA) - GINEVRA, 23 FEB - Una donna muore ogni due minuti a\ncausa di complicazioni durante la gravidanza o il parto,\nnonostante i tassi di mortalità materna siano scesi di un terzo\nin 20 anni, secondo un rapporto dell'Organizzazione mondiale\ndella sanità e di altre agenzie delle Nazioni Unite.   \n\t\t\t\t   I decessi sono diminuiti in modo significativo tra il 2000 e\nil 2015, ma sono rimasti in gran parte stagnanti tra il 2016 e\nil 2020 e in alcune regioni si sono persino invertiti, ha\naffermato l'Onu. Il tasso complessivo di mortalità materna è\nsceso del 34,3% in un periodo di 20 anni: da 339 morti materne\nogni 100.000 nati vivi nel 2000 a 223 morti materne nel 2020.   \n\t\t\t\tTuttavia, ciò significa che quasi 800 donne sono morte al giorno\nnel 2020, ovvero circa una ogni due minuti.   \n\t\t\t\t   In 20 anni, la Bielorussia ha registrato il calo maggiore,\ndel 95,5%, mentre il Venezuela ha registrato l'aumento maggiore.   \n\t\t\t\tTra il 2000 e il 2015, l'aumento record è stato registrato,\ntuttavia, negli Stati Uniti. \"Mentre la gravidanza dovrebbe\nessere un momento di immensa speranza e un'esperienza positiva\nper tutte le donne, è tragicamente ancora un'esperienza\nincredibilmente pericolosa per milioni di persone in tutto il\nmondo\", ha dichiarato il capo dell'OMS Tedros Adhanom\nGhebreyesus. \"Queste nuove statistiche rivelano l'urgente\nnecessità di garantire a ogni donna e ragazza l'accesso a\nservizi sanitari essenziali e che possano esercitare pienamente\ni propri diritti riproduttivi\".   \n\t\t\t\t   Il rapporto ha rilevato che tra il 2016 e il 2020 i tassi di\nmortalità materna sono diminuiti solo in due delle otto regioni\ndelle Nazioni Unite: in Australia e Nuova Zelanda del 35% e\nnell'Asia centrale e meridionale del 16%. (ANSA).   \n\t\t\t\t          ",
        "ranked": 21,
        "placed": "Esteri",
        "epoch": 1677149131.6285675,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Crollo miniera di carbone in Cina, 4 morti e decine di dispersi",
        "date_raw": "Thu, 23 Feb 2023 10:29:17 +0100",
        "date": "2023-02-23",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2023/02/23/crollo-miniera-di-carbone-in-cina-4-morti-e-decine-di-dispersi_c46bdd82-7ab9-47bb-a1ca-99d582a0f57a.html",
        "subtitle": "Incidente ieri, ma nuova frana ostacola soccorsi",
        "content": "\n            \n            (ANSA) - PECHINO, 23 FEB - Almeno quattro minatori sono morti\nin un crollo in una miniera di carbone della Mongolia Interna,\nnel remoto nord della Cina, nella quale ci sono anche diverse\ndecine di dispersi. L'incidente è avvenuto ieri e, secondo i\nmedia statali, le ricerche sono riprese oggi dopo che nella\nnotte una nuova frana ha ostacolato i lavori dei soccorritori.   \n\t\t\t\t   Allo stato, sono 49 le persone intrappolate dopo che un\npendio alto 180 metri ha ceduto nella miniera a cielo aperto\nnell'area di Alxa Left Bannerm, ha riferito il network statale\nCctv. (ANSA).   \n\t\t\t\t          ",
        "ranked": 13,
        "placed": "Esteri",
        "epoch": 1677149131.6408577,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Mosca, un caccia russo si è schiantato in regione Belgorod",
        "date_raw": "Thu, 23 Feb 2023 10:30:29 +0100",
        "date": "2023-02-23",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/23/mosca-un-caccia-russo-si-e-schiantato-in-regione-belgorod_4997469c-3c0f-4b98-af02-5c990363cfc9.html",
        "subtitle": "Governatore, 'squadra investigativa sta accertando i fatti'",
        "content": "\n            \n            (ANSA) - ROMA, 23 FEB - Un aereo militare russo si è\nschiantato nella regione russa di Belgorod, ha dichiarato il\ngovernatore regionale, Vyacheslav Gladkov, sul suo canale\nTelegram, citato dalla Tass.   \n\t\t\t\t   \"Un aereo del ministero della Difesa è precipitato nel\ndistretto urbano di Valuyki. Una squadra investigativa e il\npersonale del ministero delle Emergenze stanno lavorando sulla\nscena\", ha affermato il governatore. Il pilota è riuscito ad\neiettarsi. Le sue condizioni sono in corso di accertamento\",\nhanno dichiarato gli ambienti della difesa. Il pilota è riuscito\na ad attivare il meccanismo di espulsione del sedile \ndall'abitacolo e a mettersi in salvo con il paracadute e \"le sue\ncondizioni sono in corso di accertamento\", hanno dichiarato gli\nambienti della Difesa. (ANSA).   \n\t\t\t\t          ",
        "ranked": 12,
        "placed": "Esteri",
        "epoch": 1677149131.6537638,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Moldavia smentisce accuse Mosca su 'invasione Kiev'",
        "date_raw": "Thu, 23 Feb 2023 10:31:51 +0100",
        "date": "2023-02-23",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/23/moldavia-smentisce-accuse-mosca-su-invasione-kiev_a4124c6b-ee12-47c3-9a00-f93164b1cc3e.html",
        "subtitle": "'Invitiamo la popolazione alla calma, seguite fonti credibili'",
        "content": "\n            \n            (ANSA) - ROMA, 23 FEB - La Moldavia ha smentito le\naffermazioni della Russia secondo cui l'Ucraina starebbe\npianificando un'azione militare contro la Transnistria, regione\nseparatista filo-Mosca. Lo riporta la Cnn.   \n\t\t\t\t   \"Le autorità statali non confermano le informazioni diffuse\nquesta mattina dal Ministero della Difesa russo\", si legge in un\nmessaggio sul canale Telegram ufficiale del governo moldavo.   \n\t\t\t\t\"Invitiamo alla calma e invitiamo la popolazione a seguire le\nfonti ufficiali e credibili della Repubblica di Moldavia. Le\nnostre istituzioni collaborano con i partner stranieri e in caso\ndi pericolo per il Paese informeranno il pubblico senza\nindugio\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 11,
        "placed": "Esteri",
        "epoch": 1677149131.6634028,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Mosca, Kiev prepara attacco armato alla Transnistria",
        "date_raw": "Thu, 23 Feb 2023 11:31:49 +0100",
        "date": "2023-02-23",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/23/mosca-kiev-prepara-attacco-armato-alla-transnistria_3a6b4d51-b75e-4195-aa8b-9f9e21753856.html",
        "subtitle": "'I sabotatori indosseranno uniformi militari russe'",
        "content": "\n            \n            (ANSA) - ROMA, 23 FEB - \"Kiev sta preparando una provocazione\narmata contro la Transnistria\", ha affermato il ministero della\nDifesa russo su Telegram, citato da Ria Novosti. \"Secondo le\ninformazioni disponibili, nel prossimo futuro il regime di Kiev\nsta preparando una provocazione armata contro la Repubblica\nMoldava transnistriana che sarà condotta dalle Forze Armate\nucraine, anche con il coinvolgimento della formazione Azov\", ha\ndichiarato il ministero. \"Come pretesto per l'invasione, Kiev ha\nin programma di organizzare una offensiva dal territorio della\nTransnistria. I sabotatori indosseranno uniformi militari\nrusse\", ha detto il dipartimento. (ANSA).   \n\t\t\t\t          ",
        "ranked": 10,
        "placed": "Esteri",
        "epoch": 1677149131.6730802,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cina: crollo miniera carbone, 4 morti e decine di persone intrappolate",
        "date_raw": "Thu, 23 Feb 2023 09:58:17 +0100",
        "date": "2023-02-23",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2023/02/23/cina-crollo-miniera-carbone-4-morti-e-decine-di-persone-intrappolate_e5501766-f499-471e-b213-d599abf3a69e.html",
        "subtitle": "Almeno 49  dopo che un pendio alto 180 metri ha ceduto nella miniera a cielo aperto ",
        "content": "Almeno quattro minatori sono morti in un crollo in una miniera di carbone della Mongolia Interna, nel remoto nord della Cina, nella quale ci sono anche diverse decine di dispersi. L'incidente è avvenuto ieri e, secondo i media statali, le ricerche sono riprese oggi dopo che nella notte una nuova frana ha ostacolato i lavori dei soccorritori. Allo stato, sono 49 le persone intrappolate dopo che un pendio alto 180 metri ha ceduto nel, ha riferito il network statale Cctv.Centinaia di soccorritori sono stati inviati nel sito, a maggior ragione dopo che lo stesso presidente cinese, Xi JInping, ha sollecitato il ricorso a ogni sforzo possibile e utile per salvare vite, ma un'altra frana ha in seguito interrotto in via temporanea ogni attività. La Cctv ha mostrato le immagini dei soccorritori in tuta arancione e casco giallo, tra gli escavatori in azione per rimuovere i detriti. I feriti sono stati portati in ospedale e risultano in condizioni stabili, secondo quanto hanno riportato i media statali che, inizialmente, avevano riferito che il crollo aveva interessato una \"vasta area\" della miniera gestita dalla Xinjiang Coal Mining Company. Non è chiara la causa dell'incidente su cui la polizia ha avviato le indagini avendo \"il personale interessato attualmente sotto controllo\"",
        "ranked": 16,
        "placed": "Esteri",
        "epoch": 1677149131.685359,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cisgiordania: donna palestinese attacca guardia israeliana",
        "date_raw": "Thu, 23 Feb 2023 11:34:55 +0100",
        "date": "2023-02-23",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/02/23/cisgiordania-donna-palestinese-attacca-guardia-israeliana_e79979b4-d7b3-4ec6-afba-225b63818e06.html",
        "subtitle": "Colpita da reazione forze sicurezza a Maalè Adumim",
        "content": "\n            \n            (ANSA) - TEL AVIV, 23 FEB - Una palestinese di 26 anni ha\ntentato di accoltellare una guardia all'ingresso\ndell'insediamento israeliano di Maalè Adumim a sud est di\nGerusalemme. Lo ha detto la polizia secondo cui le guardie hanno\naperto il fuoco \"contro la minaccia armata e la terrorista è\nstata neutralizzata\". Le sue condizioni non sono al momento\nchiare. Il fatto si inserisce nella forte tensione in corso con\ngli 11 palestinesi uccisi ieri a Nablus, i razzi lanciati da\nGaza verso Israele e la risposta dell'aviazione israeliana sulla\nStriscia. (ANSA).   \n\t\t\t\t          ",
        "ranked": 9,
        "placed": "Esteri",
        "epoch": 1677149131.6958995,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Conferenza stampa Zelensky il 24, tema 'un anno d'invincibilità'",
        "date_raw": "Thu, 23 Feb 2023 10:27:24 +0100",
        "date": "2023-02-23",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/23/conferenza-stampa-zelensky-il-24-tema-un-anno-dinvincibilita_3fe48147-4baf-4c4f-9b31-50ba9032d7e2.html",
        "subtitle": "Nel primo anniversario dell'invasione russa",
        "content": "\n            \n            (ANSA) - ROMA, 23 FEB - Il presidente Volodymyr Zelensky\nterrà una conferenza stampa il 24 febbraio, giorno\ndell'anniversario dell'invasione russa dell'Ucraina. Lo\nriferiscono i media ucraini, citando il sito web dell'ufficio\npresidenziale.   \n\t\t\t\t\"Venerdì 24 febbraio si terrà la conferenza stampa del\npresidente dell'Ucraina, Volodymyr Zelensky\". Il tema sarà \"Un\nanno di invincibilità\", si legge nel messaggio. (ANSA).   \n\t\t\t\t          ",
        "ranked": 14,
        "placed": "Esteri",
        "epoch": 1677149131.7055266,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Usa: sparatorie in Florida, 3 vittime, tra cui una bambina",
        "date_raw": "Thu, 23 Feb 2023 11:34:02 +0100",
        "date": "2023-02-23",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/02/23/usa-sparatorie-in-florida-3-vittime-tra-cui-una-bambina_acffcebf-6ff5-4f9c-b4cf-12b48632c5ba.html",
        "subtitle": "Arrestato un diciannovenne",
        "content": "\n            \n            (ANSA) - ROMA, 23 FEB - Sono tre le vittime, tra cui una\nbambina di 9 anni, di alcune sparatorie avvenute ieri sera in\nFlorida in cui ha perso la vita un giornalista di una tv di\nOrlando che stava facendo un servizio su una serie di attacchi\ncon armi da fuoco nello Stato. Lo ha dichiarato lo sceriffo\ndella contea di Orange, citato dai media Usa. La polizia ha\narrestato un 19enne, Keith Melvin Moses: è accusato di omicidio\nin relazione ad almeno cinque sparatorie avvenute nel giro di\npoche ore. Il giovane ha diversi precedenti penali. (ANSA).   \n\t\t\t\t          ",
        "ranked": 8,
        "placed": "Esteri",
        "epoch": 1677149131.7176707,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Moldavia smentisce accuse Mosca su 'invasione Kiev'",
        "date_raw": "Thu, 23 Feb 2023 11:36:06 +0100",
        "date": "2023-02-23",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/23/moldavia-smentisce-accuse-mosca-su-invasione-kiev_9fc12cb6-da7b-47b0-8237-6df86570b201.html",
        "subtitle": "'Invitiamo popolazione alla calma, seguite fonti credibili'",
        "content": "\n            \n            (ANSA) - ROMA, 23 FEB - La Moldavia ha smentito le\naffermazioni della Russia secondo cui l'Ucraina starebbe\npianificando un'azione militare contro la Transnistria, regione\nseparatista filo-Mosca. Lo riporta la Cnn. \"Le autorità statali\nnon confermano le informazioni diffuse questa mattina dal\nMinistero della Difesa russo\", si legge in un messaggio sul\ncanale Telegram ufficiale del governo moldavo. \"Invitiamo alla\ncalma e invitiamo la popolazione a seguire le fonti ufficiali e\ncredibili della Repubblica di Moldavia. Le nostre istituzioni\ncollaborano con i partner stranieri e in caso di pericolo per il\nPaese informeranno il pubblico senza indugio\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 7,
        "placed": "Esteri",
        "epoch": 1677149131.7282994,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Conferenza Zelensky il 24, tema 'un anno di invincibilità'",
        "date_raw": "Thu, 23 Feb 2023 11:37:27 +0100",
        "date": "2023-02-23",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/23/conferenza-zelensky-il-24-tema-un-anno-di-invincibilita_16f1d915-fc88-47a8-8948-dc0669261036.html",
        "subtitle": "Nel primo anniversario dell'invasione russa",
        "content": "\n            \n            (ANSA) - ROMA, 23 FEB - Il presidente Volodymyr Zelensky\nterrà una conferenza stampa il 24 febbraio, giorno\ndell'anniversario dell'invasione russa dell'Ucraina. Lo\nriferiscono i media ucraini, citando il sito web dell'ufficio\npresidenziale.   \n\t\t\t\t\"Venerdì 24 febbraio si terrà la conferenza stampa del\npresidente dell'Ucraina, Volodymyr Zelensky\". Il tema sarà \"Un\nanno di invincibilità\", si legge nel messaggio. (ANSA).   \n\t\t\t\t          ",
        "ranked": 6,
        "placed": "Esteri",
        "epoch": 1677149131.7378488,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Stoltenberg, segnali che Cina intende fornire armi a Mosca",
        "date_raw": "Thu, 23 Feb 2023 11:38:22 +0100",
        "date": "2023-02-23",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2023/02/23/stoltenberg-segnali-che-cina-intende-fornire-armi-a-mosca_29e41722-35ec-43b3-80cf-c408eef9ee79.html",
        "subtitle": "Segretario Nato a media, 'violerebbe diritto internazionale'",
        "content": "\n            \n            (ANSA) - ROMA, 23 FEB - Ci sono \"alcuni segnali\" che la Cina\navrebbe piani per supportare la Russia nell'invasione\ndell'Ucraina, ha dichiarato il segretario generale della Nato,\nJens Stoltenberg, il quale fa appello a Pechino perché \"desista\"\ndai suoi piani che, appoggiando una guerra illegale,\ncostituirebbero una violazione del diritto internazionale.   \n\t\t\t\t\"Abbiamo visto alcuni segnali che (i cinesi) potrebbero star\nprogettando di farlo. Gli alleati Nato e gli Usa li hanno messi\nin guardia dal farlo, questo non dovrebbe accadere. La Cina non\ndovrebbe appoggiare la guerra illegale della Russia\",ha detto\nStoltenberg in un'intervista all'Ap ripresa dal Guardian.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 4,
        "placed": "Esteri",
        "epoch": 1677149131.7497818,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cina: crollo miniera carbone, 4 morti e decine di dispersi",
        "date_raw": "Thu, 23 Feb 2023 11:39:13 +0100",
        "date": "2023-02-23",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2023/02/23/cina-crollo-miniera-carbone-4-morti-e-decine-di-dispersi_a7aa11db-94e2-4464-b4b4-5b63cfaa1134.html",
        "subtitle": "Incidente ieri, ma nuova frana ostacola soccorsi",
        "content": "\n            \n            (ANSA) - PECHINO, 23 FEB - Almeno quattro minatori sono morti\nin un crollo in una miniera di carbone della Mongolia Interna,\nnel remoto nord della Cina, nella quale ci sono anche diverse\ndecine di dispersi. L'incidente è avvenuto ieri e, secondo i\nmedia statali, le ricerche sono riprese oggi dopo che nella\nnotte una nuova frana ha ostacolato i lavori dei soccorritori.   \n\t\t\t\t   Allo stato, sono 49 le persone intrappolate dopo che un\npendio alto 180 metri ha ceduto nella miniera a cielo aperto\nnell'area di Alxa Left Bannerm, ha riferito il network statale\nCctv. (ANSA).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Esteri",
        "epoch": 1677149131.7605057,
        "language": "IT",
        "source": "ANSA"
    }
]
