[
    {
        "title": "Iran: avevano ballato senza velo, arrestate e costrette a pentirsi",
        "date_raw": "Tue, 14 Mar 2023 15:46:31 +0100",
        "date": "2023-03-14",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2023/03/14/iran-avevano-ballato-senza-velo-arrestate-e-costrette-a-pentirsi_decaff51-9420-4a0a-9edf-1972cfe92cb8.html",
        "subtitle": "Le 5 ragazze sono state fermate per due giorni ",
        "content": "Avevano festeggiato l'8 marzo ballando senza velo sulle note della canzone Calm Down. Ma, come riporta l'account twitter di Ekbatan, il popolare quartiere alla periferia di Teheran dove vivono,.\r\n\r\nNella fotografia, riportata sull'account Twitter, le donne appaiono in piedi con il capo coperto dal velo e vestite con abiti larghi. Sullo sfondo gli stessi palazzoni che avevano fatto da cornice al ballo in pubblico, vietato in Iran, inscenato per la festa della donna proprio per sfidare i divieti del regime.",
        "ranked": 6,
        "placed": "Esteri",
        "epoch": 1678806955.818643,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Kenya: Laura Mattarella danza con la first lady Rachel Ruto",
        "date_raw": "Tue, 14 Mar 2023 14:34:56 +0100",
        "date": "2023-03-14",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/africa/2023/03/14/kenya-laura-mattarella-danza-con-la-first-lady-rachel-ruto_b3ba8c51-0055-49f0-830d-8c97fe01ba69.html",
        "subtitle": "La figlia del Presidente ha visitato un teatro-museo di Nairobi",
        "content": "\n            \n            (ANSA) - NAIROBI, 14 MAR - Un tuffo nella cultura e nelle\ntradizioni del Kenya per Laura Mattarella. La figlia del\nPresidente della Repubblica italiana, a margine dell'incontro\ndel padre con il leader keniano William Ruto, ha visitato\ninsieme con la first lady Rachel il \"Bomas of Kenya\", una sorta\ndi teatro-museo di Nairobi dove sono state allestite danze\ntipiche e scenografie che rimandano alle diverse etnie del paese\nafricano.   \n\t\t\t\t   Laura Mattarella si è fatta coinvolgere nei balli, ha\nassistito a rappresentazioni ed ha assaggiato prodotti tipici\ndella terra keniana, alla presenza anche della Ministra del\nTurismo del Kenya, Peninah Malonza. (ANSA).   \n\t\t\t\t          ",
        "ranked": 4,
        "placed": "Esteri",
        "epoch": 1678806955.957736,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Usa: Biden annuncerà oggi stretta sulla vendita delle armi",
        "date_raw": "Tue, 14 Mar 2023 14:19:20 +0100",
        "date": "2023-03-14",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/03/14/usa-biden-annuncera-oggi-stretta-sulla-vendita-delle-armi_547c3bd9-750c-4596-a599-54997c108f5c.html",
        "subtitle": "Lo farà a Monterey Park, in California, dove il presidente incontrerà le famiglie e le comunità delle vittime della sparatoria dello scorso gennaio",
        "content": "Joe Biden annuncerà oggi un ordine esecutivo per una stretta sulle armi, \"avvicinando gli Usa il piu' possibile ai controlli universali sui precedenti di chi le acquista\". Lo rende noto la Casa Bianca. L'annuncio verra' fatto a Monterey Park, California, dove il presidente incontrera' le famiglie e le comunita' delle vittime della sparatoria dello scorso gennaio. Il provvedimento ordina al ministro della giustizia un giro di vite su chi vende armi senza controlli, i cosiddetti 'background checks', mettendo anche pubblicamente alla berlina i trasgressori della legge.",
        "ranked": 5,
        "placed": "Esteri",
        "epoch": 1678806955.9888287,
        "language": "IT",
        "source": "ANSA"
    }
]
