[
    {
        "title": "Donna polacca sostiene essere Madeleine McCann, mostra 'prove'",
        "date_raw": "Sun, 19 Feb 2023 17:45:00 +0100",
        "date": "2023-02-19",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/19/donna-polacca-sostiene-essere-madeleine-mccann-mostra-prove_5da76bf0-5d46-49aa-89b5-791ac9685f15.html",
        "subtitle": "Ma per investigatori 'Maddie' fu uccisa dopo sequestro",
        "content": "\n            \n            (ANSA) - ROMA, 19 FEB - Una donna polacca ha creato un\naccount su Instagram in cui afferma di essere Madeleine 'Maddie'\nMcCann, la bambina britannica scomparsa in Portogallo nel 2007,\nche però - secondo gli investigatori - sarebbe stata uccisa poco\ndopo la sua sparizione dal pedofilo tedesco Christian Brueckner.   \n\t\t\t\t    Secondo il Daily Mirror la donna, che ha 21 anni ma che\nritiene che la sua età sui documenti sia falsa (Madeleine\navrebbe oggi 19 anni), ha dichiarato di aver iniziato a\nsospettare di essere Maddie dopo alcune allusioni fatte da sua\nnonna. A sostegno delle sue affermazioni ha pubblicato foto con\ndettagli che proverebbero la sua vera identità: una macchiolina\nnell'occhio destro - Maddie ne aveva una - e una voglia sulla\ngamba.   \n\t\t\t\t   \"Penso di poter essere Maddie - ha scritto la ragazza, che\ndice di chiamarsi Julia - Devo fare un test del Dna. Gli\ninvestigatori britannici e polacchi mi ignorano. Racconterò la\nmia storia nei post. Aiutatemi\". L'account ha raccolto oltre\n200.000 follower in pochi giorni. 'Julia' ha quindi detto di\nessere in contatto con una presunta cugina di Madeleine che\navrebbe parlato di una possibilità di confrontare il suo Dna con\nquello dei genitori della bambina Kate e Gerry McCann. La\nfamiglia non ha finora commentato.   \n\t\t\t\t    Il caso di Maddie ha dominato le cronache per molti anni: la\npiccola scomparve a 4 anni da una casa vacanze nell'Algarve, in\nPortogallo, mentre i genitori cenavano a poche decine di metri\ndi distanza. Anche se le indagini tedesche hanno concluso che il\ncolpevole fu Brueckner (era già in carcere per altri reati\nquando fu dato l'annuncio), il corpo non è mai stato ritrovato.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 3,
        "placed": "Esteri",
        "epoch": 1676848527.837028,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Msf, 'aiuti in Siria adesso inferiori a prima del terremoto'",
        "date_raw": "Sun, 19 Feb 2023 13:09:21 +0100",
        "date": "2023-02-19",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/02/19/msf-aiuti-in-siria-adesso-inferiori-a-prima-del-terremoto_c357dbe0-d4aa-45e2-a455-8bd799ceed47.html",
        "subtitle": "Oggi nel Paese un convoglio dell'organizzazione con 14 camion",
        "content": "\n            \n            (ANSA) - ROMA, 19 FEB - Un convoglio umanitario di Medici\nsenza frontiere (Msf), formato da 14 camion, è entrato oggi in\nSiria dalla vicina Turchia. \"Tuttavia - avverte la ong in una\nnota -, è necessario un aumento urgente degli aiuti: nei dieci\ngiorni successivi al terremoto, il numero di camion che hanno\nattraversato il confine è stato inferiore alla media del 2022\".   \n\t\t\t\t   Il convoglio di Msf, entrato attraverso il valico di\nfrontiera di Hammam, nel nordovest, trasporta 1.296 tende\ndestinate alle famiglie (di almeno 5 persone) rimaste senza casa\na causa del terremoto e altrettanti kit invernali per isolarle\ndal freddo. Altri convogli di aiuti di MSF, con forniture\nmediche e non, sono previsti nei prossimi giorni.   \n\t\t\t\t   \"Abbiamo svuotato le nostre scorte di emergenza in tre\ngiorni, donando agli ospedali quasi 12 tonnellate (4.000 metri\ncubi) di attrezzature chirurgiche e medicinali. Le nostre équipe\nhanno fornito supporto alle strutture sanitarie della zona fino\nall'esaurimento delle scorte\" dichiara Hakim Khaldi,\ncapomissione di Msf in Siria. \"Ma non abbiamo visto alcun aiuto\ndall'esterno. Gli aiuti stanno arrivando in quantità\ntrascurabili per il momento\".   \n\t\t\t\t   Tuttavia, avverte Msf, è necessario un aumento urgente del\nvolume delle forniture per far fronte all'entità della crisi\numanitaria. (ANSA).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Esteri",
        "epoch": 1676848527.8771067,
        "language": "IT",
        "source": "ANSA"
    }
]
