[
    {
        "title": "Zakharova, 'un falso le dichiarazioni attribuitemi'",
        "date_raw": "Sun, 12 Mar 2023 15:16:03 +0100",
        "date": "2023-03-12",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/12/zakharova-un-falso-le-dichiarazioni-attribuitemi_68faa2a2-ea01-4af1-a7ee-48b19a5fbd93.html",
        "subtitle": "'Quante stupidaggini non ho letto su di me'",
        "content": "\n            \n            (ANSA) - MOSCA, 12 MAR - La portavoce del ministero degli\nEsteri russo, Maria Zakharova, ha respinto come un \"falso\" le\ndichiarazioni attribuitele dal think tank Usa Institute for the\nStudy of War (Isw), secondo il quale avrebbe parlato di \"scontri\ntra élite\" russe nel corso di un seminario.   \n\t\t\t\t   Sul suo canale Telegram Maria Zakharova posta una immagine\ndella notizia dell'Isw con sopra stampato in rosso \"fake\",\nfalso. La portavoce afferma che su di lei sono già state diffuse\nmolte notizie false, dal fatto che abbia un passaporto americano\na quello che abbia dato alla luce un bambino negli Usa,\nall'acquisto di borse e vestiti a prezzi esorbitanti. \"Quante\nstupidaggini non ho letto su di me!\", aggiunge.   \n\t\t\t\t   Adesso, afferma ancora Zakharova, vengono diffuse presunte\nnotizie su quanto avrebbe detto con \"le parole chiave\n'Cremlino', 'non è in grado', 'non può'\". La portavoce dice\ncomunque di non esserne sorpresa: \"Mi sono state imposte\nsanzioni addirittura PRIMA dell'inizio dell'operazione speciale\nmilitare con la motivazione di aver 'facilitato il dispiegamento\ndi truppe russe in Ucraina'\", afferma. \"Ricordatelo - afferma\nancora Maria Zakharova - e ditelo agli altri: se scrivono da\nqualche parte che sto dicendo che non possiamo resistere, allora\nquella non sono io\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 7,
        "placed": "Esteri",
        "epoch": 1678641326.0317574,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Iran: raggiunto accordo con Usa per 'scambio di detenuti'",
        "date_raw": "Sun, 12 Mar 2023 15:41:52 +0100",
        "date": "2023-03-12",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/03/12/iran-raggiunto-accordo-con-usa-per-scambio-di-detenuti_ef8b7749-40a8-4bcb-9554-aeaf516f4f0f.html",
        "subtitle": "'Se tutto va bene avverrà nei prossimi giorni'",
        "content": "\n            \n            (ANSA) - ROMA, 12 MAR - Iran e Stati Uniti hanno raggiunto\n\"un accordo sullo scambio di prigionieri nei giorni scorsi e se\ntutto va bene da parte americana, lo scambio di prigionieri\navverrà in breve tempo\", ha detto oggi il ministro degli Esteri\nHossein Amirabdollahian.   \n\t\t\t\t   Un documento era stato firmato tra le due parti\nindirettamente, ma ora il terreno è preparato, ha detto il\nministro, citato dall'agenzia Irna, aggiungendo che da parte\niraniana \"è tutto pronto e anche gli americani stanno facendo\nl'ultimo coordinamento tecnico\"\n    Almeno tre persone con doppia cittadianza iraniano-americana\nsono detenute in Iran, mentre sostiene che sono decine i\ncittadini iraniani detenuti negli Stati Uniti con l'accusa di\naver \"sviato le sanzioni americane\" imposte all'Iran.   \n\t\t\t\t   Il ministro degli Esteri ha continuato affermando che Teheran\ne Washington hanno anche mantenuto lo scambio di messaggi sui\ncolloqui sul nucleare e sulla rimozione delle sanzioni. \"È\nimportante che Teheran rimuova le preoccupazioni sull'accusa\ninfondata -- sull'arricchimento dell'uranio fino all'84% da\nparte dell'Iran— È una delle nostre linee rosse\", ha aggiunto.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Esteri",
        "epoch": 1678641326.0917704,
        "language": "IT",
        "source": "ANSA"
    }
]
