[
    {
        "title": "Perquisita casa Cozzolino a Bruxelles, 'presto convocato'",
        "date_raw": "Fri, 10 Feb 2023 18:42:18 +0100",
        "date": "2023-02-10",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/10/perquisita-casa-cozzolino-a-bruxelles-presto-convocato_de5b6a43-0327-4f49-acab-f6bddf21a02e.html",
        "subtitle": "Procura: 'L'eurodeputato era assente all'arrivo della polizia'",
        "content": "\n            \n            (ANSA) - BRUXELLES, 10 FEB - La polizia federale belga ha\nperquisito la residenza di Andrea Cozzolino nel quartiere di\nIxelles, a Bruxelles. Lo rende noto la procura federale belga,\nindicando che l'eurodeputato italiano, sospettato di essere\ncoinvolto nel Qatargate, era assente.   \n\t\t\t\tNei giorni scorsi Cozzolino si trovava nella sua casa di Napoli.   \n\t\t\t\tLa procura federale riferisce di essere pronta a convocarlo: un\nordine da parte del giudice istruttore belga Michael Claise  -\nsotto forma di convocazione o mandato d'arresto europeo -\npotrebbe partire nelle prossime ore. (ANSA).   \n\t\t\t\t          ",
        "ranked": 28,
        "placed": "Esteri",
        "epoch": 1676142025.8301709,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Qatargate: arrestato Andrea Cozzolino",
        "date_raw": "Fri, 10 Feb 2023 20:08:59 +0100",
        "date": "2023-02-10",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/10/qatargate-arrestato-andrea-cozzolino_b877c06a-22ea-486e-8147-0d7918dc9b24.html",
        "subtitle": "Mandato arresto europeo",
        "content": "\n            \n            (ANSA) - NAPOLI, 10 FEB - E' stato notificato\nall'europarlamentare Andrea Cozzolino il mandato di arresto\neuropeo emesso dalla procura federale belga nell'ambito del\ncosiddetto Qatargate. Lo apprende l'ANSA da fonti legali.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 25,
        "placed": "Esteri",
        "epoch": 1676142025.8688748,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Svolta nel Qatargate, arrestato a Napoli l'europarlamentare Cozzolino",
        "date_raw": "Sat, 11 Feb 2023 12:34:15 +0100",
        "date": "2023-02-11",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/10/svolta-nel-qatargate-arrestato-a-napoli-leuroparlamentare-cozzolino_a0599112-2836-4a7a-82fd-4494e37f0aa8.html",
        "subtitle": "L'eurodeputato si trova sotto interrogatorio, sarà portato in carcere. Marc Tarabella in stato di fermo in Belgio. Torna libera, con il solo divieto di espatrio, la commercialista della famiglia Panzeri Monica Rossana Bellini",
        "content": "   Il calendario conta otto giorni senza immunità parlamentare: tanti sono bastati per far finire Andrea Cozzolino e Marc Tarabella a pieno titolo nella rete giudiziaria del Qatargate. Con un blitz partito dal Belgio all'alba di venerdì mattina, la polizia federale ha prima preso in custodia l'eurodeputato belga per poi mettersi sulle tracce del collega italiano, senza però trovarlo nella sua abitazione di Bruxelles. Un buco nell'acqua che ha fatto passare il testimone alla Guardia di Finanza di Napoli: giunti alla residenza partenopea dell'eurodeputato dem i finanzieri però non lo hanno trovato neanche lì. Cozzolino era ricoverato in una clinica napoletana e appena è stato dimesso gli è stato notificato il provvedimento con tanto di mandato arresto europeo ed è stato condotto nel carcere di Poggioreale.   Chiare le accuse: l'eurodeputato - per lungo tempo presidente della delegazione per le relazioni con i paesi del Maghreb e le commissioni parlamentari miste Ue-Marocco dell'Eurocamera -, avrebbe ricevuto \"direttamente\" fondi e regali da Abderrahim Atmoun, l'ambasciatore del Marocco in Polonia, in cambio di una politica favore da dettare al Parlamento europeo. La duplice operazione - da tempo pronosticata - getta nuove ombre sulla posizione dei due ex compagni di partito socialisti, sospettati di essere coinvolti nello scandalo euro-marocchino-qatariota sotto il peso delle rivelazioni del deus ex-machina, il pentito Pier Antonio Panzeri, e dell'assistente Francesco Giorgi. Accuse già finite sui verbali a più riprese e sintetizzabili per il belga nell'accusa di aver contribuito alla trama di corruzione facendosi versare bonifici a rate tra i 120mila e i 140mila euro per il belga; e per l'italiano di aver agito per orientare le politiche Ue a favore di Doha e Rabat con contatti \"diretti\" anche con gli 007 marocchini.   Erano le 6 di mattina quando gli investigatori belgi hanno dato il via alle operazioni con una serie di perquisizioni concentrate nei luoghi della vita di tutti i giorni dei due politici, tra Liegi, Bruxelles e Napoli. Sulla via della piccola Anthisnes, paesino di quattromila anime governato dallo stesso Tarabella dal lontano 1994, gli agenti hanno cercato evidenze utili in una cassaforte di proprietà del politico custodita in una banca a Liegi e tra gli uffici del municipio del borgomastro. Quando poi hanno bussato alla sua porta per prelevarlo e portarlo con loro a Bruxelles mettendolo in stato di fermo, l'europarlamentare - che dall'inizio si proclama completamente estraneo ai fatti - non ha opposto resistenza, e ha anzi riferito di aver atteso \"da due mesi\" quel momento per poter essere \"finalmente ascoltato\" dopo un fuoco incrociato di accuse che lo ha colpito per settimane sui giornali di tutta Europa.   Del tutto diversa la convulsa ricerca di Cozzolino, terminata solo in serata dopo due tentativi andati a vuoto tra Bruxelles e Napoli. Dimesso da una clinica della città dove si era recato per problemi di salute, gli uomini del Gico del Nucleo di polizia-economico finanziaria della Gdf partenopea hanno notificato la misura all'europarlamentare, per il quale ora rischia di profilarsi una lunga trafila giudiziaria da affrontare nell'immediato in Italia, ma che potrebbe farlo finire nelle mani del combattivo giudice istruttore Michael Claise in Belgio. Che ora in mano ha nuovi elementi come la possibile partecipazione di Cozzolino, insieme alla europarlamentare del Pd Alessandra Moretti, Tarabella e l'altra socialista Maria Arena, a un \"quadriumvirato\" impegnato a \"colpire con precisione, attenzione ed efficacia\" in favore di Doha. Accuse rispedite prontamente al mittente da Moretti, che ha negato ogni coinvolgimento riferendo di aver \"sempre votato contro il Qatar\" e non aver \"mai partecipato a riunioni su questo argomento\".   Gli sviluppi per l'esponente del Pd sospeso in via cautelativa andranno via via chiarendosi nei prossimi giorni, quando anche Tarabella - su giudizio insindacabile di Claise - saprà se il suo stato di fermo si trasformerà in una custodia cautelare a tutti gli effetti. Un destino legato a doppio filo al collaboratore di giustizia Panzeri, che intanto ha fatto segnare un nuovo punto a suo favore: la commercialista di famiglia, Monica Rossana Bellini, arrestata nel milanese il 17 gennaio su mandato d'arresto europeo dei magistrati belgi, è tornata libera con solo il divieto di espatrio.   ",
        "ranked": 22,
        "placed": "Esteri",
        "epoch": 1676142025.8937328,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Usa, oggetto non identificato abbattuto sull'Alaska",
        "date_raw": "Fri, 10 Feb 2023 21:42:18 +0100",
        "date": "2023-02-10",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/02/10/usa-oggetto-non-identificato-abbattuto-sullalaska_e8878376-c191-446c-b0a7-893fc9fa9b94.html",
        "subtitle": "Origine sconosciuta, più piccolo di un pallone spia",
        "content": "\n            \n            (ANSA) - WASHINGTON, 10 FEB - Il Pentagono ha abbattuto un\noggetto non identificato sopra l'Alaska giovedì sera su ordine\ndi Joe Biden. Lo ha riferito il New York Times citando un\nfunzionario dell'amministrazione, in un incidente che segue\nquello del pallone-spia cinese che ha sorvolato gli Stati Uniti.   \n\t\t\t\tPoco dopo, il portavoce del Consiglio per la Sicurezza Nazionale\ndella Casa Bianca John Kirby ha confermato l'abbattimento\ndell'oggetto, che volava a elevata altitudine sull'Alaska.   \n\t\t\t\t   L'oggetto non identificato è stato abbattuto su ordine del\npresidente Joe Biden. \"Lo descriviamo come un oggetto perché è\nla descrizione migliore al momento. Non sappiamo a chi\nappartiene\", ha detto Kirby, spiegando che l'oggetto aveva delle\ndimensioni decisamente più piccole rispetto al pallone-spia\ncinese che ha sorvolato gli Stati Uniti, descrivendolo come una\n\"macchina di piccole dimensioni\".   \n\t\t\t\t   Secondo Kirby, l'oggetto volava a 40 mila piedi (12 mila\nmetri) di altezza e avrebbe potuto mettere a rischio il traffico\ndell'aviazione civile, ed è stato abbattuto da un jet F-22 con\nun missile Sidewinder. (ANSA).   \n\t\t\t\t          ",
        "ranked": 21,
        "placed": "Esteri",
        "epoch": 1676142025.9051476,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Usa verso sanzioni a società cinesi legate al pallone-spia",
        "date_raw": "Fri, 10 Feb 2023 20:09:36 +0100",
        "date": "2023-02-10",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/02/10/usa-verso-sanzioni-a-societa-cinesi-legate-al-pallone-spia_51b96093-20f7-4d08-b5cf-33a34c45746e.html",
        "subtitle": "Annuncio potrebbe arrivare già oggi",
        "content": "\n            \n            (ANSA) - NEW YORK, 10 FEB - Gli Stati Uniti si apprestano a\nimporre sanzioni alle società cinesi legate al pallone-spia che\nha sorvolato gli Stati Uniti. Lo riporta l'agenzia Bloomberg\ncitando alcune fonti, secondo le quali l'annuncio potrebbe\narrivare già oggi. (ANSA).   \n\t\t\t\t          ",
        "ranked": 24,
        "placed": "Esteri",
        "epoch": 1676142025.92372,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Casa Bianca, Biden in Polonia il 20-22 febbraio",
        "date_raw": "Fri, 10 Feb 2023 21:19:46 +0100",
        "date": "2023-02-10",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/02/10/casa-bianca-biden-in-polonia-il-20-22-febbraio_dae4e072-6c47-4ccd-9157-fc6bcc32d195.html",
        "subtitle": "Incontrerà presidente polacco Duda",
        "content": "\n            \n            (ANSA) - NEW YORK, 10 FEB - Joe Biden andrà in Polonia dal 20\nal 22 febbraio. Lo annuncia la Casa Bianca.   \n\t\t\t\tIn Polonia Biden incontrerà il presidente polacco Andrzey Duda e\ni membri della 'Bucarest Nine', associazione di nove paesi\ndell'Europa centro-orientale (Bulgaria, Repubblica Ceca,\nEstonia, Ungheria, Lettonia, Lituania, Polonia, Romania e\nSlovacchia). \"Biden parlerà dell'importanza dell'unità e della\ndeterminazione\" in vista del primo anniversario sulla guerra in\nUcraina e assicurerà agli ucraini che gli Stati Uniti sono al\nloro fianco, afferma il portavoce del Consiglio della Sicurezza\nNazionale, John Kirby. (ANSA).   \n\t\t\t\t          ",
        "ranked": 23,
        "placed": "Esteri",
        "epoch": 1676142025.9353635,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Sisma Siria: Unhcr, oltre 5 mln potrebbero aver perso casa",
        "date_raw": "Fri, 10 Feb 2023 19:09:21 +0100",
        "date": "2023-02-10",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/02/10/sisma-siria-unhcr-oltre-5-mln-potrebbero-aver-perso-casa_b5d4166b-ebec-4a1d-8a40-c558dbfb8a38.html",
        "subtitle": "Organizzazione sta facendo arrivare aiuti nelle zone devastate",
        "content": "\n            \n            (ANSA) - ROMA, 10 FEB - Ben 5,3 milioni di persone nella sola\nSiria potrebbero essere rimaste senza casa a causa del\ndevastante terremoto che l'ha colpita insieme alla Turchia. Lo\nrende noto l'Unhcr, l'Agenzia Onu per i Rifugiati.   \n\t\t\t\tL'organizzazione sta facendo arrivare gli aiuti nelle zone più\ndevastate del Paese, concentrandosi sul fornire ripari e beni di\nprima necessità, assicurandosi che i centri collettivi in cui si\nsono recate gli sfollati abbiano servizi adeguati, oltre a\ntende, teli di plastica, coperte termiche, stuoie per dormire,\nabbigliamento invernale e altro. (ANSA).   \n\t\t\t\t          ",
        "ranked": 26,
        "placed": "Esteri",
        "epoch": 1676142025.9464622,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Qatargate: Cozzolino andrà in carcere a Poggioreale",
        "date_raw": "Fri, 10 Feb 2023 21:57:07 +0100",
        "date": "2023-02-10",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/10/qatargate-cozzolino-andra-in-carcere-a-poggioreale_160a5255-b3a5-48b8-a869-bf694f9d979c.html",
        "subtitle": "Al termine dei rilievi fotodattiloscopici",
        "content": "\n            \n            (ANSA) - NAPOLI, 10 FEB - Al termine dei rilievi\nfotodattiloscopici l'europarlamentare Andrea Cozzolino sarà\ncondotto nel carcere napoletano di Poggioreale. A Cozzolino in\nserata il Gico del Nucleo di Polizia Economico Finanziaria della\nGuardia di Finanza di Napoli ha notificato un mandato di arresto\neuropeo emesso dalla procura federale belga nell'ambito delle\nindagini sul cosiddetto Qatargate. (ANSA).   \n\t\t\t\t          ",
        "ranked": 20,
        "placed": "Esteri",
        "epoch": 1676142025.9563904,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Qatargate, mandato d'arresto per Cozzolino",
        "date_raw": "Fri, 10 Feb 2023 18:59:32 +0100",
        "date": "2023-02-10",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/10/qatargate-mandato-darresto-per-cozzolino_7077fc8b-6e86-47f3-8b2a-a2f7034d9c6b.html",
        "subtitle": "La Gdf va nella sua casa di Napoli, ma non lo trova",
        "content": "\n            \n            (ANSA) - NAPOLI, 10 FEB - La Guardia di Finanza di Napoli, su\ndelega della procura federale belga, ha ricevuto il mandato di\nnotificare all'europarlamentare Andrea Cozzolino un mandato di\narresto europeo in quanto sospettato di essere coinvolto nel\ncosiddetto Qatargate. I finanzieri si sono recati presso\nl'abitazione napoletana di Cozzolino, ma l'europarlamentare non\nè stato trovato in casa. (ANSA).   \n\t\t\t\t          ",
        "ranked": 27,
        "placed": "Esteri",
        "epoch": 1676142025.967634,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Perù: smottamenti nel sud del Paese, 17 morti",
        "date_raw": "Sat, 11 Feb 2023 03:19:22 +0100",
        "date": "2023-02-11",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/americalatina/2023/02/11/peru-smottamenti-nel-sud-del-paese-17-morti_91891629-0f24-468c-9454-7343d88ec416.html",
        "subtitle": "Anche 3 bambini, 27 feriti e 20 dispersi",
        "content": "\n            \n            (ANSA) - LIMA, 10 FEB - Devastanti colate di fango hanno\ncolpito il sud del Perù, dove il bilancio delle vittime è\narrivato a 17, compresi 3 bambini, a cui si aggiungono 27 feriti\ne 20 dispersi, secondo i dati dell'Istituto nazionale di\nprotezione civile del Perù (INDECI).   \n\t\t\t\t   Forti piogge hanno colpito la regione peruviana di Arequipa,\ndove case, strade, scuole e un centro medico sono stati\ndistrutti nella provincia di Camana. L'area ospita numerose\nminiere abusive e i funzionari temono che alcune persone possano\nesservi rimaste intrappolate. I bambini che sono morti avevano\nun'età compresa tra uno e 10 anni, hanno precisato le autorità.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 18,
        "placed": "Esteri",
        "epoch": 1676142025.9937124,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Nyt,6 entità cinesi legate a palloni-spia in blacklist Usa",
        "date_raw": "Sat, 11 Feb 2023 03:22:15 +0100",
        "date": "2023-02-11",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/02/11/nyt6-entita-cinesi-legate-a-palloni-spia-in-blacklist-usa_f387463d-5237-47d2-ac4b-b8d9a0b5a970.html",
        "subtitle": "Prima ritorsione economica americana per il dirigibile abbattuto",
        "content": "\n            \n            (ANSA) - WASHINGTON, 10 FEB - Prima ritorsione economica Usa\ncontro il pallone-spia cinese: l'amministrazione Biden, rivela\nil Nyt, ha bloccato le vendite di alcune tecnologie statunitensi\na diverse società cinesi del settore hi-tech tech e aviazione\ncoinvolte nei programmi militari cinesi relativi a dirigibili e\npalloni utilizzati per l'intelligence e la ricognizione. Cinque\nsocietà e un istituto di ricerca del Dragone sono finite nella\nblacklist del dipartimento del commercio, una mossa che impedirà\nalle aziende di vendere loro le tecnologie americane senza una\nlicenza speciale. (ANSA).   \n\t\t\t\t          ",
        "ranked": 17,
        "placed": "Esteri",
        "epoch": 1676142026.0199645,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Iran: libera ricercatrice franco-iraniana Fariba Adelkhah",
        "date_raw": "Fri, 10 Feb 2023 23:12:18 +0100",
        "date": "2023-02-10",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/02/10/iran-libera-ricercatrice-franco-iraniana-fariba-adelkhah_e939c311-d990-487b-90da-9406f81f442b.html",
        "subtitle": "Era stata condannata a 5 anni di carcere nel 2019",
        "content": "\n            \n            (ANSA) - PARIGI, 10 FEB - La ricercatrice franco-iraniana\nFariba Adelkhah, arrestata in Iran nel giugno 2019 e condannata\na cinque anni di carcere per aver minato la sicurezza nazionale,\nè stata rilasciata, secondo quanto appreso dall'AFP dal suo\nentourage. \"È libera, ma non sappiamo nulla del suo stato\", ha\ndichiarato uno dei suoi parenti a condizione di anonimato.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 19,
        "placed": "Esteri",
        "epoch": 1676142026.0300305,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ucraina: Lukashenko intende visitare presto Teheran",
        "date_raw": "Sat, 11 Feb 2023 09:29:55 +0100",
        "date": "2023-02-11",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/11/ucraina-lukashenko-intende-visitare-presto-teheran_018155ae-f4d7-4a0a-aeea-af943d1992fc.html",
        "subtitle": "Lo riferisce l'agenzia russa Tass citando il suo ufficio stampa",
        "content": "\n            \n            (ANSA) - ROMA, 11 FEB - Il presidente bielorusso Alexander\nLukashenko ha in programma di visitare presto Teheran. Lo ha\nriferito oggi il suo servizio stampa, scrive l'agenzia russa\nTass.   \n\t\t\t\t   \"Spero di visitare presto Teheran per discutere le questioni\nurgenti dell'agenda bilaterale, regionale e internazionale\", ha\ndetto Lukashenko inviando un messaggio al suo omologo iraniano\nEbrahim Raisi nel 44esimo anniversario della vittoria della\nRivoluzione islamica.   \n\t\t\t\t   Secondo Lukashenko, l'Iran \"è stato un attore importante\nnella regione e a livello globale, poiché ha mostrato una rapida\ncrescita economica e sociale nelle complicate circostanze\nodierne\". \"La Bielorussia è sempre rimasta vicina all'Iran,\nfedele all'amicizia e al dialogo paritario, e si è impegnata a\ndare attuazione agli accordi raggiunti\", ha precisato il leader\nbielorusso. (ANSA).   \n\t\t\t\t          ",
        "ranked": 14,
        "placed": "Esteri",
        "epoch": 1676142026.1172526,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Nicaragua: vescovo rifiuta esilio, condannato a 26 anni",
        "date_raw": "Sat, 11 Feb 2023 06:34:41 +0100",
        "date": "2023-02-11",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/americalatina/2023/02/11/nicaragua-vescovo-rifiuta-esilio-condannato-a-26-anni_dac299a3-7fcc-4e8f-a86f-bf7767a23ce4.html",
        "subtitle": "Mons.Rolando Alvarez era tra i 222 detenuti liberati giovedì",
        "content": "\n            \n            (ANSA) - MANAGUA, 10 FEB - Un tribunale nicaraguense ha\ncondannato il vescovo cattolico Rolando Alvarez a 26 anni di\ncarcere, il giorno dopo che si era rifiutato di imbarcarsi su un\naereo diretto negli Stati Uniti che trasportava in esilio 222\nprigionieri politici.   \n\t\t\t\t   Una sentenza letta da un giudice della corte d'appello ha\ndichiarato Alvarez, 56 anni, vescovo di Matagalpa, \"un traditore\ndella patria\" e ha stabilito che non uscirà di prigione fino al\n2049. La corte ha anche privato il vescovo della cittadinanza\nnicaraguense e gli ha inflitto una multa di 1.600 dollari.   \n\t\t\t\t   Alvarez, che è nato in Nicaragua ma ha studiato in Spagna e\nin Vaticano, ha rifiutato giovedì di imbarcarsi su un aereo\ncharter che trasportava 222 prigionieri politici in esilio negli\nStati Uniti. Il presidente Daniel Ortega ha parlato del caso\nalla televisione nazionale nel corso della giornata, affermando\nche Alvarez \"inizia a dire che non se ne andrà\" fino a quando\nnon parla con altri vescovi. Ortega ha definito \"assurda\" la\nposizione del vescovo e ha detto che tornerà in carcere per\n\"terrorismo\".   \n\t\t\t\t   La polizia ha arrestato Alvarez nell'agosto 2022 e\nsuccessivamente i tribunali lo hanno accusato di \"cospirazione\"\ne diffusione di \"notizie false\".   \n\t\t\t\t   Alvarez aveva criticato apertamente quelle che ritiene\nrestrizioni alla libertà religiosa sotto il governo Ortega. I\nrapporti tra la Chiesa cattolica e il governo nicaraguense sono\nin crisi dal 2018, quando i manifestanti che chiedevano le\ndimissioni del presidente si rifugiarono nelle chiese. Ortega ha\nperciò accusato la Chiesa cattolica di essere complice di un\ntentativo di golpe ordito da Washington. (ANSA).   \n\t\t\t\t          ",
        "ranked": 16,
        "placed": "Esteri",
        "epoch": 1676142026.1294882,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Sisma in Turchia e Siria, i morti sono oltre 24.000",
        "date_raw": "Sat, 11 Feb 2023 10:03:04 +0100",
        "date": "2023-02-11",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/11/sisma-in-turchia-e-siria-i-morti-sono-oltre-24.000_d7ac6aa8-d5b7-485f-9af6-d900ffbcbd25.html",
        "subtitle": "In Siria le vittime sono almeno 3.553",
        "content": "Il bilancio dei terremoti che hanno devastato parti della Turchia e della Siria è salito ad almeno 24.218 morti: lo riporta Sky News. In Siria le vittime sono almeno 3.553, di cui almeno 2.166 nel nord-ovest controllato dai ribelli e almeno 1.387 nelle aree controllate dal governo.",
        "ranked": 15,
        "placed": "Esteri",
        "epoch": 1676142026.1389875,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Tajani, ritrovati i corpi famiglia italiana di origine siriana",
        "date_raw": "Sat, 11 Feb 2023 10:00:23 +0100",
        "date": "2023-02-11",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/02/11/tajani-ritrovati-i-corpi-famiglia-italiana-di-origine-siriana_eb5261ff-cfc4-4d48-9346-ca6f0ea88459.html",
        "subtitle": "Ad Antiochia",
        "content": "\n            \n            (ANSA) - ROMA, 11 FEB - \"Purtroppo sono stati ritrovati senza\nvita, ad Antiochia, i corpi della famiglia italiana di origine\nsiriana. Esprimo tutta la mia vicinanza ai familiari ai quali\nnon mancherà il nostro sostegno\". Così in un tweet il ministro\ndegli Esteri Antonio Tajani. (ANSA).   \n\t\t\t\t          ",
        "ranked": 13,
        "placed": "Esteri",
        "epoch": 1676142026.1494153,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Sisma: Erdogan, 21.043 vittime e 80.097 feriti",
        "date_raw": "Sat, 11 Feb 2023 13:02:37 +0100",
        "date": "2023-02-11",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/11/sisma-erdogan-21.043-vittime-e-80.097-feriti_06914adb-ddc6-4af1-8d14-22b2c3d7e979.html",
        "subtitle": "'E' il più grande disastro nella storia del Paese'",
        "content": "\n            \n            (ANSA) - ROMA, 11 FEB - Il presidente turco Recep Erdoğan ha\ndichiarato che finora si contano nel Paese 21.043 vittime e\n80.097 feriti provocati dal terremoto che ha colpito\nKahramanmaras lunedì scorso, riferisce Anadolu.   \n\t\t\t\t   Questo sisma \"è stato tre volte più forte e tre volte più\ndistruttivo del terremoto del 1999, è il più grande disastro\nnella memoria del nostro Paese\", ha affermato Erdogan. \"Stiamo\ntrasferendo le squadre nella regione in cui il lavoro è stato\ninterrotto a Kahramanmaras, Hatay e AdÕyaman, dove la\ndistruzione è più grave\", ha detto il presidente turco. (ANSA).   \n\t\t\t\t          ",
        "ranked": 11,
        "placed": "Esteri",
        "epoch": 1676142026.158977,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Qatar: in corso interrogatorio di Tarabella a Bruxelles",
        "date_raw": "Sat, 11 Feb 2023 13:22:52 +0100",
        "date": "2023-02-11",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/11/qatar-in-corso-interrogatorio-di-tarabella-a-bruxelles_b32e396b-a677-4592-ae8f-f01e8a570510.html",
        "subtitle": "Eurodeputato da Claise, oggi la conferma o meno dell'arresto",
        "content": "\n            \n            (ANSA) - BRUXELLES, 11 FEB - E' in corso l'interrogatorio di\nMarc Tarabella. L'eurodeputato è stato fermato ieri dalla\npolizia federale nell'ambito dell'inchiesta del Qatargate e,\nsempre nella giornata di ieri, il collega Andrea Cozzolino è\nstato arrestato a Napoli. Tarabella, questa mattina, si è\npresentato dal giudice istruttore Michel Claise per essere\ninterrogato. E' prevista per oggi la conferma, o meno, dello\nstato di fermo dell'eurodeputato belga.   \n\t\t\t\t   Ieri Tarabella è stato fermato nella cittadina vallone di\nAnthisnes, di cui è sindaco, è stato già interrogato dagli\ninquirenti belgi ma non ha potuto incontrare Claise. \"Le udienze\nerano lunghe e di conseguenza non poteva vedere il giudice\", ha\nspiegato l'avvocato. Dopo aver passato la notte in cella,\nl'eurodeputato questa mattina ha incontrato Claise. (ANSA).   \n\t\t\t\t          ",
        "ranked": 10,
        "placed": "Esteri",
        "epoch": 1676142026.1697412,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Trovato responsabile danni a consolato Barcellona,è italiano",
        "date_raw": "Sat, 11 Feb 2023 13:38:54 +0100",
        "date": "2023-02-11",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/11/trovato-responsabile-danni-a-consolato-barcellonae-italiano_51224e88-5ada-4833-a606-4ca96ebf4378.html",
        "subtitle": "Già indagato per scontri di piazza nel 2021, è stato sentito",
        "content": "\n            \n            (ANSA) - MADRID, 11 FEB - La polizia catalana ha individuato\nuno dei presunti responsabili di aver vandalizzato una parte\ndell'esterno del consolato italiano di Barcellona due settimane\nfa, con scritte in appoggio ad Alfredo Cospito: lo si apprende\nda un comunicato. Il sospettato, sentito dagli inquirenti\ngiovedì scorso, è un cittadino italiano. Le indagini lo indicano\ncome uno degli appartenenti a un gruppetto di 8 persone (sei\nitaliani) già sospettato di aver dato fuoco ad un furgone dei\nvigili di Barcellona durante scontri di piazza nel 2021. Le\ngeneralità non sono state rese note. Le indagini continuano per\nindividuare altre persone coinvolte. (ANSA).   \n\t\t\t\t          ",
        "ranked": 9,
        "placed": "Esteri",
        "epoch": 1676142026.1956651,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Qatar: confermato arresto Tarabella, nuova udienza giovedì",
        "date_raw": "Sat, 11 Feb 2023 13:39:55 +0100",
        "date": "2023-02-11",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/11/qatar-confermato-arresto-tarabella-nuova-udienza-giovedi_ed8c080a-2e53-4c84-a9c5-e600861fff63.html",
        "subtitle": "Terminato interrogatorio con giudice Claise",
        "content": "\n            \n            (ANSA) - BRUXELLES, 11 FEB - Il giudice istruttore Michel\nClaise, a quanto si apprende da fonti della Procura, al termine\ndell'interrogatorio di questa mattina ha confermato l'arresto\ndell'eurodeputato Marc Tarabella. L'udienza di convalida è stata\nfissata per giovedì. (ANSA).   \n\t\t\t\t          ",
        "ranked": 7,
        "placed": "Esteri",
        "epoch": 1676142026.2143035,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Mosca, l'attacco di ieri ha bloccato armi straniere a Kiev",
        "date_raw": "Sat, 11 Feb 2023 13:41:58 +0100",
        "date": "2023-02-11",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/11/mosca-lattacco-di-ieri-ha-bloccato-armi-straniere-a-kiev_319a8adb-d384-4411-b53c-9167231f3d7c.html",
        "subtitle": "'Tutti gli obiettivi sono stati raggiunti'",
        "content": "\n            \n            (ANSA) - ROMA, 11 FEB - Il massiccio attacco dell'esercito\nrusso di ieri ha bloccato il rifornimento su ferrovia di armi e\nmunizioni straniere all'Ucraina nelle zone di combattimento: ha\ndichiarato lo Stato maggiore della Federazione citato dalla\nTass. \"Ieri le Forze Armate russe hanno sferrato un massiccio\nattacco a strutture critiche del sistema energetico che\ngarantiscono le operazioni dell'industria della difesa e dei\ntrasporti ucraini\", ha dichiarato il portavoce del Ministero\ndella Difesa russo Igor Konashenkov. \"Gli obiettivi sono stati\nraggiunti. È stato bloccato il dispiegamento di armi, hardware e\ntruppe su  ferrovia\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 6,
        "placed": "Esteri",
        "epoch": 1676142026.2236998,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Francia: nuove manifestazioni contro la riforma delle pensioni",
        "date_raw": "Sat, 11 Feb 2023 13:40:16 +0100",
        "date": "2023-02-11",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/11/francia-nuove-manifestazioni-contro-la-riforma-delle-pensioni_9ac8fd93-4a27-4d4c-a3f4-55e4930c0e7b.html",
        "subtitle": "Sindacati minacciano di 'fermare il paese'",
        "content": "\n            \n            (ANSA-AFP) - PARIGI, 11 FEB - Quarto giorno di proteste in\nFrancia contro l'impopolare riforma delle pensioni, con i\nsindacati che hanno avvertito di essere pronti a \"fermare la\nFrancia\" nelle prossime settimane se non saranno ascoltati dal\ngoverno.   \n\t\t\t\t   Il numero uno del sindacato riformista Cfdt, Laurent Berger,\nha parlato di \"follia democratica da parte del governo che sta\nignorando quanto sta accadendo\", mentre il suo omologo della\nCgt, Philippe Martinez, ha sottolineato che \"la palla è nel\ncampo dell'esecutivo\". (ANSA-AFP).   \n\t\t\t\t          ",
        "ranked": 8,
        "placed": "Esteri",
        "epoch": 1676142026.2333179,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Sisma Turchia-Siria, salvata bimba di 2 anni dopo 122 ore",
        "date_raw": "Sat, 11 Feb 2023 10:02:44 +0100",
        "date": "2023-02-11",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/02/11/sisma-turchia-siria-salvata-bimba-di-2-anni-dopo-122-ore_e240d40f-866d-46f8-ab14-b911982a79c9.html",
        "subtitle": "Anche 83enne dopo 124,5 ore e 16enne dopo 119 ore",
        "content": "\n            \n            (ANSA) - ROMA, 11 FEB - Una bambina di due anni è stata\nestratta viva dalle macerie del terremoto che colpito il sud\ndella Turchia dopo 122 ore: lo riporta il quotidiano turco\nAnadolu. La piccola è stata trovata nel distretto di Antakya,\nnella provincia di Hatay.   \n\t\t\t\t   Successivamente, dopo 124,5 ore sotto le macerie, è stata\ntratta in salvo un'anziana di 83 anni nella provincia di\nMalatya, riporta sempre Anadolu.   \n\t\t\t\t   Secondo la Cnn Turk, inoltre, un ragazzo di 16 anni - Kamil\nCan - è stato tratto in salvo dopo 119 ore nella città turca di\nKahramanmaras. (ANSA).   \n\t\t\t\t          ",
        "ranked": 12,
        "placed": "Esteri",
        "epoch": 1676142026.256536,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Iran celebra il 44esimo anniversario della Rivoluzione islamica",
        "date_raw": "Sat, 11 Feb 2023 14:03:31 +0100",
        "date": "2023-02-11",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/02/11/iran-celebra-il-44esimo-anniversario-della-rivoluzione-islamica_4b000c5e-cb9f-46c4-81e5-abf13a2aa99a.html",
        "subtitle": "Decine di migliaia si sono riversati nel centro di Teheran",
        "content": "Decine di migliaia di iraniani si sono riversati questa mattina nel centro di Teheran e nelle principali città del paese per celebrare il 44esimo anniversario della Rivoluzione islamica. In piazza Azadi, molti i ritratti del leader supremo Ayatollah Ali Khamenei, fondatore della Repubblica islamica, ma anche dell'Ayatollah Ruhollah Khomeini, nonché del popolare generale Qassem Soleimani, ucciso in un raid dell'esercito americano nel gennaio 2020 a Baghdad. \"Abbasso gli Stati Uniti\", \"Abbasso Israele\", \"Abbasso il Regno Unito\", alcuni dei principali slogan urlati in piazza, attorno alla quale sono stati schierati missili Sejjil e 136 droni Shahed prodotti dall'Iran.    \"Le proteste antisistema nel Paese, iniziate circa cinque mesi fa, non sono altro che un complotto dei nemici\" dell'Iran, \"quindi chi si lascia ingannare da loro e continua a scrivere o parlare contro il sistema è sulla stessa lunghezza d'onda dei nemici\". Lo ha detto il presidente iraniano Ebrahim Raisi, al raduno. \"Il nemico sta commettendo un grosso errore, poiché la sicurezza della regione e del Golfo Persico sarà risolta solo quando gli Stati Uniti e gli estranei porranno fine alla loro presenza\" nell'area, ha aggiunto.    Le celebrazioni giungono a quasi cinque mesi dall'inizio del movimento di protesta provocato dalla morte di Mahsa Amini, la 22enne curdo-iraniana deceduta dopo il suo arresto per non aver indossato in modo corretto il velo islamico. ",
        "ranked": 5,
        "placed": "Esteri",
        "epoch": 1676142026.2838538,
        "language": "IT",
        "source": "ANSA"
    }
]
