[
    {
        "title": "Indonesia: rogo in deposito carburante, almeno 19 i morti",
        "date_raw": "Sun, 5 Mar 2023 05:25:13 +0100",
        "date": "2023-03-05",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2023/03/05/indonesia-rogo-in-deposito-carburante-almeno-19-i-morti_af32adf7-8e5d-43b5-8ba6-5cc1cd47f873.html",
        "subtitle": "Ancora in corso le ricerche di tre dispersi",
        "content": "\n            \n            (ANSA) - ROMA, 05 MAR - Soccorritori e vigili del fuoco\nindonesiani stanno ancora cercando 3 persone ritenute disperse\nsotto le macerie e i resti carbonizzati di alcuni edifici dopo\nil grande incendio scoppiato ieri a partire da un deposito di\ncarburante nella capitale Giacarta, uccidendo almeno 19 persone.   \n\t\t\t\tLo riferisce l'Ap, ripresa dalla Cbc.   \n\t\t\t\t   La stazione di stoccaggio del carburante di Plumpang, gestita\ndalla società statale di petrolio e gas Pertamina, si trova\nvicino a un'area densamente popolata nel quartiere di Tanah\nMerah a nord di Giacarta. Fornisce il 25% del fabbisogno di\ncarburante dell'Indonesia.   \n\t\t\t\t   Per spegnere l'incendio, divampato poco prima della\nmezzanotte di venerdì, sono dovuti intervenire almeno 260 vigili\ndel fuoco e 52 autopompe e ci sono volute più di due ore.   \n\t\t\t\t   Il capo della polizia, generale Listyo Sigit Prabowo, ha\naffermato che un'indagine preliminare ha mostrato che l'incendio\nè stato causato da un problema tecnico che ha provocato un\neccesso di pressione durante il trasferimento di carburante\ndalla raffineria Balongan di Pertamina, nella provincia di Giava\nOccidentale. (ANSA).   \n\t\t\t\t          ",
        "ranked": 7,
        "placed": "Esteri",
        "epoch": 1678011333.9134119,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Onu, raggiunto l'accordo sulla protezione degli Oceani",
        "date_raw": "Sun, 5 Mar 2023 05:29:45 +0100",
        "date": "2023-03-05",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/03/05/onu-raggiunto-laccordo-sulla-protezione-degli-oceani_af0cd227-f3d5-4187-a384-f00320c09b57.html",
        "subtitle": "Molti anni di negoziati per raggiungere un'intesa sull'Alto mare",
        "content": "\n            \n            (ANSA) - NEW YORK, 04 MAR - Gli Stati membri delle Nazioni\nUnite hanno finalmente raggiunto un accordo, dopo anni di\nnegoziati, per proteggere l'Alto mare, un tesoro fragile e\nvitale che copre quasi la metà del pianeta. \"La nave ha\nraggiunto la riva\", ha annunciato il presidente della conferenza\nRena Lee presso la sede delle Nazioni Unite a New York poco\nprima delle 21:30 di sabato ora locale (le 3:30 di domenica in\nItalia) tra gli applausi dei delegati.   \n\t\t\t\t   L'Alto Mare è l'area di mare che si trova al di là della Zona\nEconomica Esclusiva (ZEE) nazionale - oltre le 200 miglia\nnautiche dalla costa, se gli Stati hanno dichiarato la EEZ - e\noccupa circa due terzi dell'oceano. Questa zona fa parte delle\nacque internazionali, quindi al di fuori delle giurisdizioni\nnazionali, in cui tutti gli Stati hanno il diritto di pescare,\nnavigare e fare ricerca, per esempio. Allo stesso tempo, l'Alto\nMare svolge un ruolo vitale nel sostenere le attività di pesca,\nnel fornire habitat a specie cruciali per la salute del pianeta\ne nel mitigare l'impatto della crisi climatica.   \n\t\t\t\t   Finora nessun governo si è assunto la responsabilità della\nprotezione e della gestione sostenibile delle risorse di Alto\nMare, il che rende queste zone vulnerabili. Di conseguenza,\nalcuni degli ecosistemi più importanti del pianeta sono a\nrischio, con conseguente perdita di biodiversità e habitat.   \n\t\t\t\tSecondo le stime, tra il 10% e il 15% delle specie marine è già\na rischio estinzione. (ANSA).   \n\t\t\t\t          ",
        "ranked": 6,
        "placed": "Esteri",
        "epoch": 1678011333.9739623,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Zelensky conferma, avvio negoziati adesione Ue quest'anno",
        "date_raw": "Sat, 4 Mar 2023 11:43:31 +0100",
        "date": "2023-03-04",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/04/zelensky-conferma-avvio-negoziati-adesione-ue-questanno_9cc48507-6cd1-46b8-bd5e-a5ae3b389318.html",
        "subtitle": "Presidente ucraino incontra a Leopoli Metsola",
        "content": "\n            \n            (ANSA) - ROMA, 04 MAR - Il presidente ucraino Volodymyr\nZelensky ha incontrato oggi a Leopoli la presidente del\nParlamento europeo, Roberta Metsola, ringraziandola per la sua\nleadership nel sostenere l'Ucraina e per la decisione\ndell'Eurocamera di adottare una risoluzione a sostegno\ndell'Ucraina. Lo riportano i media locali.   \n\t\t\t\t   \"L'Ucraina mira a completare l'attuazione delle\nraccomandazioni della Commissione europea e ad avviare i\nnegoziati per l'adesione all'Ue quest'anno\", ha confermato\nZelensky su Telegram.   \n\t\t\t\t   L'Ucraina ha ottenuto lo status di candidato all'Ue a giugno\ndopo aver presentato domanda di adesione pochi giorni dopo che\nla Russia aveva lanciato l'invasione il 24 febbraio 2022.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 26,
        "placed": "Esteri",
        "epoch": 1678011334.0032656,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Corea del Nord: manca il cibo, salgono i morti dovuti alla fame",
        "date_raw": "Sat, 4 Mar 2023 12:04:08 +0100",
        "date": "2023-03-04",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2023/03/04/corea-del-nord-manca-il-cibo-salgono-i-morti-dovuti-alla-fame_9f9f1899-ee66-4e9e-9997-a918618ef7ad.html",
        "subtitle": "Cnn, è la più grave crisi dopo quella avvenuta in anni Novanta",
        "content": "\n            \n            (ANSA) - ROMA, 04 MAR - Cresce la preoccupazione in Corea del\nNord. Secondo quanto riportano diverse fonti, tra cui la Cnn, la\ncarenza di cibo cronica starebbe portando alla morte di diverse\npersone. Secondo alcuni esperti, si tratterebbe del momento più\ndifficile del Paese dalla carestia degli anni Novanta a causa\ndella quale, secondo alcune stime, morirono tre milioni di\npersone. L'isolamento e la chiusura dei confini per tre anni\nhanno aggravato una situazione già difficile. Già prima della\npandemia, infatti, secondo l'Organizzazione delle Nazioni Unite\nper l'alimentazione e l'agricoltura circa la metà del Paese era\ndenutrita.   \n\t\t\t\t    Per l'analista del Peterson Institute, Lucas Rengifo-Keller,\nl'approvvigionamento alimentare è complicato anche soltanto per\nsoddisfare le esigenze minime: i dati commerciali e le immagini\nsatellitari, oltre alle valutazioni delle Nazioni Unite e delle\nautorità sudcoreane, concordano su quest'aspetto. Il problema\nnon riguarderebbe soltanto le fasce più basse della popolazione.   \n\t\t\t\tAnche se il cibo fosse distribuito equamente, cosa che comunque\nnon avviene, ci sarebbero comunque decessi causati dalla fame.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 25,
        "placed": "Esteri",
        "epoch": 1678011334.0549145,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Grecia: nuove manifestazioni dopo incidente ferroviario",
        "date_raw": "Sat, 4 Mar 2023 11:41:15 +0100",
        "date": "2023-03-04",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/04/grecia-nuove-manifestazioni-dopo-incidente-ferroviario_5b023c96-0320-4768-88fc-6f6e5cd32f59.html",
        "subtitle": "Il capostazione arrestato verrà sentito oggi dai giudici",
        "content": "\n            \n            (ANSA) - LARISSA, 04 MAR - Ad Atene e in diverse città della\nGrecia sono previste oggi e domani nuove manifestazioni su\ninvito della gioventù comunista, dopo l'incidente ferroviario\navvenuto martedì notte presso Larissa, che ha causato, secondo\nl'ultimo bilancio, 57 morti.   \n\t\t\t\t   Il capostazione di Larissa, la città più vicina al luogo\ndell'incidente, deve essere sentito oggi dai giudici per\nl'accusa di \"omicidio colposo\", secondo i media. Ma il legale di\nquest'uomo di 59 anni, potrebbe chiedere più tempo per preparare\nla sua difesa. Il capostazione ha ammesso nei giorni scorsi di\navere commesso un errore, precisando di avere indirizzato il\ntreno sul binario sbagliato e di non essersi reso conto\ndell'errore fino al momento dell'incidente.   \n\t\t\t\t   Domani alle 11:00 è prevista anche una grande manifestazione\ndi studenti e ferrovieri, in piazza Syntagma di fronte al\nParlamento, teatro degli scontri di ieri sera tra manifestanti e\npolizia che ha usato gas lacrimogeni e granate assordanti.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 27,
        "placed": "Esteri",
        "epoch": 1678011334.0685058,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Francia:pensioni,Senato approva abolizione regimi speciali",
        "date_raw": "Sun, 5 Mar 2023 06:21:28 +0100",
        "date": "2023-03-05",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/05/franciapensionisenato-approva-abolizione-regimi-speciali_2a41a5e8-0f91-4274-a6f2-d01c948fbe90.html",
        "subtitle": "Per nuovi assunti, monta tensione in attesa sciopero del 7 marzo",
        "content": "\n            \n            (ANSA) - PARIGI, 05 MAR - Il Senato francese a maggioranza di\ndestra ha approvato ieri sera a tarda ora l'abolizione di\ndiversi regimi pensionistici speciali, tra cui quelli della\nRatp, la società che gestisce tutto il trasporto pubblico a\nParigi e nell'Ile de France, e delle aziende energetiche. La\ndecisione, che varrebbe solo per i nuovi assunti, realizza\nquanto previsto dall'articolo 1 di una contestata riforma\npensioni. In Senato la norma è passata con 233 voti a favore e\n99 contrari.   \n\t\t\t\t   Sale la tensione nelle piazze e nelle aziende in vista della\nmobilitazione indetta per il 7 marzo dai sindacati, che\nminacciano di paralizzare il Paese. (ANSA).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Esteri",
        "epoch": 1678011334.097206,
        "language": "IT",
        "source": "ANSA"
    }
]
