[
    {
        "title": "Wsj, per rapporto Usa Covid nato da fuga in laboratorio",
        "date_raw": "Sun, 26 Feb 2023 15:38:25 +0100",
        "date": "2023-02-26",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/02/26/wsj-per-rapporto-usa-covid-nato-da-fuga-in-laboratorio_ca3998a5-b645-4c23-9723-846001eb1c49.html",
        "subtitle": "'Lo conclude il dipartimento dell'energia'",
        "content": "\n            \n            (ANSA) - WASHINGTON, 26 FEB - Un rapporto del dipartimento\ndell'Energia Usa ha concluso che la pandemia di Covid molto\nprobabilmente è nata da una fuga in laboratorio. Lo riferisce il\nWall Street Journal in esclusiva dopo aver preso visione della\nricerca. In precedenza il dipartimento aveva dichiarato di non\navere certezze su come si fosse sviluppato il virus. Anche l'Fbi\nha sempre sostenuto che il Covid fosse il frutto di un incidente\nnel laboratorio di Wuhan, in Cina. (ANSA).   \n\t\t\t\t          ",
        "ranked": 10,
        "placed": "Esteri",
        "epoch": 1677455126.9192915,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "El Salvador: difensori diritti, mega-carcere Tecoluca è un lager",
        "date_raw": "Sun, 26 Feb 2023 15:43:09 +0100",
        "date": "2023-02-26",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/americalatina/2023/02/26/el-salvador-difensori-diritti-mega-carcere-tecoluca-e-un-lager_c668a5aa-9a82-4f18-90b0-efdac7e73a1f.html",
        "subtitle": "Levata di scudi dopo il trasferimento di duemila detenuti",
        "content": " I difensori dei diritti umani criticano il nuovo mega-penitenziario di Tecoluca, nel Salvador, assimilandolo a un campo di concentramento, sia per l'alto numero di persone che vi saranno rinchiuse, sia perché saranno private di qualsiasi diritto. Lo riporta l'on-line Elsalvador.com.    La levata di scudi sul carcere più grande dell'America Latina e tra i più grandi al mondo, arriva dopo l'annuncio del presidente Nayib Bukele sull'arrivo di duemila detenuti nella prigione e soprattutto dopo la diffusione delle immagini del trasferimento, che stanno diventando virali.    Alla struttura sono destinati 40mila degli oltre 64mila detenuti arrestati in base allo stato d'emergenza, in vigore dal marzo 2022, dichiarato dall'Esecutivo per la lotta contro le bande criminali.    La mega-prigione, denominata Centro di relegazione del terrorismo (Cecot), disporrà di un dispositivo di sicurezza con 19 torri di guardia e recinzioni elettrificate a 15.000 volt, integrate da 600 unità dell'esercito e 250 della polizia nazionale.",
        "ranked": 9,
        "placed": "Esteri",
        "epoch": 1677455126.9634142,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Iran, bambine avvelenate 'per chiudere scuole femminili'",
        "date_raw": "Sun, 26 Feb 2023 16:02:58 +0100",
        "date": "2023-02-26",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/02/26/iran-bambine-avvelenate-per-chiudere-scuole-femminili_9d18937e-d15a-4af4-b121-8660821673fb.html",
        "subtitle": "Centinaia di casi. Ministro ammette avvelenamento intenzionale",
        "content": "Negli ultimi mesi a Qom, una delle principali città sante iraniane, qualcuno ha avvelenato centinaia di alunne nel tentativo di provocare la chiusura delle scuole femminili: lo ha dichiarato un'autorità sanitaria. Dalla fine di novembre, i media locali hanno riportato casi di avvelenamento respiratorio di centinaia di bambine di circa 10 anni nelle scuole della città. Secondo l'agenzia Irna, il 14 febbraio i genitori si sono riuniti davanti al governatorato della città per \"chiedere spiegazioni\". Oggi il viceministro della Salute Youness Panahi ha implicitamente confermato che \"l'avvelenamento è stato intenzionale\", ha scritto Irna. I ministeri dell'intelligence e dell'istruzione stavano collaborando per trovare la fonte dell'avvelenamento, ha dichiarato il portavoce del governo Ali Bahadori Jahromi. \"È emerso che alcuni individui volevano che tutte le scuole, soprattutto quelle femminili, fossero chiuse\", ha detto il ministro Panahi. Non sono stati annunciati arresti. L'avvelenamento è stato causato da \"composti chimici disponibili non per uso militare, e non è né contagioso né trasmissibile\", ha aggiunto, senza approfondire. Situata a 150 chilometri a sud di Teheran, la città di Qom è il centro degli studi religiosi sciiti in Iran.",
        "ranked": 8,
        "placed": "Esteri",
        "epoch": 1677455126.9770474,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Metsola, Ue ha bisogno di nuove regole per sfide migrazione",
        "date_raw": "Sun, 26 Feb 2023 16:02:33 +0100",
        "date": "2023-02-26",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/26/metsola-ue-ha-bisogno-di-nuove-regole-per-sfide-migrazione_aff2e17d-d94f-4196-a996-85d654da62bc.html",
        "subtitle": "Stati si facciano avanti ora. 'Cuore spezzato' per naufragio",
        "content": "\n            \n            (ANSA) - BRUXELLES, 26 FEB - \"Gli Stati membri devono farsi\navanti e trovare una soluzione. Ora. L'Ue ha bisogno di regole\ncomuni e aggiornate che ci permettano di affrontare le sfide\ndella migrazione\". Lo dichiara sui social la presidente del\nParlamento Europeo Roberta Metsola affermando che \"la tragedia\navvenuta al largo delle coste di Crotone mi lascia rabbia e\ncuore spezzato\".   \n\t\t\t\t\"Esistono piani per aggiornare e riformare le norme europee in\nmateria di asilo e migrazione - aggiunge Metsola -. Gli Stati\nmembri non dovrebbero lasciarli lì\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 6,
        "placed": "Esteri",
        "epoch": 1677455127.0085838,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Israele-palestinesi, impegno comune per fermare escalation",
        "date_raw": "Sun, 26 Feb 2023 17:38:25 +0100",
        "date": "2023-02-26",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/02/26/israele-palestinesi-impegno-comune-per-fermare-escalation_b0c62275-7475-4a5e-9501-479d8bfa18c0.html",
        "subtitle": "Da vertice Aqaba anche stop a misure unilaterali",
        "content": "\n            \n            (ANSA) - TEL AVIV, 26 FEB - Israeliani e palestinesi si sono\nimpegnati \"a ridurre l'escalation sul campo e a prevenire\nulteriori violenze\". Questo quanto emerso dal vertice di Aqaba\n(Giordania) dove le due parti si sono incontrate insieme ad\negiziani e giordani su pressione degli Usa. Tutte le parti - ha\nreso noto la Petra - hanno sottolineato \"l'importanza di\npreservare lo status quo storico dei Luoghi santi a\nGerusalemme\". Israele e i palestinesi si sono dichiarati\ndisponibili \"ad un'azione immediata per fermare misure\nunilaterali per un periodo di tre-sei mesi e da parte di Israele\nad interrompere qualsiasi nuovo insediamento per sei mesi\".   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 3,
        "placed": "Esteri",
        "epoch": 1677455127.045852,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Shoigu, più armi a Kiev, più li allontaniamo dai nostri confini",
        "date_raw": "Sun, 26 Feb 2023 14:51:44 +0100",
        "date": "2023-02-26",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/26/shoigu-piu-armi-a-kiev-piu-li-allontaniamo-dai-nostri-confini_9d42a3e3-836b-40d9-864c-819ed7ffc13a.html",
        "subtitle": "Mosca, dipende dalle forniture dell'Occidente all'Ucraina",
        "content": "\n            \n            (ANSA) - ROMA, 26 FEB - La Russia dovrà allontanare la\nminaccia dai suoi confini a seconda delle armi che l'Occidente\nfornirà all'Ucraina, ha dichiarato il ministro della Difesa\nrusso Sergey Shoigu. \"Dipenderà dalle armi che riceverà\", ha\ndetto in un'intervista al canale tv Rossiya-1. Lo riporta la\nTass ricordando che nel suo discorso sullo stato della nazione,\nil presidente Vladimir Putin ha affermato che Mosca sarà\ncostretta a spingere la minaccia più lontano dal suo confine nel\ncaso in cui il regime di Kiev venga rifornito di sistemi d'arma\na lungo raggio dall'Occidente. (ANSA).   \n\t\t\t\t          ",
        "ranked": 13,
        "placed": "Esteri",
        "epoch": 1677455127.0579264,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Tajani, naufragio porti ad accordi Ue per bloccare partenze",
        "date_raw": "Sun, 26 Feb 2023 15:18:30 +0100",
        "date": "2023-02-26",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/26/tajani-naufragio-porti-ad-accordi-ue-per-bloccare-partenze_a5269aaf-79b6-4dc1-a086-d9887334e898.html",
        "subtitle": "'Spero capiscano che non è un capriccio italiano'",
        "content": "\n            \n            (ANSA) - ROMA, 26 FEB - Questo naufragio \"deve portare ad\naccordi coi paesi di partenza che deve fare tutta l'Ue, deve\nessere incrementato l'aiuto sapendo bene che i soldi non devono\nessere dati a dittatori o persone che li usano per fini non\nlegati alla crescita. Bisogna fare accordi per bloccare le\npartenze e questo significa non solo controllare le frontiere\nmarittime di questi Paesi\". Lo ha dichiarato il ministro degli\nEsteri Antonio Tajani ospite a Mezz'ora in più su Rai Tre.   \n\t\t\t\t\"Spero che a livello europeo capiscano che non è un capriccio\nitaliano\", ha aggiunto. (ANSA).   \n\t\t\t\t          ",
        "ranked": 12,
        "placed": "Esteri",
        "epoch": 1677455127.078846,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Tajani, bene Mattarella, nostre coste sono frontiera Ue",
        "date_raw": "Sun, 26 Feb 2023 15:21:02 +0100",
        "date": "2023-02-26",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/26/tajani-bene-mattarella-nostre-coste-sono-frontiera-ue_31cb72dd-988e-4000-aab4-8a0e7cbbd3c8.html",
        "subtitle": "'Non vogliamo più assistere a drammi come quelli di oggi'",
        "content": "\n            \n            (ANSA) - ROMA, 26 FEB - \"Ha ragione il Presidente della\nRepubblica Sergio Mattarella a voler convincere gli europei che\n7 mila chilometri di coste italiane sono la frontiera esterna\ndell'Ue e non vogliamo più assistere a drammi come quelli di\noggi: decine di morti vittime dello sfruttamento di criminali\nche incassano migliaia di euro per imbarcare le persone\".  Lo ha\ndichiarato il ministro degli Esteri Antonio Tajani ospite a\nMezz'ora in più su Rai Tre. (ANSA).   \n\t\t\t\t          ",
        "ranked": 11,
        "placed": "Esteri",
        "epoch": 1677455127.091599,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Israele: approvato progetto di legge per pena morte a terroristi",
        "date_raw": "Sun, 26 Feb 2023 15:59:40 +0100",
        "date": "2023-02-26",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/02/26/israele-approvato-progetto-di-legge-per-pena-morte-a-terroristi_b62e8d85-10b3-487a-9d26-8b7a98b3ebf0.html",
        "subtitle": "Netanyahu, 'colpiremo con forza'. Ben Gvir, 'giusto e morale'",
        "content": "\n            \n            (ANSA) - TEL AVIV, 26 FEB - Un Comitato ministeriale ha dato\nil via libera ad una proposta di legge che intende legalizzare\nla pena di morte per le persone accusate di terrorismo. Lo hanno\nannunciato il premier Benyamin Netanyahu e il ministro per la\nSicurezza nazionale, Itamar Ben Gvir, fautore del provvedimento.   \n\t\t\t\t   L'annuncio è arrivato subito dopo la notizia dei 2 israeliani\nuccisi in un attentato palestinese nei pressi di Nablus in\nCisgiordania. \"Agiremo - ha detto Netanyahu - per scoraggiare i\nterroristi e mantenere la sicurezza. Colpiremo il terrorismo con\nforza\". \"In questo giorno difficile in cui 2 cittadini sono\nstati uccisi - ha sottolineato Ben Gvir - non c'e' nulla di più\nsimbolico che approvare questa legge, giusta e morale\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 7,
        "placed": "Esteri",
        "epoch": 1677455127.1052532,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Re Abdallah a Usa, intensificare gli sforzi per calma Territori",
        "date_raw": "Sun, 26 Feb 2023 16:11:39 +0100",
        "date": "2023-02-26",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/02/26/re-abdallah-a-usa-intensificare-gli-sforzi-per-calma-territori_d9a5b761-23d3-4376-83fd-4ba046fa0877.html",
        "subtitle": "'Rilanciare negoziati di pace tra Palestinesi e Israeliani'",
        "content": "\n            \n            (ANSA) - TEL AVIV, 26 FEB - Vanno \"intensificati\" gli sforzi\nper riportare la calma e far diminuire la tensione nei Territori\nPalestinesi. Lo ha detto re Abdallah II di Giordania che ad\nAmman ha incontrato il Coordinatore Usa per il Medio Oriente e\nil Nord Africa Brett McGurk che si trova nel Paese per\nl'incontro ad Amman tra Israeliani e Palestinesi sulla\nsituazione in Cisgiordania. Al tempo stesso - secondo l'agenzia\nufficiale hashemita Petra - Abdallah ha chiesto che \"termini\nogni misura unilaterale che può portare all'instabilità e minare\nle prospettive di pace\". Il monarca ha quindi fatto appello per\nil rilancio dei negoziati tra Palestinesi e Israeliani per un\naccordo di pace. (ANSA).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Esteri",
        "epoch": 1677455127.1176353,
        "language": "IT",
        "source": "ANSA"
    }
]
