[
    {
        "title": "Iran: Bbc, rilasciata su cauzione la giornalista Mohammadi",
        "date_raw": "Sun, 12 Feb 2023 16:08:37 +0100",
        "date": "2023-02-12",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/02/12/iran-bbc-rilasciata-su-cauzione-la-giornalista-mohammadi_9b054310-f0c0-413a-a071-58b53ba6f059.html",
        "subtitle": "La sorella gemella, anche lei reporter, resta invece in carcere",
        "content": "\n            \n            (ANSA) - ROMA, 12 FEB - La responsabile della redazione del\nquotidiano iraniano 'Ham-Mihan', Elnaz Mohammadi, giornalista e\nsorella di Elaha Mohammadi, è stata scarcerata su cauzione. Lo\nriporta la Bbc Persian, precisando che la donna è stata\nrilasciata dalla prigione di Evin. La giornalista era stata\nconvocata in Procura e poi arrestata a inizio febbraio. Restano\nancora sconosciute le cause del suo arresto. La sorella Elaha\nMohammadi, anche lei giornalista dello stesso quotidiano,\ncontinua restare in carcere. La donna venne arrestata mesi fa\ndopo avere scritto un articolo sul funerale di Mahsa Amini, la\n22enne curdo-iraniana, deceduta dopo il suo arresto. (ANSA).   \n\t\t\t\t          ",
        "ranked": 7,
        "placed": "Esteri",
        "epoch": 1676241924.638258,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Palestinese di 14 anni ucciso in scontri con Israele",
        "date_raw": "Sun, 12 Feb 2023 16:02:23 +0100",
        "date": "2023-02-12",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/02/12/palestinese-di-14-anni-ucciso-in-scontri-con-israele_ec7acf90-0441-4a66-aaef-ac056adc003e.html",
        "subtitle": "Nel campo profughi di Jenin, 'colpito da proiettili'",
        "content": "\n            \n            (ANSA) - TEL AVIV, 12 FEB - Un ragazzino palestinese di 14\nanni è stato ucciso durante scontri con l'esercito israeliano\nnel campo profughi di Jenin, in Cisgiordania. Lo riferisce il\nministero della Sanità locale che, citato dall'agenzia Wafa, ha\nidentificato il minore in Qusai Radwan Waked (14 anni), morto in\nospedale \"per le gravi ferite riportate all'addome dai\nproiettili dell'occupazione israeliana\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 8,
        "placed": "Esteri",
        "epoch": 1676241924.652291,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "A Beirut gli aiuti italiani per la Siria, i primi dell'Ue",
        "date_raw": "Sat, 11 Feb 2023 22:01:54 +0100",
        "date": "2023-02-11",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/02/11/a-beirut-gli-aiuti-italiani-per-la-siria-i-primi-dellue_f3cbb178-b5cc-4511-8984-bcacbc4d318c.html",
        "subtitle": "Partiranno domani per Damasco e distribuiti da Mezzaluna Rossa",
        "content": "\n            \n            (ANSA) - ROMA, 11 FEB - Sono arrivati stasera a Beirut i\nprimi aiuti italiani destinati alle zone della Siria controllate\ndal governo del presidente Assad. Si tratta anche dei primi\naiuti di un paese dell'Unione europea. Ed è materiale offerto\ndal Gruppo San Donato. Si tratta di 30 tonnellate di materiale\nmedico, incluse 4 ambulanze e un team di 4 medici. Ad accogliere\nil materiale l'incaricato d'affari italiano a Damasco\nMassimiliano D'Antuono e il presidente della Mezzaluna rossa\nsiriana. Il materiale sarà trasferito domani a Damasco in\ncollaborazione con la SARC che provvederà a distribuirlo nelle\naree più colpite, Lattakia, Aleppo, Hama e Tartous. (ANSA).   \n\t\t\t\t          ",
        "ranked": 25,
        "placed": "Esteri",
        "epoch": 1676241924.6759784,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Pentagono, 'avvistato oggetto' ma era una anomalia dei radar",
        "date_raw": "Sun, 12 Feb 2023 04:56:45 +0100",
        "date": "2023-02-12",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/02/12/pentagono-avvistato-oggetto-ma-era-una-anomalia-dei-radar_55bc0321-981f-4c00-a3da-7642db4c313a.html",
        "subtitle": "Chiusa temporaneamente parte dello spazio aereo del Montana",
        "content": "\n            \n            (ANSA) - WASHINGTON, 11 FEB - Falso allarme poche ore dopo\nl'abbattimento di un altro 'oggetto' non identificato sui cieli\ndel Canada: il Pentagono ha chiuso temporaneamente parte dello\nspazio aereo del Montana per la sospetta presenza di un altro\npotenziale pallone spia, ma poco dopo ha fatto sapere che si era\ntrattato solo di una 'anomalia' dei radar.   \n\t\t\t\t    La difesa aerea nordamericana \"ha rilevato un'anomalia del\nradar - si rileva in una nota delle forze armate Usa - e ha\ninviato aerei da combattimento per indagare. Quegli aerei non\nhanno identificato alcun oggetto da correlare ai segnali radar\",\nhanno detto in una dichiarazione il North American Aerospace\nDefense Command e il US Northern Command.   \n\t\t\t\t   Le autorità \"continueranno a monitorare la situazione\", ha\naggiunto la nota. (ANSA).   \n\t\t\t\t          ",
        "ranked": 23,
        "placed": "Esteri",
        "epoch": 1676241924.7040784,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ex Wagner, 'avevo 10 anni da scontare,sono diventato mercenario'",
        "date_raw": "Sun, 12 Feb 2023 16:12:49 +0100",
        "date": "2023-02-12",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/12/ex-wagner-avevo-10-anni-da-scontaresono-diventato-mercenario_209cc2bb-1636-48a8-827b-84bc204cce09.html",
        "subtitle": "Cnn, 'soldati morti a decine, nessun soccorso, solo assalti'",
        "content": "\n            \n            (ANSA) - ROMA, 12 FEB - \"Il capo del gruppo Wagner Yevgeny\nPrigozhin è arrivato alla prigione in elicottero tra agosto e\nsettembre. Avevo ancora 10 anni di carcere da scontare  per\nomicidio colposo. Ho pensato che sei mesi a combattere in\nUcraina fossero meglio dei 10 o 11 anni che avrei dovuto passare\nin prigione\". E' il racconto fatto alla Cnn di uno dei due ex\nmercenari catturati dall'esercito ucraino alla fine del 2022,\nreclutati nel gruppo paramilitare del cosiddetto 'cuoco di\nPutin', per i suoi trascorsi nella ristorazione ai tempi in cui\nil presidente russo era vicesindaco a San Pietroburgo.   \n\t\t\t\t   I due combattenti ed ex detenuti hanno raccontato di perdite\norribili in assalti \"a prima ondata\": Un giorno \"eravamo in 90.   \n\t\t\t\tSessanta sono morti in un primo assalto, uccisi dai colpi di\nmortaio. Alcuni sono rimasti feriti, ma non si poteva prestare\nsoccorso\", ha raccontato uno di loro, \"se un gruppo non ha\nsuccesso, ne viene inviato subito un altro. Le vittime si\naccumulavano a decine\".   \n\t\t\t\t   L'altro combattente riferisce di aver fatto parte di un\nattacco durato cinque giorni, attraverso una foresta vicino alla\ncittà di Lysychansk, al confine tra Lugansk e Donetsk: \"I primi\npassi nella foresta sono stati difficili per le mine. Su 10\nragazzi, sette sono stati uccisi immediatamente. Sono stato lì\nper cinque giorni, con persone che morivano accanto a me,\npregando Dio, chiedendo acqua. Pensavo di poter abbassare l'arma\nma il combattimento ricominciava 10 minuti dopo, non c'era\nnessuna emozione, solo un'ondata dopo l'altra. Quattrocento\ncombattenti Wagner sono stati portati lì, e poi sempre di più,\nin continuazione\".   \n\t\t\t\t   Secondo le stime dei servizi segreti occidentali e dei gruppi\ndi difesa delle carceri, sono stati reclutati tra i 40.000 e i\n50.000 uomini. (ANSA).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Esteri",
        "epoch": 1676241924.7214963,
        "language": "IT",
        "source": "ANSA"
    }
]
