[
    {
        "title": "Li Qiang eletto nuovo premier cinese",
        "date_raw": "Sat, 11 Mar 2023 07:00:17 +0100",
        "date": "2023-03-11",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2023/03/11/cina-li-qiang-eletto-nuovo-premier_0592ab27-5d6e-4360-b422-57c5700f0ab3.html",
        "subtitle": "Con 2.936 voti su 2.947 al Congresso del popolo",
        "content": "   Li Qiang è il nuovo premier cinese: il Congresso nazionale del popolo, ramo legislativo del Parlamento, lo ha eletto con 2.936 voti favorevoli, 3 contrari e otto astenuti. Il presidente Xi Jinping, suo sponsor, ha firmato il decreto di nomina al quale, tra gli applausi dell'aula, ha fatto seguito il passaggio delle consegne tra il primo ministro uscente Li Keqiang e quello entrante Li Qiang.   Li, tra gli alleati più fidati del presidente Xi Jinping, è l'ex capo del Partito comunista di Shanghai che aveva supervisionato il lockdown draconiano di aprile e maggio 2022 per contrastare l'ondata di focolai di Covid-19: la disastrosa gestione della crisi, con proteste diffusi e scontri, aveva messo in dubbio la possibilità di una sua salita ai vertici del Pcc e dello Stato.    Gli stretti legami con Xi, secondo gli osservatori, gli hanno permesso di uscire indenne dalla vicenda. Da allora, Li e i suoi colleghi hanno aperto le porte all'élite degli affari, offrendo rassicurazioni sul sostegno del governo al settore privato, negli sforzi per convincere coloro che si erano trasferiti all'estero durante la pandemia a tornare in Cina. I principali funzionari di partito in genere aspettano che i loro incarichi di governo siano ufficializzati e formalizzati, ma Li subito dopo essere stato nominato numero 2 del Pcc al XX Congresso nazionale di ottobre avrebbe assunto la guida di una task force nazionale anti-Covid, svolgendo - secondo le ricostruzioni dei media - anche un ruolo di persuasione pressoXi per l'abbandono della politica della 'tolleranza zero' al coronavirus.   Li, considerato un pragmatico con buone capacità gestionali con il mondo degli affari, ha dimostrato - secondo alcuni osservatori - di essere più di un semplice lealista di Xi che molti si aspettavano, svolgendo ruoli di primo piano oltre che nella lotta al Covid anche sul fronte della crescitadell'economia. ",
        "ranked": 3,
        "placed": "Esteri",
        "epoch": 1678517127.460501,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Migranti: Macron e Sunak annunciano nuovo centro detenzione",
        "date_raw": "Fri, 10 Mar 2023 20:09:20 +0100",
        "date": "2023-03-10",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/10/migranti-macron-e-sunak-annunciano-nuovo-centro-detenzione_21f26417-8ecf-4155-82fe-1c923954403c.html",
        "subtitle": "Nel nord della Francia anche nuovo centro di comando congiunto",
        "content": "\n            \n            (ANSA) - PARIGI, 10 MAR - Il presidente francese Emmanuel\nMacron e il premier britannico, Rishi Sunak, hanno annunciato un\nnuovo centro di detenzione per migranti clandestini nel nord\ndella Francia, nell'ambito delle nuove iniziative per far fronte\nal fenomeno degli attraversamenti irregolari della Manica.   \n\t\t\t\t\"Noi - ha detto Sunak nella conferenza stampa congiunta al\ntermine del vertice - annunciamo un nuovo centro di detenzione\nnel nord della Francia, un nuovo centro di comando che riunirà\nper la prima volta le nostre squadre e 500 nuovi agenti che\npattuglieranno le spiagge francesi\".   \n\t\t\t\tFra le altre iniziative del dispositivo, nuovi droni e\ntecnologie di sorveglianza \"per aumentare i livello di\nintercettazione\" ha aggiunto Sunak. (ANSA).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Esteri",
        "epoch": 1678517127.4805937,
        "language": "IT",
        "source": "ANSA"
    }
]
