[
    {
        "title": "Johnson, Putin minacciò di bombardare il Regno Unito",
        "date_raw": "Mon, 30 Jan 2023 08:50:20 +0100",
        "date": "2023-01-30",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/01/30/johnson-putin-minaccio-di-bombardare-il-regno-unito_9eb46350-0a4c-465c-a0c4-a7795a3d2fd0.html",
        "subtitle": "Ex premier alla Bbc, 'mi disse che 'sarebbe bastato un minuto'\"",
        "content": "\n            \n            (ANSA) - ROMA, 30 GEN - Il presidente russo Vladimir Putin\nminacciò Boris Johnson con un attacco missilistico durante una\ntelefonata \"straordinaria\" nel periodo precedente all'invasione\ndell'Ucraina da parte di Mosca il 24 febbraio scorso: lo ha\ndetto lo stesso ex premier britannico intervistato dalla Bbc per\nun documentario dal titolo 'Putin contro l'Occidente'. L'allora\nprimo ministro ha riferito che Putin gli disse che \"sarebbe\nbastato un minuto\". È impossibile sapere se la minaccia di Putin\nfosse genuina, scrive la Bbc. (ANSA).   \n\t\t\t\t          ",
        "ranked": 4,
        "placed": "Esteri",
        "epoch": 1675068333.9913652,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ucraina, Stoltenberg chiede a Seul più sostegno militare",
        "date_raw": "Mon, 30 Jan 2023 04:52:53 +0100",
        "date": "2023-01-30",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/01/30/ucraina-stoltenberg-chiede-a-seul-piu-sostegno-militare_842cf57f-0928-482f-b30f-91b1a0a0156f.html",
        "subtitle": "Il segretario generale della Nato in visita in Corea del Sud",
        "content": "\n            \n            (ANSA) - PECHINO, 30 GEN - Il segretario generale della Nato,\nJens Stoltenberg, ha esortato la Corea del Sud ad aumentare il\nsuo sostegno militare all'Ucraina, ricordando che altri Paesi\nhanno cambiato la propria politica di divieto di fornitura di\narmi a stati in guerra dopo l'invasione della Russia.   \n\t\t\t\tStoltenberg, parlando al Chey Institute for Advanced Studies di\nSeul, ha ringraziato la Corea del Sud per l'aiuto finora dato a\nKiev, ma ha invitato a fare di più di fronte a un \"urgente\nbisogno\" di munizioni, hanno riferito i media locali. Seul ha\nfirmato importanti accordi per fornire carri armati, aerei e\naltre armi alla Polonia, membro della Nato.   \n\t\t\t\t\"Se crediamo nella libertà e nella democrazia, se non vogliamo\nvedere vincere autocrazia e totalitarismo, allora loro\nnecessitano di armi\", ha aggiunto Stoltenberg, parlando sempre\ndella situazione in Ucraina. Dall'inizio della guerra, pur\nesprimendo sostegno, il presidente Yoon Suk-yeol ha affermato\nche la legge sudcoreana contro la fornitura diretta di armi ai\nPaesi in conflitto rende difficile le forniture a Kiev,\nlimitandosi per ora a fornire assistenza umanitaria.   \n\t\t\t\tStoltenberg, incontrando ieri a Seul il ministro degli Esteri\nsudcoreano Park Jin, ha detto che il sostegno nordcoreano alla\nRussia nella guerra in Ucraina rafforza la necessità per il\nresto del mondo di rimanere \"interconnesso\" negli sforzi\ncondivisi sulla sicurezza. \"Penso che in un mondo più\nimprevedibile e incerto, sia ancora più importante che i Paesi\nche credono nella libertà e nella democrazia in un ordine\ninternazionale basato su regole stiano uniti - ha affermato il\nsegretario generale della Nato, secondo la Yonhap -. Siamo,\novviamente, preoccupati per gli sconsiderati test missilistici e\nprogrammi nucleari della Corea del Nord. E la guerra in Ucraina\nha anche ramificazioni per la vostra regione. E sappiamo anche\nche la Corea del Nord sta fornendo supporto militare agli sforzi\nbellici russi con razzi e missili. E questo evidenzia solo come\nsiamo interconnessi\" (ANSA).   \n\t\t\t\t          ",
        "ranked": 6,
        "placed": "Esteri",
        "epoch": 1675068334.027082,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Premier Gb Sunak licenzia ministro Zahawi per scandalo tasse",
        "date_raw": "Sun, 29 Jan 2023 14:08:26 +0100",
        "date": "2023-01-29",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/01/29/premier-gb-sunak-licenzia-ministro-zahawi-per-scandalo-tasse_754eef6f-963c-4974-b3b8-891c5c2fc168.html",
        "subtitle": "Lo ha annunciato Downing Street",
        "content": "\n            \n            (ANSA) - LONDRA, 29 GEN - Il primo ministro britannico Rishi\nSunak ha licenziato il ministro senza portafoglio e il\npresidente del partito conservatore Nadhim Zahawi per una\nviolazione del codice ministeriale legata alle sue controversie\nfiscali. Lo ha annunciato Downing Street.   \n\t\t\t\t   Dopo un'indagine indipendente, \"è chiaro che c'è stata una\ngrave violazione del codice ministeriale\", ha scritto il capo\ndel governo in una lettera pubblicata da Downing Street. \"Di\nconseguenza, ti informo della mia decisione di rimuoverti dalla\ntua posizione nel governo di Sua Maestà\", ha aggiunto. (ANSA).   \n\t\t\t\t          ",
        "ranked": 27,
        "placed": "Esteri",
        "epoch": 1675068334.0369587,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Kharkiv, missile russo su condominio, almeno un morto",
        "date_raw": "Mon, 30 Jan 2023 08:38:40 +0100",
        "date": "2023-01-30",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/01/30/kharkiv-missile-russo-su-condominio-almeno-un-morto_e73ebeeb-0769-4b68-b9d4-70ce7394603f.html",
        "subtitle": "Tre feriti",
        "content": "\n            \n            (ANSA) - KIEV, 30 GEN - Il quartiere Kiev della città di\nKharkiv è stato bombardato nella notte dalle forze armate russe,\nil quarto piano di un edificio è stato completamente distrutto.   \n\t\t\t\tLo riporta Ukrinform , aggiungendo che \"secondo i residenti\nlocali, almeno due feriti sono stati portati fuori\ndall'edificio\".   \n\t\t\t\t    Ma secondo quanto scrive su Telegram il capo\ndell'amministrazione statale regionale di Kharkiv, Oleg\nSinegubov, in tre sono rimasti feriti, e una di queste persone è\npoi morta in seguito a causa delle ferite riportate. \"Le\noperazioni di soccorso continuano\", aggiunge. (ANSA).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Esteri",
        "epoch": 1675068334.0534198,
        "language": "IT",
        "source": "ANSA"
    }
]
