[
    {
        "title": "Libano: prima sentenza all'estero su esplosione porto Beirut",
        "date_raw": "Fri, 24 Feb 2023 13:33:22 +0100",
        "date": "2023-02-24",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/02/24/libano-prima-sentenza-allestero-su-esplosione-porto-beirut_89249793-4bdc-4846-b6b5-775ab301fa03.html",
        "subtitle": "All'Alta Corte di giustizia di Londra",
        "content": "\n            \n            (ANSAMed) - BEIRUT, 24 FEB - E' un tribunale straniero, a\nLondra, ad aver emesso una prima sentenza sulle parziali\nresponsabilità per la devastante esplosione del porto di Beirut\nnell'agosto del 2020 e nella quale sono state uccise circa 250\npersone.   \n\t\t\t\t    Lo riferiscono stamani media di Beirut, secondo cui l'Alta\nCorte di giustizia di Londra ha dichiarato la società Savaro\nLtd, registrata in Gran Bretagna, responsabile dei 250 morti\ncausati dall'esplosione di 2.750 tonnellate di nitrato di\nammonio, custoditi illegalmente per anni in uno degli hangar del\nporto libanese.   \n\t\t\t\t   Secondo l'accusa, la società britannica ha avuto il ruolo di\nacquistare la materia esplosiva prima del suo arrivo nel porto\ndi Beirut nel 2013.   \n\t\t\t\t   Sono numerosi e di diverse nazionalità le società e gli\nindividui ritenuti presunti responsabili a diversi livelli\ndell'esplosione del 4 agosto del 2020. L'ordine degli avvocati\ndi Beirut aveva fatto causa in Gran Bretagna alla Savaro Ltd e\nha comunicato ai media la notizia della sentenza del tribunale\nlondinese.   \n\t\t\t\t    In Libano l'indagine giudiziaria rimane di fatto congelata\ndopo che membri istituzionali e dell'apparato di sicurezza,\ndirettamente chiamati in causa come corresponsabili del crimine\ne protetti dall'oligarchia al potere da decenni, hanno\nintralciato con metodi politici e giudiziari il lavoro del\ngiudice Tareq Bitar, titolare dell'inchiesta. (ANSAMed).   \n\t\t\t\t          ",
        "ranked": 3,
        "placed": "Esteri",
        "epoch": 1677249928.729183,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Perù: giudice Usa sospende estrazione ex presidente Toledo",
        "date_raw": "Fri, 24 Feb 2023 12:51:30 +0100",
        "date": "2023-02-24",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/02/24/peru-giudice-usa-sospende-estrazione-ex-presidente-toledo_e8b15073-8b59-4ddf-8308-835b49823967.html",
        "subtitle": "La misura provvisoria in attesa di sentenza di 'habeas corpus'",
        "content": "\n            \n            (ANSA) - LIMA, 24 FEB - Un tribunale della California ha\nsospeso temporaneamente il processo di estradizione in Perù,\napprovato dalla giustizia degli Stati Uniti, dell'ex presidente\nAlejandro Toledo, accusato dei reati di collusione e\nriciclaggio.   \n\t\t\t\t   Al riguardo il giudice Laurel Beeler della Corte del\ndistretto settentrionale della California, scrive oggi il\nquotidiano Republica, ha temporaneamente sospeso ieri per sette\ngiorni il processo di estradizione di Toledo, già approvato dal\nDipartimento di Stato.   \n\t\t\t\t   Il magistrato ha peraltro condizionato la misura alla\npresentazione da parte dell'ex capo dello stato peruviano, che è\naccusato di aver ricevuto una tangente di 31 milioni di dollari\ndalla società di costruzioni brasiliana Odebrecht, di una\nspecifica istanza al tribunale dove è in esame, in una udienza\nfissata per il 6 marzo, un suo ricorso di 'habeas corpus' per\nirregolarità nel processo di estradizione. \n   La giustizia peruviana attende il ritorno in patria di Toledo\nche deve essere processato per presunte irregolarità finanziarie\nnegli appalti per i tratti 2 e 3 dell'Autostrada Interoceanica\navvenute sotto la sua presidenza (2001-2006). (ANSA).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Esteri",
        "epoch": 1677249928.7644956,
        "language": "IT",
        "source": "ANSA"
    }
]
