[
    {
        "title": "Mosca, l'attacco di ieri ha bloccato armi straniere a Kiev",
        "date_raw": "Sat, 11 Feb 2023 13:41:58 +0100",
        "date": "2023-02-11",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/11/mosca-lattacco-di-ieri-ha-bloccato-armi-straniere-a-kiev_319a8adb-d384-4411-b53c-9167231f3d7c.html",
        "subtitle": "'Tutti gli obiettivi sono stati raggiunti'",
        "content": "\n            \n            (ANSA) - ROMA, 11 FEB - Il massiccio attacco dell'esercito\nrusso di ieri ha bloccato il rifornimento su ferrovia di armi e\nmunizioni straniere all'Ucraina nelle zone di combattimento: ha\ndichiarato lo Stato maggiore della Federazione citato dalla\nTass. \"Ieri le Forze Armate russe hanno sferrato un massiccio\nattacco a strutture critiche del sistema energetico che\ngarantiscono le operazioni dell'industria della difesa e dei\ntrasporti ucraini\", ha dichiarato il portavoce del Ministero\ndella Difesa russo Igor Konashenkov. \"Gli obiettivi sono stati\nraggiunti. È stato bloccato il dispiegamento di armi, hardware e\ntruppe su  ferrovia\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 12,
        "placed": "Esteri",
        "epoch": 1676186124.948924,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Trudeau,abbattuto oggetto aereo non identificato in Canada",
        "date_raw": "Sun, 12 Feb 2023 07:12:25 +0100",
        "date": "2023-02-12",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/02/11/trudeauabbattuto-oggetto-aereo-non-identificato-in-canada_601683fb-d33e-4125-bcea-99e854f3f88d.html",
        "subtitle": "Da aviazione statunitense e canadese",
        "content": "Un altro oggetto non identificato, di forma cilindrica come quello individuato l'altro ieri in Alaska, è stato abbattuto ieri nei cieli del Canada settentrionale. Il premier canadese Justin Trudeau ha ordinato di colpirlo con un missile lanciato daq un F22 dopo che il comando di difesa aerospaziale nordamericano (Norad) lo aveva individuato e monitorato \"ad alta quota\" e dopo aver consultato il presidente degli Stati Uniti Biden.Poco dopo lo stesso comando ha segnalato la presenza di un altro 'oggetto' nei cieli del Montana, temporaneamente chiusi, precisando poco dopo che si era trattato di un falso allarme dovuto a un'anomalia dei radar.",
        "ranked": 4,
        "placed": "Esteri",
        "epoch": 1676186124.9909866,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Iran celebra il 44esimo anniversario della Rivoluzione islamica",
        "date_raw": "Sat, 11 Feb 2023 14:03:31 +0100",
        "date": "2023-02-11",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/02/11/iran-celebra-il-44esimo-anniversario-della-rivoluzione-islamica_4b000c5e-cb9f-46c4-81e5-abf13a2aa99a.html",
        "subtitle": "Decine di migliaia si sono riversati nel centro di Teheran",
        "content": "Decine di migliaia di iraniani si sono riversati questa mattina nel centro di Teheran e nelle principali città del paese per celebrare il 44esimo anniversario della Rivoluzione islamica. In piazza Azadi, molti i ritratti del leader supremo Ayatollah Ali Khamenei, fondatore della Repubblica islamica, ma anche dell'Ayatollah Ruhollah Khomeini, nonché del popolare generale Qassem Soleimani, ucciso in un raid dell'esercito americano nel gennaio 2020 a Baghdad. \"Abbasso gli Stati Uniti\", \"Abbasso Israele\", \"Abbasso il Regno Unito\", alcuni dei principali slogan urlati in piazza, attorno alla quale sono stati schierati missili Sejjil e 136 droni Shahed prodotti dall'Iran.    \"Le proteste antisistema nel Paese, iniziate circa cinque mesi fa, non sono altro che un complotto dei nemici\" dell'Iran, \"quindi chi si lascia ingannare da loro e continua a scrivere o parlare contro il sistema è sulla stessa lunghezza d'onda dei nemici\". Lo ha detto il presidente iraniano Ebrahim Raisi, al raduno. \"Il nemico sta commettendo un grosso errore, poiché la sicurezza della regione e del Golfo Persico sarà risolta solo quando gli Stati Uniti e gli estranei porranno fine alla loro presenza\" nell'area, ha aggiunto.    Le celebrazioni giungono a quasi cinque mesi dall'inizio del movimento di protesta provocato dalla morte di Mahsa Amini, la 22enne curdo-iraniana deceduta dopo il suo arresto per non aver indossato in modo corretto il velo islamico. ",
        "ranked": 11,
        "placed": "Esteri",
        "epoch": 1676186125.0089877,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ucraina: attacco notturno dei russi su Kharkiv",
        "date_raw": "Sun, 12 Feb 2023 07:49:34 +0100",
        "date": "2023-02-12",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/12/ucraina-attacco-notturno-dei-russi-su-kharkiv_852735d7-8cad-4c6f-9cdc-f0fc3c9d6fc3.html",
        "subtitle": "Tre raid missilistici, danni a infrastruttura, almeno un ferito",
        "content": "Le forze armate russe hanno lanciato tre attacchi missilistici nella notte su Kharkiv, secondo quanto riferito dal governatore della regione Oleg Sinegubov su Telegram. L'allerta aerea è scattata poco prima della mezzanotte.Secondo Sinegubov sono stati sferrati tre attacchi con missili S-300. Una infrastruttura sarebbe stata danneggiata e si conta almeno un ferito, un uomo di 35 anni ricoverato in ospedale.",
        "ranked": 2,
        "placed": "Esteri",
        "epoch": 1676186125.0321398,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Medvedev attacca, 'presto l'Europa scomparirà del tutto'",
        "date_raw": "Sat, 11 Feb 2023 17:30:37 +0100",
        "date": "2023-02-11",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/11/medvedev-attacca-presto-leuropa-scomparira-del-tutto_df88a12d-19dc-44fc-b9e2-fc2f6c1eb874.html",
        "subtitle": "'I suoi leader dilettanti e russofobi al servizio degli Usa'",
        "content": "\n            \n            (ANSA) - ROMA, 11 FEB - L'Europa \"si sta già dissolvendo\" e\n\"presto scomparirà del tutto\" in un nuovo \"ratto dell'Europa\" ad\nopera degli Stati Uniti. E' l'ultimo attacco del vicepresidente\ndel Consiglio di sicurezza russo Dmitry Medvedev commentando il\nviaggio europeo del presidente ucraino Volodymyr Zelensky.   \n\t\t\t\t   \"Dirette, prime pagine di giornali, foto con capi europei\nmentre in parallelo centinaia di ucraini mobilitati ogni giorno\nmuoiono, spinti con la forza a proteggere gli interessi della\ncricca nazista al potere\", ha scritto l'ex presidente russo su\nTelegram, definendo i leader europei \"dilettanti del tutto\nmiserabili\" e \"russofobi\" che \"non staranno mai nemmeno accanto\nai loro predecessori, coloro che, dopo la guerra più distruttiva\ndel XX secolo, stavano costruendo una nuova Europa indipendente\ne prospera\".   \n\t\t\t\t   \"La vecchia civiltà europea si sta già dissolvendo sotto\nl'assalto degli immigrati che arrivano da tutto il mondo. E\npresto scomparirà del tutto, ripetendo il noto mito del ratto di\nEuropa da parte di Zeus. Solo che oggi, il ruolo del toro sarà\nsvolto dall'impudente America, servita dai traditori degli\ninteressi europei come la Polonia e i Paesi baltici\", conclude\nMedvedev. (ANSA).   \n\t\t\t\t          ",
        "ranked": 8,
        "placed": "Esteri",
        "epoch": 1676186125.0472898,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Qatar: Cozzolino ai domiciliari, \"sono tranquillo\"",
        "date_raw": "Sat, 11 Feb 2023 18:32:01 +0100",
        "date": "2023-02-11",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/11/qatar-cozzolino-ai-domiciliari-sono-tranquillo_1346056b-e4ad-4af4-8c0e-6826fb1b3979.html",
        "subtitle": "Confermato l'arresto di Tarabella, nuova udienza giovedì",
        "content": "  La Corte di Appello di Napoli ha disposto gli arresti domiciliari per l'europarlamentare Andrea Cozzolino a cui ieri la Guardia di Finanza ha notificato un mandato di arresto europeo nell'ambito dell'inchiesta della Procura federale belga sul cosiddetto Qatargate. La decisione è stata adottata dai giudici della sezione 'Misure di Prevenzione'. L'udienza per l'estradizione dell'europarlamentare è stata fissata per le ore 11 di martedì 14 febbraio. La detenzione domiciliare sarà nella abitazione del Vomero di Cozzolino.\"Sono tranquillo, confido nella giustizia\". Questo lo stato d'animo dell'europarlamentare Andrea Cozzolino, dalla scorsa notte in carcere a Poggioreale, che ha parlato con l'avvocato Vincenzo Domenico Ferraro, in occasione dell'udienza di convalida dell'arresto dai giudici dell'ottava sezione della Corte d'Appello di Napoli., \"quale componente del Parlamento Europeo, Presidente dal 2019 della Delegazione per le relazioni con i Paesi del Maghreb e Co-Presidente della Commissione Parlamentare Congiunta Euro-Marocchina, nonché componente della commissione speciale Pegasus\". Secondo gli inquirenti, in concorso ed associazione con Panzeri, Giorgi, Kaili, Tarabella e Arena, avrebbe \"indebitamente ricevuto, per conto del Governo del Marocco, verosimilmente da tale Atomun, danaro per esercitare le sue funzioni parlamentari europee in modo da all'interno del Parlamento Europeo\".Ieri i finanzieri del Gico che dovevano notificare il mandato di arresto europeo non hanno trovato in casa l'europarlamentare che \"per esigenze reali ed effettive\" si era spostato in una clinica vicino casa. Per la Corte di Appello di Napoli \"il pericolo di fuga, per quanto sussistente, può ritenersi di livello moderato, agevolmente contenibile mediante la misura cautelare degli arresti domiciliari, sufficiente per controllare che l'arrestato non si sottragga al procedimento in corso nelle more della decisione della Corte d'Appello circa la richiesta di consegna\" all'autorità inquirente belga. I giudici hanno autorizzato Cozzolino ad allontanarsi dal suo domicilio (quello dove deve rimanere agli arresti domiciliari) ogni giorno dalle 11 alle 12 e dalle 17 alle 18 per consentirgli \"di provvedere alle proprie esigenze di sostentamento e sanitarie\".Il giudice istruttore Michel Claise, a quanto si apprende da fonti della Procura, al termine dell'interrogatorio di questa mattina ha confermato l'arresto dell'eurodeputato Marc Tarabella. L'udienza di convalida è stata fissata per giovedì.\"L'udienza è andata bene. Tarabella ha risposto a tutte le domande degli investigatori con franchezza e in un'atmosfera serena. Non sono stati presentati nuovi elementi per corroborare le accuse di trasmissione di denaro. L'unica prova contro il mio cliente sono i commenti del signor Panzeri. È la parola di un criminale, Panzeri, contro quella di un uomo che è stato onesto per tutta la vita, Tarabella. Il mio cliente continuerà a lottare perché venga riconosciuta la sua innocenza\". Lo ha dichiarato Maxime Tioller, legale di Marc Tarabella.",
        "ranked": 7,
        "placed": "Esteri",
        "epoch": 1676186125.0764635,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "A Beirut gli aiuti italiani per la Siria, i primi dell'Ue",
        "date_raw": "Sat, 11 Feb 2023 22:01:54 +0100",
        "date": "2023-02-11",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/02/11/a-beirut-gli-aiuti-italiani-per-la-siria-i-primi-dellue_f3cbb178-b5cc-4511-8984-bcacbc4d318c.html",
        "subtitle": "Partiranno domani per Damasco e distribuiti da Mezzaluna Rossa",
        "content": "\n            \n            (ANSA) - ROMA, 11 FEB - Sono arrivati stasera a Beirut i\nprimi aiuti italiani destinati alle zone della Siria controllate\ndal governo del presidente Assad. Si tratta anche dei primi\naiuti di un paese dell'Unione europea. Ed è materiale offerto\ndal Gruppo San Donato. Si tratta di 30 tonnellate di materiale\nmedico, incluse 4 ambulanze e un team di 4 medici. Ad accogliere\nil materiale l'incaricato d'affari italiano a Damasco\nMassimiliano D'Antuono e il presidente della Mezzaluna rossa\nsiriana. Il materiale sarà trasferito domani a Damasco in\ncollaborazione con la SARC che provvederà a distribuirlo nelle\naree più colpite, Lattakia, Aleppo, Hama e Tartous. (ANSA).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Esteri",
        "epoch": 1676186125.0865152,
        "language": "IT",
        "source": "ANSA"
    }
]
