[
    {
        "title": "Iran: raggiunto accordo con Usa per 'scambio di detenuti'",
        "date_raw": "Sun, 12 Mar 2023 15:41:52 +0100",
        "date": "2023-03-12",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/03/12/iran-raggiunto-accordo-con-usa-per-scambio-di-detenuti_ef8b7749-40a8-4bcb-9554-aeaf516f4f0f.html",
        "subtitle": "'Se tutto va bene avverrà nei prossimi giorni'",
        "content": "\n            \n            (ANSA) - ROMA, 12 MAR - Iran e Stati Uniti hanno raggiunto\n\"un accordo sullo scambio di prigionieri nei giorni scorsi e se\ntutto va bene da parte americana, lo scambio di prigionieri\navverrà in breve tempo\", ha detto oggi il ministro degli Esteri\nHossein Amirabdollahian.   \n\t\t\t\t   Un documento era stato firmato tra le due parti\nindirettamente, ma ora il terreno è preparato, ha detto il\nministro, citato dall'agenzia Irna, aggiungendo che da parte\niraniana \"è tutto pronto e anche gli americani stanno facendo\nl'ultimo coordinamento tecnico\"\n    Almeno tre persone con doppia cittadianza iraniano-americana\nsono detenute in Iran, mentre sostiene che sono decine i\ncittadini iraniani detenuti negli Stati Uniti con l'accusa di\naver \"sviato le sanzioni americane\" imposte all'Iran.   \n\t\t\t\t   Il ministro degli Esteri ha continuato affermando che Teheran\ne Washington hanno anche mantenuto lo scambio di messaggi sui\ncolloqui sul nucleare e sulla rimozione delle sanzioni. \"È\nimportante che Teheran rimuova le preoccupazioni sull'accusa\ninfondata -- sull'arricchimento dell'uranio fino all'84% da\nparte dell'Iran— È una delle nostre linee rosse\", ha aggiunto.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 10,
        "placed": "Esteri",
        "epoch": 1678659325.32607,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Spagna: 23 mila persone in piazza contro l'aborto",
        "date_raw": "Sun, 12 Mar 2023 16:00:13 +0100",
        "date": "2023-03-12",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/12/spagna-23-mila-persone-in-piazza-contro-laborto_01ad45a1-7b36-4762-ab34-ce15d1801080.html",
        "subtitle": "Vox chiama a raccolta 500 associazioni pro-vita",
        "content": "\n            \n            (ANSA) - ROMA, 12 MAR - Ventitremila persone, secondo i dati\ndella Prefettura di Madrid, sono scese in piazza oggi nella\ncapitale spagnola contro l'aborto, ritenendo che la vita vada\npreservata \"dal suo inizio alla sua fine naturale\", e per\nrespingere la \"cultura della morte\", implicita, secondo le 500\norganizzazioni convocate da, partito di ultradestra Vox,\nnell'ultima riforma varata dal governo Sanchez. Lo riferisce\nl'agenzia Efe.   \n\t\t\t\t   I manifestanti hanno percorso le vie del centro tra canti e\nballi, esponendo striscioni con foto di feti umani e slogan come\n\"ascolta il battito del cuore, ti dico che sono vivo\", \"la voce\ndel cuore\", \"è questo il battito del cuore che vuoi nascondere?\"\no \"nessuna madre si pente di esserlo\", in un corteo in cui si\nsono viste anche le bandiere della Spagna e la Croce di\nBorgogna.   \n\t\t\t\t   In testa al corteo, davanti allo striscione principale con il\nmotto \"sì alla vita\", Alicia Latorre, presidente della\nFederazione spagnola delle associazioni per la vita. A suo dire,\nla nuova legge sull'aborto è \"ancora peggiore e più perversa di\nquella che avevamo\". Presente anche il portavoce di Vox al\nCongresso dei Deputati, Iván Espinosa de los Monteros che ha\naffermato di voler \"difendere la vita\" mentre \"il Governo sta\napprovando leggi sulla morte, come la legge sul suicidio\nassistito o quella che consente alle ragazze di 16 anni di\nabortire senza il consenso dei genitori\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 8,
        "placed": "Esteri",
        "epoch": 1678659325.3669186,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Turchia, 'l'accordo sul grano tra Ucraina e Russia sarà esteso'",
        "date_raw": "Sun, 12 Mar 2023 15:43:56 +0100",
        "date": "2023-03-12",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/12/turchia-laccordo-sul-grano-tra-ucraina-e-russia-sara-esteso_bf038ed0-73d4-47fe-95ed-c35d7ce96f3b.html",
        "subtitle": "La scadenza è il 18 marzo, domani incontro a Ginevra con l'Onu",
        "content": "\n            \n            (ANSA) - ROMA, 12 MAR - Il ministro della Difesa turco,\nHulusi Akar, ha dichiarato che l'accordo che consente\nl'esportazione di grano ucraino attraverso il Mar Nero sarà\nprorogato rispetto alla scadenza del 18 marzo. Lo riporta il\nGuardian.   \n\t\t\t\t   Il primo accordo tra Russia e Ucraina era stato trovato a\nluglio con la mediazione di Istanbul e dell'Onu e aveva lo scopo\ndi prevenire una crisi alimentare globale consentendo\nl'esportazione sicura del grano ucraino bloccato dall'invasione\nrussa da tre porti. A novembre era stato prorogato per 120\ngiorni, con un rinnovo automatico previsto per il 18 marzo nel\ncaso nessuna delle due parti si fosse opposta: Mosca ha detto\nche accetterà una proroga solo se le restrizioni che interessano\nle proprie esportazioni saranno revocate.   \n\t\t\t\t   Domani, 13 marzo, è previsto un incontro a Ginevra con le\nNazioni Unite per cercare di trovare una soluzione. (ANSA).   \n\t\t\t\t          ",
        "ranked": 9,
        "placed": "Esteri",
        "epoch": 1678659325.381472,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Georgia: Saakashvili a Sky News, sono vicino alla morte",
        "date_raw": "Sun, 12 Mar 2023 20:19:01 +0100",
        "date": "2023-03-12",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/12/georgia-saakashvili-a-sky-news-sono-vicino-alla-morte_c6e6055b-c8fe-44f9-b6db-f5548e0d76ff.html",
        "subtitle": "Ex presidente detenuto in ospedale dice essere stato avvelenato",
        "content": "\n            \n            (ANSA) - ROMA, 12 MAR - L'ex presidente della Georgia Mikheil\nSaakashvili ha detto a Sky News di essere \"vicino alla morte\"\nnell'ospedale in cui è stato trasferito dal carcere. L'ex leader\nsostiene di essere stato avvelenato in prigione, tesi negata\ndall'attuale governo georgiano, secondo cui le condizioni di\nsalute di Saakashvili sarebbero dovute al fatto che non si è\nnutrito a sufficienza.   \n\t\t\t\t   \"Inizialmente pesavo 120 chilogrammi, ora ne ho 64, se scendo\nsotto ai 60 i medici prevedono insufficienze multiorgano\", ha\ndetto Saakashvili alla domanda su quanto fosse vicino alla\nmorte.   \n\t\t\t\t   A Sky News è stato negato l'accesso all'ospedale, ma è stato\nin grado di trasmettere le domande a Saakashvili tramite il suo\navvocato e di ricevere risposte scritte a mano. Per quanto\nriguarda la sua salute, l'ex presidente georgiano ha detto di\nessere \"sempre a letto. Le mie ossa si stanno disintegrando e mi\ndanno un dolore lancinante\". Il suo avvocato Shalva\nKhachapuridze ha detto che le condizioni del suo cliente\npeggiorano ogni giorno. \"È una scena orribile\", ha detto\nKhachapuridze a Sky News. \"Sembra un prigioniero in un campo di\nconcentramento nella Germania nazista\".   \n\t\t\t\t   Nell'intervista, Saakashvili ha inviato un messaggio alle\nmigliaia di manifestanti che sono scesi in piazza per protestare\ncontro le proposte di nuove leggi criticate come filo-russe:\n\"Restate molto vigili, siate pronti a mobilitarvi con breve\npreavviso, a causa dello stato d'animo vendicativo del regime\ndegli oligarchi\", ha scritto. Il governo ha ora ritirato il\ncontroverso disegno di legge, ma l'Occidente osserva da vicino\nciò che accade a Saakashvili, per comprendere se l'orizzonte\npolitico del Paese guardi alla Russia o al contrario all'Europa.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 4,
        "placed": "Esteri",
        "epoch": 1678659325.413965,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Naufragio in California, morti 8 migranti dal Messico",
        "date_raw": "Sun, 12 Mar 2023 20:32:46 +0100",
        "date": "2023-03-12",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/03/12/naufragio-in-california-morti-8-migranti-dal-messico_450a9fa0-8489-4b9f-add5-dceb5d6cc6b9.html",
        "subtitle": "Dopo la stretta di Biden al confine molti sfidano l'oceano",
        "content": "\n            \n            (ANSA) - NEW YORK, 12 MAR - Almeno otto morti e sette\ndispersi. E' il bilancio del naufragio di due barche non lontano\nda San Diego, in California. L'allarme è scattato nella notte\nfra sabato e domenica, quando una donna ha chiamato il 911, il\nnumero di emergenza, chiedendo aiuto. La Guardia Costiera si è\nmessa subito all'opera e finora ha recuperato i corpi di otto\nmigranti.   \n\t\t\t\t   Non è chiaro esattamente quante persone fossero a bordo delle\ndue imbarcazioni che si sono capovolte: la donna che ha dato\nl'allarme ha parlato di 15 persone, ma le autorità ne sospettano\nalmeno 23. E' probabile che alcuni dei sopravvissuti siano\nriusciti a raggiungere la costa a nuoto e siano successivamente\nscappati per sottrarsi alle autorità di frontiera ed evitare il\nrischio di essere bloccati. (ANSA).   \n\t\t\t\t          ",
        "ranked": 2,
        "placed": "Esteri",
        "epoch": 1678659325.4250722,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Zelensky, 1.100 soldati russi uccisi a Bakhmut dal 6 marzo",
        "date_raw": "Sun, 12 Mar 2023 20:25:27 +0100",
        "date": "2023-03-12",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/12/zelensky-1.100-soldati-russi-uccisi-a-bakhmut-dal-6-marzo_dac8be87-20f3-4fd5-bfdb-b1c12d389c9b.html",
        "subtitle": "'Almeno altri 1.500 sono rimasti feriti'",
        "content": "\n            \n            (ANSA) - ROMA, 12 MAR - \"In meno di una settimana - dal 6\nmarzo - solo nel settore di Bakhmut\" i soldati ucraini \"sono\nriusciti a eliminare più di 1.100 soldati nemici, che sono\nperdite irreversibili della Russia vicino a Bakhmut\". Lo ha\ndichiarato il presidente ucraino Volodymyr Zelensky nel suo\ndiscorso serale, aggiungendo che i russi hanno registrato\n\"almeno 1.500\" feriti in modo da essere \"incompatibili con la\ncontinuazione dei combattimenti. Inoltre, dozzine di unità di\nequipaggiamento nemico sono state distrutte e sono stati\nbruciati più di dieci depositi di munizioni russi\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 3,
        "placed": "Esteri",
        "epoch": 1678659325.4464774,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ucraina:Svizzera difende neutralità e critica 'frenesia bellica'",
        "date_raw": "Sun, 12 Mar 2023 17:01:06 +0100",
        "date": "2023-03-12",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/12/ucrainasvizzera-difende-neutralita-e-critica-frenesia-bellica_4eaa0d5b-aafc-47d9-bfd0-a79202af8b05.html",
        "subtitle": "'Le armi svizzere non devono essere utilizzate nelle guerre'",
        "content": "\n            \n            (ANSA-AFP) - GINEVRA, 12 MAR - Il presidente della\nConfederazione elvetica, Alain Berset, ha difeso in una\nintervista alla Nzz am Sontag la storica neutralità della\nSvizzera ribadendo la sua contrarietà al trasferimento di\narmamenti all'Ucraina e denunciando una \"frenesia bellica\".   \n\t\t\t\t   \"Sento questa frenesia guerriera in certi ambienti - ha detto\nAlain Berset -. E questo mi preoccupa molto perché questa\nsensazione si basa su una visione a breve termine\". \"Le armi\nsvizzere non devono essere utilizzate nelle guerre\", ha ribadito\nil presidente socialista sottolineando che la posizione del\nConsiglio federale in materia è stata molto chiara. \"Capisco e\nrispetto il fatto che altri Paesi abbiano una posizione diversa\n- ha detto il presidente della Confederazione -. Ma anche la\nposizione svizzera va rispettata\". \"Semplicemente dire ora che\nla situazione è diversa, che la Svizzera deve cambiare tutto\nsenza tener conto della base giuridica, non è possibile\".   \n\t\t\t\t   Il dibattito sulla neutralità agita la Svizzera\ndall'invasione russa dell'Ucraina il 24 febbraio 2022. Il Paese\nalpino - che non fa parte dell'Unione Europea - ha adottato\ntutte le sanzioni prese da Bruxelles contro Mosca, ritenendo che\ntali sanzioni fossero compatibili con la sua neutralità. Il suo\ngoverno rimane però inflessibile sulla neutralità storica del\nPaese, nonostante le pressioni di Kiev e dei suoi alleati per\nconsentire la riesportazione di armi e munizioni svizzere.   \n\t\t\t\t(ANSA-AFP).   \n\t\t\t\t          ",
        "ranked": 6,
        "placed": "Esteri",
        "epoch": 1678659325.4568594,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Forze ucraine, cadaveri di civili nelle strade di Bakhmut",
        "date_raw": "Sun, 12 Mar 2023 20:15:08 +0100",
        "date": "2023-03-12",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/12/forze-ucraine-cadaveri-di-civili-nelle-strade-di-bakhmut_3bbd269b-94f3-407a-9076-85bf394fc594.html",
        "subtitle": "'Non riusciamo a recuperarli per l'intensità della battaglia'",
        "content": "\n            \n            (ANSA) - ROMA, 12 MAR - I combattenti ucraini affermano che\ncorpi dei civili giacciono per le strade di Bakhmut, non potendo\nrecuperarli a causa dell'intensità della battaglia che infuria\nnella città. Parlando a Sky News, Khalid Makiazho, parte di un\nbattaglione ceceno che sostiene l'Ucraina, ha descritto un\npaesaggio di totale devastazione, continue raffiche di\nartiglieria e \"bombardamenti caotici\".   \n\t\t\t\t   Secondo Makiazho, i civili rimasti si rifugiano negli\nscantinati. \"Ci sono ancora persone in città, alcune sono molto\nanziane, ci sono anche cadaveri di civili, stiamo cercando di\nrecuperare i corpi ma non c'è modo di raggiungerli\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Esteri",
        "epoch": 1678659325.4806316,
        "language": "IT",
        "source": "ANSA"
    }
]
