[
    {
        "title": "N.Stream sabotato da pro-Kiev. Usa: 'Aspettiamo le indagini'",
        "date_raw": "Tue, 7 Mar 2023 20:43:14 +0100",
        "date": "2023-03-07",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/07/n.stream-sabotato-da-pro-kiev.-usa-aspettiamo-le-indagini_d04d2230-aa1d-4ee8-8a22-8786fab09879.html",
        "subtitle": "Il Nyt: 'Nulla fa pensare che Zelensky sia coinvolto'. Il governo di Kiev evacua i bambini da Bakhmut. Secondo l'Isw le forze russe controllano il 40% della città. Identificato il soldato ucciso nel videoshock&nbsp;",
        "content": "   Il consiglio dei ministri ucraino ha approvato : al momento solo Bakhmut rientra nei criteri per l'applicazione della norma. Lo riferisce l'Ukrainska Pravda. I minorenni dovranno essere accompagnati da uno dei genitori, una persona che li sostituisca o un altro rappresentante legale. Non è consentito il rifiuto di genitori o tutori di evacuare il bambino.\"Il dovere dello Stato è proteggere la vita e la salute del bambino\", ha detto il vice primo ministro Irina Vereshchuk.Secondo quanto riportato dall'esercito ucraino su Telegram, \"la vittima è Tymofiy Mykolayovych Shadura, un soldato della 30a brigata\", che ha preso parte ai combattimenti nei pressi di Bakhmut, considerato disperso dal 3 febbraio. Secondo alcuni media l'uomo aveva 40 anni.. Lo riporta il New York Times citando alcune fonti americane, secondo le quali non ci sono indicazioni che il presidente Volodymyr Zelensky e la sua squadra di governo fossero coinvolti nell'operazione.\"Sull'incidente al Nord Stream , a proposito della notizia del New York Times che sarebbe stato un gruppo pro-Ucraina a sabotare il gasdotto l'anno scorso. \"A quanto ne sappiamo, come ha detto già il presidente Biden, è stato un sabotaggio\", ha aggiunto.Lo scrive Tagesschau, citando una ricerca di Ard, Swr e Zeit. Secondo le indagini degli inquirenti citate da Tagesschau, il sabotaggio clandestino sarebbe stato compiuto con l'aiuto di uno yacht noleggiato da una società con sede in Polonia, apparentemente a due cittadini ucraini. L'operazione segreta in mare sarebbe stata condotta da una squadra di sei persone: cinque uomini e una donna. Sempre secondo l'ipotesi citata da Ard-Swr-Zeit, il gruppo sarebbe stato composto da un capitano, due sommozzatori, due assistenti subacquei e una dottoressa, che avrebbero trasportato gli esplosivi e li avrebbero piazzati. La nazionalità dei responsabili non è apparentemente chiara. Il gruppo avrebbe utilizzato passaporti falsi, che sarebbero stati usati, tra l'altro, per noleggiare la barca. Gli investigatori avrebbero però localizzato la posizione dell'imbarcazione nel giorno successivo al sabotaggio nei pressi dell'isola danese di Christians›, a nord-est di Bornholm, vicino al luogo del sabotaggio. L'imbarcazione sarebbe stata poi restituita da chi l'ha affittata e gli investigatori avrebbero trovato tracce di esplosivo sul tavolo della cabina. Un servizio di intelligence occidentale avrebbe trasmesso già in autunno ai servizi partner europei l'ipotesi che responsabile del sabotaggio del Nord Stream fosse stato un commando ucraino. In seguito, ci sarebbero state ulteriori indicazioni di intelligence che suggerivano la responsabilità di un gruppo filo-ucraino. Come spiega Tagesschau, nonostante la pista porti in Ucraina, non verrebbe esclusa l'ipotesi di un'operazione 'false flag'. Il governo tedesco ha dichiarato in serata che \"il Procuratore generale federale (GBA) sta indagando sulla questione dall'inizio di ottobre 2022. Ha quindi la sovranità sul procedimento. Inoltre, sono in corso indagini sulle esplosioni in Svezia e Danimarca, ciascuna sotto l'egida delle autorità nazionali. Recentemente, pochi giorni fa, Svezia, Danimarca e Germania hanno informato il Consiglio di Sicurezza delle Nazioni Unite che le indagini erano in corso e che non c'erano ancora risultati\".  in un'intervista alla Cnn, in cui sottolinea che \"sono così diverse\" le motivazioni di Kiev dagli obiettivi della Russia sulla città assediata. \"Capiamo cosa vuole ottenere la Russia: ha bisogno almeno di una vittoria, una piccola vittoria, anche distruggendo tutto a Bakhmut, uccidendo ogni civile lì\", ha detto Zelensky. E ha continuato: se la Russia fosse in grado di \"mettere la sua piccola bandiera\" in cima a Bakhmut, ciò aiuterebbe \"a mobilitare la sua società e ad alimentare l'idea di un esercito potente\".. Ha sottolineato Zelensky, difendendo così la sua decisione di mantenere le forze ucraine nella città assediata. \"Questo è tattico per noi\", ha detto Zelensky, insistendo sul fatto che i vertici militari di Kiev sono uniti nel concordare di prolungare la difesa della città dopo settimane di furiosa battaglia. L'annuncio è arrivato dal ministro della Difesa russo Serghei Shoigu, aggiungendo che la città nel Donbass ucraino rappresenta una fondamentale linea difensiva per le truppe ucraine e la sua conquista permetterà ai russi di \"continuare l'avanzata in profondità nelle difese ucraine\". Secondo una mappa interattiva pubblicata su Internet dall'Istituto per lo studio della guerra (Isw) le forze russe controllano il 40% della città. La mappa del centro studi statunitense, che mostra i movimenti di terra dei soldati di Mosca aggiornati a ieri, indica che la zona controllata dai russi si estende - dal lato orientale - quasi fino al centro della città. Nel consueto messaggio serale al Paese il presidente ucraino Volodymyr Zelensky ha reso noto di aver dato direttive all'Esercito per trovare \"tutte le forze\" per difendere Bakhmut. \"Ho chiesto allo Stato maggiore di trovare le forze appropriate per aiutare la difesa di Bakhmut, nessuna parte dell'Ucraina può essere abbandonata\", ha detto., secondo la stampa internazionale. La notizia arriva mentre lo stato maggiore dell'esercito di Kiev rende noto che le forze ucraine hanno respinto 37 attacchi russi la notte scorsa nella zona intorno alla città di Bakhmut, nell'est del Paese. Nel complesso le truppe russe hanno lanciato nella notte 50 raid aerei e cinque attacchi missilistici, mentre le forze ucraine hanno effettuato 15 attacchi aerei contro le truppe russe, incluso un attacco a un sistema antiaereo. L'esercito di Kiev ha inoltre reso noto di avere abbattuto un aereo SU-25, nove droni Shaheed e altri otto droni russi.Le forze armate hanno fornito anche un bilancio degli attacchi di ieri, durante i quali, affermano, sono stati uccisi 1.060 soldati russi, un bilancio che porta il totale delle forze di Mosca eliminate nel Paese dall'inizio dell'invasione a quota 154.830. L'esercito non specifica quanti uomini russi abbiano perso la vita ieri nella città assediata di Bakhmut, ma nei giorni scorsi il ministro della Difesa ucraino Oleksiy Reznikov aveva detto che le perdite russe ammontano fino a 500 soldati al giorno nella battaglia per la conquista della città strategica nell'est del Paese. Il rapporto dello Stato Maggiore indica inoltre che dall'inizio della guerra la Russia ha perso 303 caccia, 289 elicotteri e 2.095 droni. Le forze di Kiev affermano di aver distrutto anche 3.432 carri armati russi, 2.456 sistemi di artiglieria, 488 sistemi di razzi a lancio multiplo, 253 sistemi di difesa aerea, 873 missili da crociera e 18 navi.",
        "ranked": 3,
        "placed": "Esteri",
        "epoch": 1678238124.280847,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Scontro tra Londra e l'Onu. Disappunto sul piano migranti",
        "date_raw": "Tue, 7 Mar 2023 20:53:59 +0100",
        "date": "2023-03-07",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/07/scontro-tra-londra-e-lonu.-disappunto-sul-piano-migranti_54a21727-7074-4b3c-955d-040f6dc62ae2.html",
        "subtitle": "La ministra Braverman presenta un giro vite sui migranti. Per le Nazioni Unite è 'un divieto d'asilo'",
        "content": "   a distanza tra il governo del dopo che la ministra degli Interni britannica Suella Braverman presentando alla Camera dei Comuni . ",
        "ranked": 2,
        "placed": "Esteri",
        "epoch": 1678238124.294677,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Georgia: virale video donna con bandiera Ue contro idranti",
        "date_raw": "Tue, 7 Mar 2023 23:56:57 +0100",
        "date": "2023-03-07",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/07/georgia-virale-video-donna-con-bandiera-ue-contro-idranti_baa865bb-bb0c-4acb-834a-472b7e9acee6.html",
        "subtitle": "Migliaia in piazza contro legge su 'agenti stranieri', arresti",
        "content": "\n            \n            (ANSA) - ROMA, 07 MAR - Le drammatiche immagini di una donna\nche davanti al parlamento di Tbilisi sventola una bandiera\ndell'Unione Europea resistendo agli idranti della polizia sono\ndiventate virali sui social, dove si possono anche vedere le\nmigliaia di persone scese in piazza per protestare contro la\nlegge sugli 'agenti stranieri' che potrebbe colpire la stampa e\nle ong.   \n\t\t\t\t    La donna, con la mascherina e la borsa al braccio, agita il\nvessillo blu con le stelle, sotto al getto del cannone ad acqua\ndella polizia antisommossa mentre alcuni altri dimostranti la\naffiancano cercando di farla desistere.   \n\t\t\t\t    Secondo le tv locali ci sono stati diversi arresti e feriti\nnegli scontri, tra cui alcuni giornalisti. (ANSA).   \n\t\t\t\t          ",
        "ranked": 1,
        "placed": "Esteri",
        "epoch": 1678238124.3128605,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Nyt, 'gruppo pro-Ucraina ha sabotato il Nord Stream'",
        "date_raw": "Tue, 7 Mar 2023 16:51:07 +0100",
        "date": "2023-03-07",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/07/nyt-gruppo-pro-ucraina-ha-sabotato-il-nord-stream_5aa450dd-e1dc-4acd-bc04-3325ce883586.html",
        "subtitle": "Secondo fonti americane. 'Nessuna indicazione Zelensky sapesse'",
        "content": "\n            \n            (ANSA) - NEW YORK, 07 MAR - E' stato un gruppo pro-Ucraina a\nsabotare i gasdotti Nord Stream lo scorso anno. Lo riporta il\nNew York Times citando alcune fonti americane, secondo le quali\nnon ci sono indicazioni che il presidente Volodymyr Zelensky e\nla sua squadra di governo fossero coinvolti nell'operazione.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 6,
        "placed": "Esteri",
        "epoch": 1678238124.3575566,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Kiev, evacuazione obbligatoria dei bambini da Bakhmut",
        "date_raw": "Tue, 7 Mar 2023 16:49:41 +0100",
        "date": "2023-03-07",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/07/kiev-evacuazione-obbligatoria-dei-bambini-da-bakhmut_af0b97e2-1516-49ab-8bdc-79ebcea00c30.html",
        "subtitle": "I minorenni dovranno essere accompagnati",
        "content": "\n            \n            (ANSA) - ROMA, 07 MAR - Il consiglio dei ministri ucraino ha\napprovato l'evacuazione obbligatoria dei bambini dalle zone di\ncombattimento: al momento solo Bakhmut rientra nei criteri per\nl'applicazione della norma.  Lo riferisce l'Ukrainska Pravda. I\nminorenni dovranno essere accompagnati da uno dei genitori, una\npersona che li sostituisca o un altro rappresentante legale. Non\nè consentito il rifiuto di genitori o tutori di evacuare il\nbambino.\"Il dovere dello Stato è proteggere la vita e la salute\ndel bambino\", ha detto il vice primo ministro Irina Vereshchuk.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 7,
        "placed": "Esteri",
        "epoch": 1678238124.381638,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cisgiordania: saliti a tre i palestinesi uccisi a Jenin",
        "date_raw": "Tue, 7 Mar 2023 16:34:13 +0100",
        "date": "2023-03-07",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/03/07/cisgiordania-saliti-a-tre-i-palestinesi-uccisi-a-jenin_4b3e6004-f0eb-425c-b316-9e75e2938203.html",
        "subtitle": "Durante operazione anti terrorismo Israele. Wafa, 10 feriti",
        "content": "\n            \n            (ANSA) - TEL AVIV, 07 MAR - E' salito a tre il numero dei\npalestinesi uccisi durante l'operazione antiterrorismo\ndell'esercito israeliano a Jenin, in Cisgiordania. Lo h detto il\nministero della Sanità citato dall'agenzia Wafa che parla anche\ndi 10 feriti. Secondo la stessa fonte,  l'esercito  ha \"preso di\nmira  con un missile una casa nel campo di Jenin, da cui si sono\nviste alzarsi colonne di fumo \". (ANSA).   \n\t\t\t\t          ",
        "ranked": 8,
        "placed": "Esteri",
        "epoch": 1678238124.393688,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Esplode palazzo in Bangladesh, almeno 17 morti e 100 feriti",
        "date_raw": "Tue, 7 Mar 2023 18:09:49 +0100",
        "date": "2023-03-07",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2023/03/07/esplode-palazzo-in-bangladesh-almeno-17-morti-e-100-feriti_5bf08ce4-be8b-4c02-ad15-e9e2d80010d2.html",
        "subtitle": "Nel distretto commerciale di Dacca",
        "content": "\n            \n            (ANSA) - DACCA, 07 MAR - Almeno 17 persone sono morte e più\ndi 100 sono rimaste ferite a causa di un'esplosione che ha\ncolpito un edificio nel distretto commerciale di Dacca, la\ncapitale del Bangladesh. Lo hanno reso noto polizia e medici. Le\ncause sono ancora da accertare.   \n\t\t\t\t   L'esplosione ha scosso i piani inferiori di un edificio di\nsette piani a Gulistan, un importante snodo per le merci\nall'ingrosso di Dacca poco prima delle 17 ora locale, le 12 in\nItalia. (ANSA).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Esteri",
        "epoch": 1678238124.4341345,
        "language": "IT",
        "source": "ANSA"
    }
]
