[
    {
        "title": "Usa: protesta a Palm Springs, 'rimuovere la statua di Marilyn'",
        "date_raw": "Wed, 1 Mar 2023 20:56:10 +0100",
        "date": "2023-03-01",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/03/01/usa-protesta-a-palm-springs-rimuovere-la-statua-di-marilyn_62605712-2216-4c1d-8e27-83043d8a632c.html",
        "subtitle": "La rabbia dei cittadini, 'blocca il traffico'",
        "content": "\n            \n            (ANSA) - NEW YORK, 01 MAR - 'Marylin ovunque ma non qui'. A\nPalm Springs, in California, è battaglia sull'imponente statua\ndi Marilyn Monroe in una delle sue pose più famose, quella con\nl'abito bianco che svolazza nel film 'Quando la moglie è in\nvacanza'. La statua di oltre 7,5 metri si è di recente attirata\nle critiche di molti residenti che ne chiedono la rimozione\nperché rallenta il traffico e crea problemi alla circolazione.   \n\t\t\t\t   Inizialmente esposta a Chicago, la statua 'Forever Marilyn' è\nstata acquistata per un milione di dollari dall'agenzia del\nturismo di Palm Springs PS Resorts nel 2020. Nello stesso anno\nil consiglio comunale ha deciso di esporla fuori dal Palm\nSprings Museum of Art per tre anni. E ora che la scadenza è\nvicina la battaglia si è accesa per la rimozione immediata, con\nmolte proteste sotto la statua. Non è la prima volta che\n'Forever Marilyn' si attira critiche nella città: già l'acquisto\nera stato contestato in quanto l'opera riduceva l'attrice a un\nmero oggetto. (ANSA).   \n\t\t\t\t          ",
        "ranked": 4,
        "placed": "Esteri",
        "epoch": 1677750325.3798385,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Naufragio migranti: morta anche giocatrice pachistana di hockey",
        "date_raw": "Wed, 1 Mar 2023 19:47:40 +0100",
        "date": "2023-03-01",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/01/naufragio-migranti-morta-anche-giocatrice-pachistana-di-hockey_dd99e1c8-f45a-4a23-8df5-d155e2a93c40.html",
        "subtitle": "Shahida Raza si era imbarcata nella speranza di futuro migliore",
        "content": "\n            \n            (ANSA) - ISLAMABAD, 01 MAR - Si era imbarcata dalla Turchia\nall'Italia nella speranza di un futuro migliore la giocatrice di\nhockey pachistana, Shahida Raza, ma i suoi sogni si sono\ninfranti di fronte alle coste calabresi dello Ionio. Non c'è\nstato nulla da fare per la sportiva di 27 anni, che è stata\nidentificata tra le vittime del tragico incidente di un barcone\ndi migranti avvenuto lo scorso fine settimana.   \n\t\t\t\t   A confermare il decesso anche i funzionari della Pakistan\nHockey Federation che hanno espresso le loro condoglianze alla\nfamiglia della donna, che ha rappresentato il suo Paese in\ndiverse competizioni. Raza, che veniva chiamata con il nomignolo\nChintu, era stata anche una giocatrice di calcio. (ANSA).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Esteri",
        "epoch": 1677750325.3977602,
        "language": "IT",
        "source": "ANSA"
    }
]
