[
    {
        "title": "Naufragio in California, morti 8 migranti dal Messico",
        "date_raw": "Sun, 12 Mar 2023 20:32:46 +0100",
        "date": "2023-03-12",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/03/12/naufragio-in-california-morti-8-migranti-dal-messico_450a9fa0-8489-4b9f-add5-dceb5d6cc6b9.html",
        "subtitle": "Dopo la stretta di Biden al confine molti sfidano l'oceano",
        "content": "\n            \n            (ANSA) - NEW YORK, 12 MAR - Almeno otto morti e sette\ndispersi. E' il bilancio del naufragio di due barche non lontano\nda San Diego, in California. L'allarme è scattato nella notte\nfra sabato e domenica, quando una donna ha chiamato il 911, il\nnumero di emergenza, chiedendo aiuto. La Guardia Costiera si è\nmessa subito all'opera e finora ha recuperato i corpi di otto\nmigranti.   \n\t\t\t\t   Non è chiaro esattamente quante persone fossero a bordo delle\ndue imbarcazioni che si sono capovolte: la donna che ha dato\nl'allarme ha parlato di 15 persone, ma le autorità ne sospettano\nalmeno 23. E' probabile che alcuni dei sopravvissuti siano\nriusciti a raggiungere la costa a nuoto e siano successivamente\nscappati per sottrarsi alle autorità di frontiera ed evitare il\nrischio di essere bloccati. (ANSA).   \n\t\t\t\t          ",
        "ranked": 6,
        "placed": "Esteri",
        "epoch": 1678689026.5355027,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Covid: Johns Hopkins interrompe la raccolta dati sulla pandemia",
        "date_raw": "Sun, 12 Mar 2023 21:29:16 +0100",
        "date": "2023-03-12",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/03/12/covid-johns-hopkins-interrompe-la-raccolta-dati-sulla-pandemia_83eee9e5-8cda-48c2-9fcd-1c47cc47fd5b.html",
        "subtitle": "Chiuse le operazioni del suo Coronavirus Resource Center",
        "content": "\n            \n            (ANSA) - ROMA, 12 MAR - Dopo tre anni di monitoraggio 24 ore\nsu 24 dei dati sul Covid-19 da tutto il mondo, dal 10 marzo\nscorso la Johns Hopkins University ha interrotto le operazioni\ndel suo Coronavirus Resource Center, il servizio che con i suoi\nbollettini in tempo reale è stato da subito un faro\nsull'andamento internazionale dei contagi della pandemia.   \n\t\t\t\t   \"Il pionieristico servizio pubblico opera da quando il nuovo\ncoronavirus è stato rilevato per la prima volta negli Stati\nUniti nel gennaio 2020, superando i 2,5 miliardi di\nvisualizzazioni del sito web fornendo al pubblico, ai\ngiornalisti e ai responsabili politici in tutta la nazione e in\ntutto il mondo informazioni affidabili e in tempo reale e\nanalisi di esperti\", scrive la Johns Hopkins. I dati completi\nsulla pandemia del sito web \"rimarranno gratuiti e accessibili a\nricercatori, giornalisti e pubblico per tutti i dati riportati\ntra il 22 gennaio 2020 e il e il 10 marzo 2023\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Esteri",
        "epoch": 1678689026.5451715,
        "language": "IT",
        "source": "ANSA"
    }
]
