[
    {
        "title": "Sisma: Tajani, un veneto l'italiano disperso in Turchia",
        "date_raw": "Tue, 7 Feb 2023 16:23:32 +0100",
        "date": "2023-02-07",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2023/02/07/sisma-tajani-un-veneto-litaliano-disperso-in-turchia_e44b19a4-4996-4c73-8232-5611c51282ad.html",
        "subtitle": "Angelo Zen, della provincia di Vicenza",
        "content": "\n            \n            (ANSA) - ROMA, 07 FEB - \"Manca soltanto un italiano che non\nsiamo riusciti a contattare. Si tratta di Angelo Zen, della\nprovincia di Vicenza, siamo in contatto costante con la\nfamiglia\". Lo ha detto il ministro degli Esteri Antonio Tajani\nal Tg3 in collegamento dall'Unità di crisi della Farnesina.   \n\t\t\t\t   Zen, 60 anni, è un consulente originario di Saronno (Varese)\ne residente a Martellago (Venezia), specializzato in macchinari\nper l'oreficeria; l'ultimo contatto con la famiglia risale a\ndomenica scorsa. In queste settimane stava lavorando in Turchia,\ni familiari non hanno saputo riferire con precisione la località\nesatta in cui fosse alloggiato. (ANSA).   \n\t\t\t\t          ",
        "ranked": 6,
        "placed": "Esteri",
        "epoch": 1675793727.416051,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Lula entra nella residenza ufficiale dopo 36 giorni in hotel",
        "date_raw": "Tue, 7 Feb 2023 13:17:13 +0100",
        "date": "2023-02-07",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/americalatina/2023/02/07/lula-entra-nella-residenza-ufficiale-dopo-36-giorni-in-hotel_f05bb8eb-b5e3-4d20-a568-54baf22f96ac.html",
        "subtitle": "Il presidente accusa Bolsonaro di aver 'trascurato' l'edificio",
        "content": "\n            \n            (ANSA) - BRASILIA, 07 FEB - Il presidente brasiliano, Luiz\nInácio Lula da Silva, oggi si è trasferito nella sua residenza\nufficiale, il Palacio da Alvorada, 36 giorni dopo il suo\ninsediamento, lo scorso 1 gennaio.   \n\t\t\t\t   Il capo dello Stato, sua moglie, Rosangela, e i loro due cani\nsi sono stabiliti nell'edificio situato nella parte orientale di\nBrasilia, dopo aver soggiornato in un hotel nel centro della\ncittà.   \n\t\t\t\t   Lula ha denunciato l'esistenza di infiltrazioni nei soffitti,\nfinestre rotte, opere d'arte trascurate e persino la mancanza di\nposti letto in alcuni dormitori.   \n\t\t\t\t   Il presidente ha accusato il suo predecessore, Jair\nBolsonaro, di \"scarsa cura\" dell'immobile, progettato\ndall'architetto Oscar Niemeyer. Poi ha ricordato cosa accadde\nnel gennaio 2003, quando venne eletto per la prima volta e trovò\nuna Alvorada \"in ordine\" grazie alle cure dell'ex presidente\nFernando Henrique Cardoso.   \n\t\t\t\t   La settimana scorsa l'ex sindacalista si è paragonato ai\nsenzatetto.   \n\t\t\t\t\"In realtà sono un senzatetto, senza un palazzo, dovreste\naiutarmi a rivendicare il mio diritto\" ad avere un tetto, ha\nscherzato Lula. (ANSA).   \n\t\t\t\t          ",
        "ranked": 13,
        "placed": "Esteri",
        "epoch": 1675793727.425961,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Kadyrov, conflitto ucraino finirà entro anno, europei cederanno",
        "date_raw": "Tue, 7 Feb 2023 13:19:47 +0100",
        "date": "2023-02-07",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/07/kadyrov-conflitto-ucraino-finira-entro-anno-europei-cederanno_0db0dac6-024d-4e2f-89d1-dd6d1da3219d.html",
        "subtitle": "'Gli europei riconosceranno che le loro azioni sono sbagliate'",
        "content": "\n            \n            (ANSA) - MOSCA, 07 FEB - Il conflitto in Ucraina avrà termine\n\"entro la fine dell'anno\", gli Stati europei si pentiranno per\nle loro politiche e torneranno a cooperare con la Russia. Lo ha\ndetto il comandante ceceno Ramzan Kadyrov, che con le sue truppe\nha finora dato un apporto molto importante alle truppe russe.   \n\t\t\t\t   Kadyrov, citato dall'agenzia russa Ria Novosti, parlava in\nun'intervista con il ministro ceceno per la politica nazionale e\nle relazioni esterne, Akhmed Dudayev, diffusa sul suo canale\nTelegram.   \n\t\t\t\t   \"Entro la fine dell'anno - ha detto il comandante ceceno -\nl'operazione speciale finirà. Gli Stati europei riconosceranno\nche le loro azioni sono state sbagliate, l'Occidente si\ninginocchierà e, come al solito, i Paesi europei dovranno\ncooperare in tutti i campi con la Federazione Russa. Non può\nessere e non sarà altrimenti\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 12,
        "placed": "Esteri",
        "epoch": 1675793727.4356678,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Usa: i sondaggi bocciano Biden, per il 62% non ha fatto molto",
        "date_raw": "Tue, 7 Feb 2023 17:24:50 +0100",
        "date": "2023-02-07",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/02/07/usa-i-sondaggi-bocciano-biden-per-il-62-non-ha-fatto-molto_2201a84b-c2a7-4c9d-bae2-8766ae691e46.html",
        "subtitle": "Wp-Abc, 58% dem vorrebbe un altro candidato per la Casa Bianca",
        "content": "\r\n            \r\n            (ANSA) - WASHINGTON, 07 FEB - Joe Biden si prepara a vantare\r\ni successi dei primi due anni della sua amministrazione nel\r\ndiscorso sullo stato dell'Unione ma i sondaggi lo bocciano:\r\nl'ultimo, targato Washington Post/Abc, rivela che il 62% degli\r\namericani pensa che abbia realizzato \"non moltissimo\" o \"poco o\r\nnulla\", mentre il 36% pensa il contrario. E il 58% degli\r\nelettori democratici o degli indipendenti che simpatizzano a\r\nsinistra vorrebbe un altro candidato per la Casa Bianca.   \r\n\t\t\t\t    Appare una magra consolazione che nello stesso sondaggio gli\r\namericani manifestino scarso apprezzamento anche verso il neo\r\nspeaker repubblicano della Camera Kevin McCarthy: meno del 20%\r\nha moltissima o molta fiducia nei suoi confronti, mentre il 71%\r\nne ha \"solo un po'\" o per nulla. Ma il Paese sembra diffusamente\r\nscettico: il 72% non ha fiducia nei parlamentari repubblicani,\r\nil 70% in quelli dem e il 68% in Biden. Peccato però che tocchi\r\nal presidente dover fare i conti con la ventilata ricandidatura.   \r\n\t\t\t\t(ANSA).   \r\n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Esteri",
        "epoch": 1675793727.4793332,
        "language": "IT",
        "source": "ANSA"
    }
]
