[
    {
        "title": "Tajani vede Kuleba, posizione Italia su Kiev mai cambiata",
        "date_raw": "Sat, 18 Feb 2023 14:11:01 +0100",
        "date": "2023-02-18",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/18/tajani-vede-kuleba-posizione-italia-su-kiev-mai-cambiata_0a55d52b-9167-4696-9480-f6249aa6d102.html",
        "subtitle": "Noi a favore di una pace giusta",
        "content": "\n            \n            (ANSA) - ROMA, 18 FEB - \"Ho incontrato a Monaco, a margine\ndella riunione G7, il ministro degli Esteri ucraino Dmytro\nKuleba. La posizione del governo italiano a difesa dell'Ucraina\ne in favore di una pace giusta non è mai cambiata\". Lo scrive il\nministro degli Esteri Antonio Tajani su Twitter, postando le\nfoto del faccia a faccia con il collega ucraino. (ANSA).   \n\t\t\t\t          ",
        "ranked": 9,
        "placed": "Esteri",
        "epoch": 1676745026.0897462,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "G7,determinati a proseguire sostegno anche militare a Kiev",
        "date_raw": "Sat, 18 Feb 2023 14:09:19 +0100",
        "date": "2023-02-18",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/18/g7determinati-a-proseguire-sostegno-anche-militare-a-kiev_f07c4d8d-86f3-4715-9464-64601feffce6.html",
        "subtitle": "'Perché eserciti il suo diritto alla difesa'",
        "content": "\n            \n            (ANSA) - ROMA, 18 FEB - I membri del G7, riuniti a margine\ndella Conferenza sulla sicurezza di Monaco, ribadiscono \"la loro\ndeterminazione a continuare a sostenere l'Ucraina nell'esercizio\ndel suo diritto di difendersi dall'invasione della Russia, anche\nfornendo assistenza militare e di difesa\". Lo si legge nel\ndocumento finale della riunione dei ministri alla Conferenza di\nMonaco, la prima sotto presidenza giapponese alla quale ha\npartecipato anche il ministro degli Esteri ucraino Dmytro\nKuleba. Il G7, si afferma inoltre, evidenzia \"gli sforzi\nconcertati dei partner del G7+ nel fornire assistenza energetica\nper mitigare gli effetti dei brutali attacchi della Russia ai\ncivili e alle infrastrutture critiche\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 10,
        "placed": "Esteri",
        "epoch": 1676745026.1592143,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Kuleba, vogliamo la pace ma non a tutti i costi",
        "date_raw": "Sat, 18 Feb 2023 14:17:19 +0100",
        "date": "2023-02-18",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/18/kuleba-vogliamo-la-pace-ma-non-a-tutti-i-costi_7164786e-d8e0-4a4d-ae4c-2d44b5ba7607.html",
        "subtitle": "'Alla fine riceveremo i caccia, questione di tempo'",
        "content": "\n            \n            (ANSA) - MONACO, 18 FEB - \"Abbiamo iniziato qui una\nimportante settimana. Noi stiamo combattendo sul terreno ma\nvogliamo anche la pace. Non una pace a tutti i costi però. Non\nai costi degli ucraini. Non più Minsk. Non più linee di\ncontatto. Abbiamo visto che queste cose non fermano la Russia\".   \n\t\t\t\tLo ha detto Dmytro Kuleba a Monaco, in conferenza stampa. \n\"L'Ucraina riceverà gli aerei. È una questione di tempo. Capiamo\nche serva tempo. E sono sicuro che la Gran Bretagna avrà un\nruolo in questo\", ha aggiunto, sottolineando che la cosa\nimportante è iniziare gli addestramenti il prima possibile.   \n\t\t\t\t   \"L'anno scorso la mia parola chiave era armi. Quest'anno le\nmie parole chiave sono: velocità e sostenibilità nella consegna.   \n\t\t\t\tTutto deve arrivare in tempo per essere utile\", ha spiegato il\nministro. \"Un anno fa ho incontrato persone che hanno detto non\navremmo potuto resistere. Credete in noi, abbiate più fiducia in\nnoi. E noi vinceremo. Nulla è impossibile. Ci sono molti esempi\nin cui paesi relativamente piccoli contro paesi più grandi. E\nnoi non siamo piccoli se abbiamo il vostro appoggio\", ha poi\naffermato. \"Non credo che questa guerra diventerà uno di quei\nconflitti congelati. Credo che una parte vincerà e un'altra sarà\nsconfitta. E credo che l'Ucraina  sconfiggerà la Russia\", ha\nsottolineato. (ANSA).   \n\t\t\t\t          ",
        "ranked": 8,
        "placed": "Esteri",
        "epoch": 1676745026.186644,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Brasile: media, Bolsonaro risulta vaccinato contro il Covid",
        "date_raw": "Sat, 18 Feb 2023 14:28:49 +0100",
        "date": "2023-02-18",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/americalatina/2023/02/18/brasile-media-bolsonaro-risulta-vaccinato-contro-il-covid_c9664368-6507-48bf-a1df-eedb2b73bcb9.html",
        "subtitle": "È quanto emergerebbe dal suo libretto sanitario desecretato",
        "content": "\n            \n            (ANSA) - BRASILIA, 18 FEB - Il governo brasiliano ha\naffermato che nei registri pubblici esiste una annotazione di\nvaccinazione contro il Covid-19 dell'ex presidente Jair\nBolsonaro, che durante la pandemia aveva dichiarato di non\nessersi vaccinato ed aveva espresso dubbi sull'efficacia dei\nvaccini stessi, schierandosi apertamente contro la loro\nobbligatorietà: lo ha reso noto a Cnn Brasil il controllore\ngenerale dell'Unione, Vinícius de Carvalho.   \n\t\t\t\tBolsonaro aveva imposto il segreto per 100 anni sul suo libretto\ndi vaccinazione. Ma l'esecutivo del neo presidente, Luiz Inacio\nLula da Silva, ha deciso di togliere la riservatezza.   \n\t\t\t\t   Il verbale indica che Bolsonaro avrebbe ricevuto la singola\ndose dal laboratorio Janssen il 19 luglio 2021, in un\nambulatorio di Perus, un quartiere della zona nord di San Paolo.   \n\t\t\t\tIl 18 luglio 2021, Bolsonaro venne dimesso dopo aver trascorso\nquattro giorni ricoverato per un'ostruzione gastrica presso\nl'ospedale privato Nova Star di San Paolo.   \n\t\t\t\t   Carvalho ha precisato che verranno aperte indagini per capire\nse ci sia stata qualche alterazione nel libretto dei vaccini di\nBolsonaro all'interno del Sistema sanitario nazionale (Sus).   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 7,
        "placed": "Esteri",
        "epoch": 1676745026.211565,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Israele: 4 Paesi latinoamericani contro i nuovi insediamenti",
        "date_raw": "Sat, 18 Feb 2023 15:13:16 +0100",
        "date": "2023-02-18",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/02/18/israele-4-paesi-latinoamericani-contro-i-nuovi-insediamenti_4454a7da-30cf-471b-abae-a20650c4618c.html",
        "subtitle": "Dichiarazione congiunta di Argentina, Brasile, Cile e Messico",
        "content": "\n            \n            (ANSA) - SANTIAGO DEL CILE, 18 FEB - I governi di Argentina,\nBrasile, Cile e Messico hanno firmato una dichiarazione\ncongiunta in cui disapprovano l'annuncio di Israele di costruire\nnuovi insediamenti in Cisgiordania. Nel documento, i quattro\nPaesi latinoamericani esprimono anche la loro \"profonda\npreoccupazione\" per la decisione di Israele \"di legalizzare nove\navamposti e costruire diecimila case in insediamenti già\nesistenti\".   \n\t\t\t\t   \"Queste misure unilaterali costituiscono gravi violazioni del\ndiritto internazionale e delle risoluzioni del Consiglio di\nsicurezza delle Nazioni Unite, in particolare la n. 2334 (2016),\noltre a contribuire ad aumentare le attuali tensioni\", si legge\nnel comunicato.   \n\t\t\t\t   I firmatari hanno poi espresso \"la loro opposizione a\nqualsiasi azione che comprometta la fattibilità di una soluzione\na due Stati, in cui Israele e Palestina possano condividere\nconfini sicuri e internazionalmente riconosciuti, nel rispetto\ndelle legittime aspirazioni di entrambi i popoli a vivere in\npace\".   \n\t\t\t\t   \"I governi di Argentina, Brasile, Cile e Messico invitano\nisraeliani e palestinesi ad astenersi da atti e provocazioni che\npotrebbero promuovere un'ulteriore escalation di violenza e a\nriprendere i negoziati per raggiungere una soluzione pacifica\ndel conflitto\", conclude il testo. (ANSA).   \n\t\t\t\t          ",
        "ranked": 6,
        "placed": "Esteri",
        "epoch": 1676745026.272632,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Perù dichiara il leader colombiano Petro 'persona non grata'",
        "date_raw": "Sat, 18 Feb 2023 15:43:06 +0100",
        "date": "2023-02-18",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/americalatina/2023/02/18/peru-dichiara-il-leader-colombiano-petro-persona-non-grata_9ad7e6ee-16ff-4c80-9a98-5625010d28a0.html",
        "subtitle": "Per aver paragonato la polizia di Lima alle truppe naziste",
        "content": "\n            \n            (ANSA) - LIMA, 18 FEB - Il Congresso del Perù ha dichiarato\n\"persona non grata\" il presidente colombiano, Gustavo Petro, per\naver paragonato la polizia peruviana alle truppe naziste. La\nmozione, approvata la notte scorsa con 72 voti favorevoli, 29\ncontrari e 7 astenuti, sollecita anche il governo a \"garantire\"\nche Petro \"non entri nel territorio nazionale\".   \n\t\t\t\t   Lo scorso fine settimana, il leader colombiano ha criticato\nla mobilitazione degli agenti nel centro di Lima, mentre\nsindacati e organizzazioni sociali si riunivano a pochi isolati\ndi distanza per protestare contro la presidente Dina Boluarte.   \n\t\t\t\t\"Marciano come nazisti contro il loro stesso popolo, infrangendo\nla Convenzione americana sui diritti umani\", dichiarò Petro\nnell'occasione.   \n\t\t\t\t   In risposta, il parlamento peruviano ha definito\n\"inaccettabili\" le sue parole ritenendole \"un'offesa alla\npolizia peruviana, alla Repubblica del Perù e, banalizzando\nl'Olocausto, anche un'offesa a tutto il popolo ebraico\".   \n\t\t\t\t   Petro, insieme ai governi di Messico, Bolivia e Argentina, ha\nespresso il proprio sostegno all'ex presidente peruviano deposto\nPedro Castillo, la cui rimozione ha scatenato un'ondata di\nproteste in Perù, causando finora la morte di almeno 48 civili.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Esteri",
        "epoch": 1676745026.2849512,
        "language": "IT",
        "source": "ANSA"
    }
]
