[
    {
        "title": "Media, in Cina avvistato oggetto volante non identificato",
        "date_raw": "Sun, 12 Feb 2023 16:11:19 +0100",
        "date": "2023-02-12",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2023/02/12/media-in-cina-avvistato-oggetto-volante-non-identificato_ac585561-c84d-4a8c-accd-b334526d8f82.html",
        "subtitle": "Nelle acque vicino alla città costiera di Rizhao",
        "content": "\n            \n            (ANSA) - ROMA, 12 FEB - \"Le autorità marittime della\nprovincia dello Shandong, nella Cina orientale, hanno annunciato\noggi di aver avvistato un oggetto volante non identificato sulle\nacque vicino alla città costiera di Rizhao e si stanno\npreparando ad abbatterlo, ricordando ai pescatori di stare al\nsicuro tramite messaggi\". Lo scrive su Twitter Il Global Times,\nil tabloid nazionalista del Quotidiano del Popolo.   \n\t\t\t\tA riportare la notizia anche l'agenzia russa Ria Novosti che\ntitola: \"Oggetto volante non identificato visto al largo della\ncosta orientale della Cina\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 6,
        "placed": "Esteri",
        "epoch": 1676233825.463714,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Palestinese di 14 anni ucciso in scontri con Israele",
        "date_raw": "Sun, 12 Feb 2023 16:02:23 +0100",
        "date": "2023-02-12",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/02/12/palestinese-di-14-anni-ucciso-in-scontri-con-israele_ec7acf90-0441-4a66-aaef-ac056adc003e.html",
        "subtitle": "Nel campo profughi di Jenin, 'colpito da proiettili'",
        "content": "\n            \n            (ANSA) - TEL AVIV, 12 FEB - Un ragazzino palestinese di 14\nanni è stato ucciso durante scontri con l'esercito israeliano\nnel campo profughi di Jenin, in Cisgiordania. Lo riferisce il\nministero della Sanità locale che, citato dall'agenzia Wafa, ha\nidentificato il minore in Qusai Radwan Waked (14 anni), morto in\nospedale \"per le gravi ferite riportate all'addome dai\nproiettili dell'occupazione israeliana\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 8,
        "placed": "Esteri",
        "epoch": 1676233825.4821882,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Iran: Bbc, rilasciata su cauzione la giornalista Mohammadi",
        "date_raw": "Sun, 12 Feb 2023 16:08:37 +0100",
        "date": "2023-02-12",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/02/12/iran-bbc-rilasciata-su-cauzione-la-giornalista-mohammadi_9b054310-f0c0-413a-a071-58b53ba6f059.html",
        "subtitle": "La sorella gemella, anche lei reporter, resta invece in carcere",
        "content": "\n            \n            (ANSA) - ROMA, 12 FEB - La responsabile della redazione del\nquotidiano iraniano 'Ham-Mihan', Elnaz Mohammadi, giornalista e\nsorella di Elaha Mohammadi, è stata scarcerata su cauzione. Lo\nriporta la Bbc Persian, precisando che la donna è stata\nrilasciata dalla prigione di Evin. La giornalista era stata\nconvocata in Procura e poi arrestata a inizio febbraio. Restano\nancora sconosciute le cause del suo arresto. La sorella Elaha\nMohammadi, anche lei giornalista dello stesso quotidiano,\ncontinua restare in carcere. La donna venne arrestata mesi fa\ndopo avere scritto un articolo sul funerale di Mahsa Amini, la\n22enne curdo-iraniana, deceduta dopo il suo arresto. (ANSA).   \n\t\t\t\t          ",
        "ranked": 7,
        "placed": "Esteri",
        "epoch": 1676233825.5225682,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Strage di soldati russi in Ucraina: 'Mai tanti morti dall'inizio della guerra'",
        "date_raw": "Sun, 12 Feb 2023 19:43:57 +0100",
        "date": "2023-02-12",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/12/strage-di-soldati-russi-in-ucraina-mai-tanti-morti-dallinizio-della-guerra_0595618e-2ece-40ea-bae2-6f01f286bf64.html",
        "subtitle": "La Difesa britannica: '824 vittime al giorno nelle ultime due settimane'. Il gruppo Wagner: 'Preso un villaggio vicino a Bakhmut'",
        "content": "\"Nelle ultime due settimane la Russia ha probabilmente subito il più alto numero di vittime dalla prima settimana di invasione dell'Ucraina\": lo scrive il ministero della Difesa britannico nel suo aggiornamento quotidiano di intelligence. Secondo i dati forniti dallo Stato Maggiore ucraino, la media degli ultimi sette giorni è stata di 824 vittime al giorno, oltre quattro volte il tasso riportato nel periodo giugno-luglio 2022, riporta il ministero su Twitter sottolineando che anche l'Ucraina continua a soffrire di \"un alto tasso di logoramento\". Nella sola giornata di sabato 11 febbraio, riporta il ministero della Difesa ucraino su Twitter, la Russia ha perso 900 uomini, mentre dall'inizio dell'invasione il 24 febbraio 2022 sono morti in Ucraina circa 137.780 soldati russi.I mercenari del gruppo Wagner hanno preso il controllo del villaggio di Krasna Hora vicino a Bakhmut, nell'autoproclamata Repubblica popolare del Donetsk, nell'Ucraina orientale. Lo ha annunciato oggi Yevgeny Prigozhin, il fondatore della compagnia militare privata Wagner. \"L'insediamento di Krasna Hora è stato preso oggi dalle unità d'assalto di Pmc Wagner\", ha detto Prigozhin. I mercenari del gruppo Wagner hanno preso il controllo del villaggio di Krasna Hora vicino a Bakhmut, nell'autoproclamata Repubblica popolare del Donetsk, nell'Ucraina orientale. Lo ha annunciato oggi Yevgeny Prigozhin, il fondatore della compagnia militare privata Wagner. \"L'insediamento di Krasna Hora è stato preso oggi dalle unità d'assalto di Pmc Wagner\", ha detto Prigozhin.   ",
        "ranked": 1,
        "placed": "Esteri",
        "epoch": 1676233825.5343728,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ex Wagner, 'avevo 10 anni da scontare,sono diventato mercenario'",
        "date_raw": "Sun, 12 Feb 2023 16:12:49 +0100",
        "date": "2023-02-12",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/12/ex-wagner-avevo-10-anni-da-scontaresono-diventato-mercenario_209cc2bb-1636-48a8-827b-84bc204cce09.html",
        "subtitle": "Cnn, 'soldati morti a decine, nessun soccorso, solo assalti'",
        "content": "\n            \n            (ANSA) - ROMA, 12 FEB - \"Il capo del gruppo Wagner Yevgeny\nPrigozhin è arrivato alla prigione in elicottero tra agosto e\nsettembre. Avevo ancora 10 anni di carcere da scontare  per\nomicidio colposo. Ho pensato che sei mesi a combattere in\nUcraina fossero meglio dei 10 o 11 anni che avrei dovuto passare\nin prigione\". E' il racconto fatto alla Cnn di uno dei due ex\nmercenari catturati dall'esercito ucraino alla fine del 2022,\nreclutati nel gruppo paramilitare del cosiddetto 'cuoco di\nPutin', per i suoi trascorsi nella ristorazione ai tempi in cui\nil presidente russo era vicesindaco a San Pietroburgo.   \n\t\t\t\t   I due combattenti ed ex detenuti hanno raccontato di perdite\norribili in assalti \"a prima ondata\": Un giorno \"eravamo in 90.   \n\t\t\t\tSessanta sono morti in un primo assalto, uccisi dai colpi di\nmortaio. Alcuni sono rimasti feriti, ma non si poteva prestare\nsoccorso\", ha raccontato uno di loro, \"se un gruppo non ha\nsuccesso, ne viene inviato subito un altro. Le vittime si\naccumulavano a decine\".   \n\t\t\t\t   L'altro combattente riferisce di aver fatto parte di un\nattacco durato cinque giorni, attraverso una foresta vicino alla\ncittà di Lysychansk, al confine tra Lugansk e Donetsk: \"I primi\npassi nella foresta sono stati difficili per le mine. Su 10\nragazzi, sette sono stati uccisi immediatamente. Sono stato lì\nper cinque giorni, con persone che morivano accanto a me,\npregando Dio, chiedendo acqua. Pensavo di poter abbassare l'arma\nma il combattimento ricominciava 10 minuti dopo, non c'era\nnessuna emozione, solo un'ondata dopo l'altra. Quattrocento\ncombattenti Wagner sono stati portati lì, e poi sempre di più,\nin continuazione\".   \n\t\t\t\t   Secondo le stime dei servizi segreti occidentali e dei gruppi\ndi difesa delle carceri, sono stati reclutati tra i 40.000 e i\n50.000 uomini. (ANSA).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Esteri",
        "epoch": 1676233825.552358,
        "language": "IT",
        "source": "ANSA"
    }
]
