[
    {
        "title": "Taiwan, la Cina rispetti nostra la libertà e la democrazia",
        "date_raw": "Sun, 5 Mar 2023 12:48:32 +0100",
        "date": "2023-03-05",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2023/03/05/taiwan-la-cina-rispetti-nostra-la-liberta-e-la-democrazia_8750c41d-be3c-4e77-8dcf-57c60f7245bf.html",
        "subtitle": "Pechino ha annunciato 'misure risolute'",
        "content": "\n            \n            (ANSA) - PECHINO, 05 MAR - Taipei \"invita ancora una volta la\nCina ad affrontare il fatto che le due sponde dello Stretto di\nTaiwan non sono affiliate l'una all'altra e a rispettare\nl'adesione del popolo di Taiwan alla libertà e alla democrazia\".   \n\t\t\t\tE' la risposta del Mainland Affairs Council, l'Ufficio taiwanese\nche si occupa dei rapporti con Pechino, in merito alle\naffermazioni del premier cinese Li Keqiang che, nel discorso\nd'apertura del Congresso nazionale del popolo, ha assicurato che\nla leadership comunista metterà in campo \"misure risolute\"\ncontro i tentativi di indipendenza dell'isola e che la Cina\npromuoverà il processo di \"riunificazione pacifica\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 14,
        "placed": "Esteri",
        "epoch": 1678097725.1519349,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Violenti scontri ad Atene tra polizia e manifestanti",
        "date_raw": "Sun, 5 Mar 2023 12:45:48 +0100",
        "date": "2023-03-05",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/05/violenti-scontri-ad-atene-tra-polizia-e-manifestanti_2b691218-5955-40ae-92ca-5358a10d8a00.html",
        "subtitle": "Dimostranti lanciano molotov, agenti replicano con lacrimogeni",
        "content": "\n            \n            (ANSA) - ATENE, 05 MAR - Violenti scontri tra polizia e\nmanifestanti ad Atene a margine della manifestazione dopo il\ndisastro ferroviario in Grecia che ha provocato 57 morti.   \n\t\t\t\tDavanti al Parlamento, dove si erano radunati a migliaia, alcuni\ndimostranti\nhanno incendiato cassonetti della spazzatura e lanciato\nbottiglie molotov. La polizia ha risposto con gas lacrimogeni,\ngranate stordenti e cariche di alleggerimento. (ANSA).   \n\t\t\t\t          ",
        "ranked": 15,
        "placed": "Esteri",
        "epoch": 1678097725.1658826,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cile: i vigili del fuoco a Santiago, una tradizione italiana",
        "date_raw": "Sun, 5 Mar 2023 16:57:18 +0100",
        "date": "2023-03-05",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/americalatina/2023/03/05/cile-i-vigili-del-fuoco-a-santiago-una-tradizione-italiana_6dfea5f0-b8ab-439b-be98-8182d48d5c7c.html",
        "subtitle": "Nella compagnia si entra solo per legami di sangue",
        "content": "\n            \n            (ANSA) - SANTIAGO DEL CILE, 05 MAR - \"Quello che ci\ncontraddistingue è la passione\". Così Felipe Bacciarini\ndefinisce la caserma di vigili del fuoco \"Pompa Italia\" della\nquale è direttore.   \n\t\t\t\t    Sita in pieno centro a Santiago del Cile, a 10 isolati dal\npalazzo presidenziale della Moneda, la caserma sfoggia al suo\ningresso ancora oggi la prima autobotte a vapore che funzionò\nfino al 1923.   \n\t\t\t\t    La caserma Pompa Italia era nata alcuni anni prima, il 3\nluglio del 1914, sulla scia di una tradizione inaugurata nel\n1858 dalla Pompa Cristoforo Colombo del porto di Valparaiso,\nprima compagnia di vigili del fuoco fondata da immigrati in\nAmerica.   \n\t\t\t\t    \"Per entrare da noi bisogna avere un legame di sangue con\nl'Italia, è un requisito imprescindibile. In 109 anni di\nesistenza di Pompa Italia si è sempre rispettato\", ha affermato\nBacciarini mostrando il primo stendardo della caserma, con lo\nstemma della Casa di Savoia.   \n\t\t\t\t    Il direttore della caserma ha quindi ricordato i martiri\ndella compagnia così come l'italiano German Tenderini, primo\nmartire del corpo dei pompieri della capitale Santiago, deceduto\nnel 1870 spegnendo l'incendio del teatro municipale. \"A lui è\nancora intitolata una strada accanto al Teatro\", ricorda\nBacciarini.   \n\t\t\t\t   \"I martiri per noi sono un esempio, sono coloro che\nrappresentano nel modo più fedele il credo dei vigili del fuoco\ndi dare tutto a cambio di nulla\", spiega il direttore della\ncaserma sottolineando che \"il nostro servizio è volontario al\n100%\".   \n\t\t\t\t     \"Tutti facciamo qualcos'altro per vivere e parte del nostro\ntempo lo dedichiamo a questo impegno che ci riempie l'anima\", ha\nconcluso Bacciarini, pronipote di italiani il cui bisnonno\narrivò alla fine del '900 dalla Lombardia. (ANSA).   \n\t\t\t\t          ",
        "ranked": 7,
        "placed": "Esteri",
        "epoch": 1678097725.1849887,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ucraina, Scholz: conseguenze se la Cina aiutasse la Russia",
        "date_raw": "Mon, 6 Mar 2023 01:40:35 +0100",
        "date": "2023-03-06",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/06/ucraina-scholz-conseguenze-se-la-cina-aiutasse-la-russia_9f75332b-a0f2-4d92-bd76-c088ddb53a84.html",
        "subtitle": "Cancelliere tedesco ottimista che Pechino si asterrà dal farlo",
        "content": "\n            \n            (ANSA) - WASHINGTON, 05 MAR - Ci sarebbero \"conseguenze\" se\nla Cina inviasse armi alla Russia per la guerra in Ucraina: lo\nha dichiarato il cancelliere tedesco Olaf Scholz in una\nintervista alla Cnn, dicendosi però abbastanza ottimista sul\nfatto che Pechino si asterrà dal farlo.   \n\t\t\t\t   Alla domanda se potesse immaginare di sanzionare la Cina nel\ncaso aiutasse Mosca, Scholz ha risposto: \"Penso che avrebbe\ndelle conseguenze, ma ora siamo in una fase in cui stiamo\nmettendo in chiaro che ciò non deve accadere e sono\nrelativamente ottimista che avremo successo con la nostra\nrichiesta, ma dovremo verificare\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 6,
        "placed": "Esteri",
        "epoch": 1678097725.245344,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Kiev, 'Mosca senza risorse entro la fine della primavera'",
        "date_raw": "Sun, 5 Mar 2023 16:46:49 +0100",
        "date": "2023-03-05",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/05/kiev-mosca-senza-risorse-entro-la-fine-della-primavera_af9342ec-8016-4f31-9426-b255106c7163.html",
        "subtitle": "'Esaurirà gli strumenti di guerra dopo i prossimi tre mesi'",
        "content": "\n            \n            (ANSA) - ROMA, 05 MAR - L'economia russa non sarà in grado di\nsostenere la guerra di aggressione in Ucraina dopo i prossimi\ntre mesi. Lo riporta Ukrinform, citando il capo\ndell'intelligence militare ucraina, Kyrylo Budanov: \"La Russia\nha sprecato enormi quantità di risorse umane, armamenti e\nmateriali, e la sua economia e la sua produzione non sono in\ngrado di coprire queste perdite\".   \n\t\t\t\tInoltre, aggiunge Budanov, Mosca \"ha cambiato la sua catena di\ncomando militare: se l'esercito russo fallirà nei suoi obiettivi\nquesta primavera, esaurirà i suoi strumenti di guerra\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 8,
        "placed": "Esteri",
        "epoch": 1678097725.2637434,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Tennista ucraina batte russa e vince suo primo titolo Wta",
        "date_raw": "Mon, 6 Mar 2023 03:05:39 +0100",
        "date": "2023-03-06",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/06/tennista-ucraina-batte-russa-e-vince-suo-primo-titolo-wta_bc25de08-d7b7-4b2e-a15b-ef6c22aa8e75.html",
        "subtitle": "In finale ad Austin finisce 6-3 7-5 per Kostyuk sulla Gracheva",
        "content": "\n            \n            (ANSA) - AUSTIN (USA), 06 MAR - La tennista ucraina n.52 al\nmondo Marta Kostyuk ha vinto il suo primo titolo Wta battendo la\nrussa Varvara Gracheva (n.88) per 6-3 7-5 nella finale del\ntorneo 250 di Austin, in Texas.   \n\t\t\t\t   Con questo successo anche fortemente simbolico, la 20enne\nKostyuk entrerà oggi nella top 40 della classifica Wta alla\nposizione n.44: il suo best ranking. (ANSA).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Esteri",
        "epoch": 1678097725.2736003,
        "language": "IT",
        "source": "ANSA"
    }
]
