[
    {
        "title": "Cina:da lunedì stop restrizioni viaggi per Hong Kong e Macao",
        "date_raw": "Fri, 3 Feb 2023 05:29:22 +0100",
        "date": "2023-02-03",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2023/02/03/cinada-lunedi-stop-restrizioni-viaggi-per-hong-kong-e-macao_c9445ccd-d470-402e-9eef-dda2ab222744.html",
        "subtitle": "Rimosse anche le ultime misure della 'tolleranza zero' al Covid",
        "content": "\n            \n            (ANSA) - PECHINO, 03 FEB - La Cina riprenderà da lunedì 6\nfebbraio i viaggi transfrontalieri senza limitazioni con le sue\nregioni amministrative speciali di Hong Kong e Macao per la\nprima volta in tre anni, abbattendo le quote al transito dei\nconfini esistenti ed eliminando il test obbligatorio per il\nCovid-19 richiesto prima della partenza.   \n\t\t\t\t   Oltre al ritorno dei tour di gruppo, è previsto anche che il\nnumero dei posti di blocco doganali torni ai livelli\npre-pandemia, ha dichiarato l'Ufficio cinese per gli affari di\nHong Kong e Macao in una dichiarazione sul suo sito web.   \n\t\t\t\t   Dopo la riapertura dei suoi confini al mondo resa operativa\nl'8 gennaio, la Cina aveva mantenuto operativo un sistema di\nquote e l'obbligo di test per il Covid a carico dei viaggiatori\ntra la terraferma, Hong Kong e Macao.   \n\t\t\t\t   L'annuncio di Pechino è maturato all'indomani del lancio da\nparte di Hong Kong di una campagna promozionale comprensiva di\n500.000 voli gratuiti per attirare visitatori, aziende e\ninvestitori nell'hub finanziario dopo più di tre anni di\nrestrizioni rigide per contenere la pandemia. Hong Kong è stata\nin gran parte isolata negli ultimi tre anni nel tentativo di\ncontenere il virus, con quarantena obbligatoria fino a tre\nsettimane per le persone in arrivo, nonché test e screening\nintensivi.   \n\t\t\t\t   L'ex colonia britannica ha seguito da vicino la politica\ncinese della 'tolleranza zero' al Covid fino alla metà del 2022,\nquando decise di avviare l'allentamento delle misure. (ANSA).   \n\t\t\t\t          ",
        "ranked": 3,
        "placed": "Esteri",
        "epoch": 1675416624.4073243,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Usa, atleti russi e bielorussi a Parigi 2024 solo senza bandiere",
        "date_raw": "Fri, 3 Feb 2023 10:04:22 +0100",
        "date": "2023-02-03",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/02/03/il-veto-usa-no-agli-atleti-russi-e-bielorussi-a-parigi-2024_43eddae5-3f69-4d1f-88f2-9a4362e34a2f.html",
        "subtitle": "Almeno che non sia 'assolutamente chiaro' che non rappresentino i rispettivi paesi",
        "content": "Gli Usa sostengono il blocco degli atleti russi e bielorussi alle Olimpiadi di Parigi del 2024 a meno che non sia \"assolutamente chiaro\" che non rappresentino i rispettivi paesi: lo ha detto la portavoce della Casa Bianca Katerine Jean-Pierre. Se il Comitato olimpico internazionale consentirà agli atleti russi e bielorussi di partecipare, l'uso di bandiere, emblemi o inni ufficiali russi o bielorussi dovrebbe essere vietato, ha aggiunto.Jean-Pierre ha ricordato che gli Stati Uniti hanno sostenuto \"la sospensione degli organi di governo nazionale dello sport della Russia e della Bielorussia dalle Federazioni sportive internazionali; la rimozione di individui strettamente allineati con gli stati russo e bielorusso, inclusi funzionari governativi, da posizioni di influenza e federazioni sportive internazionali, come consigli di amministrazione e comitati organizzatori\". E hanno \"incoraggiato le organizzazioni sportive nazionali e internazionali a sospendere le trasmissioni di competizioni sportive in Russia e Bielorussia\".",
        "ranked": 1,
        "placed": "Esteri",
        "epoch": 1675416624.4281142,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Usa invita Tunisia a processo democratico più inclusivo",
        "date_raw": "Fri, 3 Feb 2023 08:49:35 +0100",
        "date": "2023-02-03",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/africa/2023/02/03/usa-invita-tunisia-a-processo-democratico-piu-inclusivo_cfd32c6e-3344-404e-a1d7-d329db257e55.html",
        "subtitle": "Nuovo ambasciatore Usa Hood presenta le credenziali a Saied",
        "content": "\n            \n            (ANSA) - TUNISI, 03 FEB - \"La bassa affluenza alle urne in\nTunisia riflette il disperato bisogno che il governo si impegni\nin un percorso più inclusivo in futuro\": lo ha detto ai media\ntunisini il ;;portavoce del Dipartimento di Stato americano\nVedant Patel in coincidenza con la nomina del nuovo\nambasciatore, aggiungendo che le elezioni rappresentano \"un\naltro passo nell'importante ed essenziale processo di ripristino\ndei controlli e degli equilibri democratici del Paese\".   \n\t\t\t\t   Patel ha inoltre assicurato che gli Stati Uniti\n\"continueranno a sostenere le aspirazioni del popolo tunisino\nper un governo democratico e responsabile che preservi i diritti\numani e le libertà fondamentali, compresa la libertà di\nespressione, e protegga anche lo spazio della società civile\". \n   L'ambasciatore degli Stati Uniti Joey Hood, appena arrivato\nin Tunisia, ha presentato ieri le sue credenziali al presidente\nKais Saied. L'ambasciatore Hood ha sottolineato in un tweet di\nessere impaziente \"di lavorare sui legami storici e di lunga\ndata delle nostre due nazioni\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 2,
        "placed": "Esteri",
        "epoch": 1675416624.4504592,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Usa, il Pentagono monitora un pallone aerostatico cinese 'spia'",
        "date_raw": "Fri, 3 Feb 2023 08:31:21 +0100",
        "date": "2023-02-03",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/02/02/usa-il-pentagono-monitora-un-pallone-aerostatico-cinese-spia_0e61ccf0-090e-45b0-a57b-6dc0423f51ac.html",
        "subtitle": "Si tratta di una delle più aggressive manovre di raccolta informazioni degli ultimi anni da parte di Pechino",
        "content": "Il Pentagono sta seguendo e monitorando un pallone aerostatico da ricognizione cinese sopra gli Stati Uniti continentali. Lo riportano i media Usa, citando dirigenti della difesa. L'avvistamento del pallone sospetto è avvenuto pochi giorni prima che il segretario di Stato americano Antony Blinken si rechi nella capitale cinese per colloqui ad alto livello. L'incidente segna una delle più aggressive manovre di raccolta di informazioni degli ultimi anni da parte di Pechino.Il portavoce del Pentagono, Pat Ryder, ha riferito che gli Usa \"hanno rilevato e stanno monitorando un pallone di sorveglianza ad alta quota che si trova sopra gli Stati Uniti continentali in questo momento\". \"Continuiamo a seguirlo e monitorarlo da vicino\", ha aggiunto. \"Una volta che il pallone è stato rilevato, il governo degli Stati Uniti ha agito immediatamente per proteggersi dalla raccolta di informazioni sensibili\", ha proseguito. Mercoledì il consigliere per la sicurezza nazionale Jake Sullivan e altri alti funzionari della difesa hanno informato Joe Biden. Il presidente aveva ordinato di abbattere il pallone ad alta quota dopo che è stato avvistato e segnalato da civili in un aereo di linea commerciale, hanno riferito dirigenti americani. Il Pentagono si è opposto alla mossa, temendo vittime civili.",
        "ranked": 6,
        "placed": "Esteri",
        "epoch": 1675416624.4855888,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "\"Piano di pace Usa: un quinto dell'Ucraina alla Russia\", ma la Casa Bianca smentisce",
        "date_raw": "Fri, 3 Feb 2023 03:17:38 +0100",
        "date": "2023-02-03",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/02/piano-di-pace-usa-un-quinto-dellucraina-alla-russia-ma-la-casa-bianca-smentisce_13839b10-8acb-4fce-a72d-59d4c5e38a23.html",
        "subtitle": "Putin a Volgograd: \"La guerra non finirebbe con i tank, abbiamo altro\"",
        "content": "Il capo della Cia, William Burns, avrebbe offerto a Vladimir Putin un quinto del territorio ucraino - pari circa alle dimensioni del Donbass - per porre fine alla guerra in corso come parte di un piano di pace elaborato per conto del presidente Joe Biden. Lo scrive Newsweek, citando il quotidiano svizzero-tedesco Neue Zürcher Zeitung (Nzz) e riportando la smentita della Casa Bianca. Il vice portavoce del Consiglio di sicurezza nazionale, Sean Davitt, ha dichiarato al settimanale che la notizia \"non è accurata\" e che la Cia direbbe lo stesso. Nzz ha riferito oggi, citando politici stranieri tedeschi di alto rango, che a metà gennaio Burns ha presentato a Kiev e Mosca un piano di pace che offriva al Cremlino \"circa il 20% del territorio ucraino\". Un funzionario della Cia ha detto a Newsweek che le affermazioni nell'articolo di Nzz secondo cui Burns ha fatto un viaggio segreto a Mosca a gennaio e che c'era una proposta di pace da lui avanzata per conto della Casa Bianca sono \"completamente false\". Kiev e Mosca, secondo Nzz, avrebbero respinto la proposta: l'Ucraina \"perché non è disposta a dividere il proprio territorio\" mentre i funzionari russi avrebbero affermato che \"alla lunga vinceranno comunque la guerra\". I politici tedeschi hanno confidato che Biden voleva evitare una guerra prolungata in Ucraina e avrebbe offerto il territorio come parte del piano di pace. E quando l'Ucraina e la Russia avrebbero respinto la proposta, l'amministrazione Biden si è impegnata a fornire a Kiev carri armati Abrams, sempre secondo il quotidiano svizzero-tedesco.Panzer tedeschi che combattono contro la Russia, il nazismo che minaccia ancora \"direttamente\" Mosca, questa volta per mano degli ucraini. Gli incubi della Seconda guerra mondiale riprendono vita nella ex Stalingrado. Ad evocarli è Vladimir Putin, che li ingigantisce con il richiamo alle armi ben più potenti che oggi il suo Paese ha a disposizione. L'Occidente, tuona lo zar, non si rende conto che \"una guerra moderna con la Russia sarebbe un'altra cosa\" rispetto ad 80 anni fa e che un tale conflitto non finirebbe con l'uso dei carri armati. Oggi, avverte dicendosi convinto di vincere, \"abbiamo qualcosa con cui rispondere\". Inevitabilmente il pensiero corre alla guerra nucleare, e qualche giornalista russo chiede spiegazioni al portavoce del Cremlino, che si incarica di correggere il tiro. \"Man mano che appaiono nuove armi fornite dall'Occidente collettivo, la Russia utilizzerà il suo potenziale esistente in modo più completo\", è l'esegesi di Dmitry Peskov, al seguito del presidente in una visita dall'altissimo valore simbolico a Volgograd, già Stalingrado appunto, per celebrare l'ottantesimo anniversario della vittoria sovietica sulle truppe naziste del feldmaresciallo Fredrich von Paulus. Per Putin non ci poteva essere occasione più ghiotta per rispondere all'invio dei carri armati tedeschi Leopard alle truppe di Kiev. \"È incredibile, ma è un fatto: siamo di nuovo minacciati dai carri armati tedeschi con i noti emblemi a forma di croce sulle loro piastre corazzate\", ha esclamato il leader russo intervenendo al concerto per commemorare la storica battaglia. Putin era arrivato nel pomeriggio, rimanendo dunque assente alla parata militare - con la presenza anche di alcuni veterani quasi centenari - svoltasi in mattinata. E soprattutto alla cerimonia con cui ieri era stato inaugurato un busto di Stalin. Ma è chiaro che, nella sua visione, la Storia rischia tragicamente di ripetersi: \"Ci sono tentativi di spingere l'Europa, Germania compresa, alla guerra con la Russia\", ha avvertito proprio nel giorno in cui i vertici della Ue sono arrivati a Kiev con in dono nuovi aiuti militari. Anche Serghei Lavrov è tornato a presentare il conflitto in Ucraina come una sfida esistenziale per Mosca, riproponendo il parallelo già usato con l'Olocausto. L'Occidente, ha affermato il ministro degli Esteri, punta a \"una soluzione finale della questione russa\". \"Tutta la Nato combatte contro di noi\", ha aggiunto Lavrov, dicendosi sicuro che però la Russia saprà resistere e uscire \"più forte\" da questa situazione. In questo caso nessun accenno, nemmeno velato, ad un'Apocalisse nucleare. Semplicemente, \"maggiore sarà il raggio d'azione degli armamenti forniti dall'Occidente a Kiev, più noi dovremo allontanarli dai nostri confini\", ha spiegato il capo della diplomazia russa riferendosi in particolare al possibile arrivo in Ucraina di missili a lungo raggio americani. Nessuna marcia indietro, dunque. Anzi, il conflitto sembra destinato a intensificarsi, mentre il ministro della Difesa ucraino, Oleksii Reznikov, si è detto convinto che Mosca stia pianificando una nuova grande offensiva proprio intorno al 24 febbraio, primo anniversario dell'inizio di quella che in Russia si chiama 'operazione militare speciale'. Ma i bombardamenti non si fermano nemmeno ora, seppure in assenza di apprezzabili spostamenti del fronte. Fonti ucraine hanno riferito che razzi russi si sono abbattuti oggi su un reparto ospedaliero pediatrico, su una scuola e su edifici civili a Kramatorsk, nel nord dell'oblast di Donetsk, provocando cinque feriti, dopo che ieri tre persone erano morte e 21 erano rimaste ferite in un bombardamento sulla stessa città. L'uccisione di una donna è segnalata anche a Kherson, mentre da parte loro le autorità filorusse locali riferiscono la morte di un civile a causa di un attacco di artiglieria ucraino sulla cittadina di Vladimirovka, ancora nella provincia di Donetsk. Intanto otto operai che lavoravano alla costruzione di un'autostrada in Crimea, annessa dalla Russia nel 2014, sono morti la notte scorsa nell'incendio del loro alloggio vicino a Sebastopoli: secondo gli investigatori, si sarebbe trattato di un incidente provocato da un cortocircuito.",
        "ranked": 7,
        "placed": "Esteri",
        "epoch": 1675416624.5325658,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Perù: Parlamento respinge nuovo anticipo delle elezioni",
        "date_raw": "Fri, 3 Feb 2023 04:09:39 +0100",
        "date": "2023-02-03",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/americalatina/2023/02/03/peru-parlamento-respinge-nuovo-anticipo-delle-elezioni_9fb25332-946b-455b-83e0-a4de79473a12.html",
        "subtitle": "Alla fine del 2023 per placare l'ondata di proteste",
        "content": "\n            \n            (ANSA) - LIMA, 02 FEB - Il parlamento peruviano ha respinto\nuna nuova proposta per anticipare le elezioni alla fine di\nquest'anno, che prevedeva anche lo svolgimento di un referendum\nsu un'assemblea costituente nella speranza di calmare l'attuale\nondata di proteste.   \n\t\t\t\t   Il disegno di legge, presentato dal partito di sinistra Peru\nLibre, è stato respinto da 75 deputati, mentre 48 hanno votato a\nfavore e due si sono astenuti. (ANSA).   \n\t\t\t\t          ",
        "ranked": 4,
        "placed": "Esteri",
        "epoch": 1675416624.5431838,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Un'opera di Klimt esposta in Austria dopo 60 anni di oblio",
        "date_raw": "Thu, 2 Feb 2023 19:31:31 +0100",
        "date": "2023-02-02",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/02/unopera-di-klimt-esposta-in-austria-dopo-60-anni-di-oblio_345639bc-83b1-4e71-86f1-8e0fbcb805d2.html",
        "subtitle": "Serpenti d'acqua II completato nel 1907, trafugato da nazisti",
        "content": "\n            \n            (ANSA) - VIENNA, 02 FEB - Una tela del più famoso pittore\naustriaco, Gustav Klimt, sarà mostrata al pubblico da domani per\nla prima volta dopo quasi sessant'anni di oblio.   \n\t\t\t\t   \"Serpenti d'acqua II\",  raffigura delle naiadi alle prese con\nun rettile rosso, è un'opera importante del periodo d'oro di\nKlimt, su cui sperimentò nella tela la foglia d'oro. Tuttavia\nl'opera rimane sconosciuta al grande pubblico e per una buona\nragione: completato nel 1907, questo olio su tela è stato\nesposto solo molto raramente. Proprietà di una coppia di\ncollezionisti austriaci, fu confiscata dai nazisti dopo\nl'annessione del Paese da parte del Reich nel 1938. Quindi viene\n\"acquistata da un figlio illegittimo dell'artista\", il regista\nGustav Ucicky, ha spiegato il commissario Markus Fellinger.   \n\t\t\t\t   Esposta per l'ultima volta nel 1964 a Vienna, la tela cadde\npoi nell'oblio. Fino alla vendita a sorpresa nel 2013 da parte\ndella vedova di Ucicky, per 112 milioni di dollari, al\npresidente dell'AS Monaco, l'oligarca russo Dmitri Rybolovlev,\nche la cederà due anni dopo. Prestata dalla HomeArt, una\ncollezione fondata a Hong Kong da Rosaline Wong, \"Serpenti\nd'acqua II\" sarà visibile fino al 29 maggio al Belvedere Museum\ndi Vienna, che già ospita un'ampia collezione di opere di Gustav\nKlimt.   \n\t\t\t\t    E' stato durante la preparazione di una nuova ambiziosa\nmostra sugli artisti che ispirarono il maestro (Margaret\nMacdonald Mackintosh, Auguste Rodin ecc.), che il Belvedere\nMuseum, in collaborazione con il Van Gogh Museum di Amsterdam,\nriuscì a localizzare il dipinto. Poiché l'Austria non poteva\npermettersi il premio assicurativo a sei cifre necessario per\nriportarlo, il museo specializzato dell'artista ha offerto in\ncambio perizia e restauro. (ANSA).   \n\t\t\t\t          ",
        "ranked": 8,
        "placed": "Esteri",
        "epoch": 1675416624.5669894,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ucraina: Nyt, quasi 200 mila soldati russi morti e feriti",
        "date_raw": "Fri, 3 Feb 2023 03:01:55 +0100",
        "date": "2023-02-03",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/03/ucraina-nyt-quasi-200-mila-soldati-russi-morti-e-feriti_294ad9d6-edcb-449e-bccc-45bf44e8df68.html",
        "subtitle": "L'impennata dei numeri legata agli scontri a Soledar e Bakhmut",
        "content": "\n            \n            (ANSA) - WASHINGTON, 02 FEB - Il numero dei soldati russi\nuccisi e feriti in Ucraina si sta avvicinando dopo 11 mesi di\nguerra a 200 mila, 8 volte di più di quello dei militari\namericani in due decenni di conflitto in Afghanistan: è la stima\ndi dirigenti americani e occidentali, scrive il New York Times.   \n\t\t\t\tL'ultima stima pubblica del governo Biden risale a novembre,\nquando il capo dello stato maggiore congiunto Mark Milley parlo'\ndi oltre 100 mila soldati morti e feriti da ambo le parti. A far\nimpennare i numeri gli scontri a Soledar e a Bakhmut, con\nl'invio in prima linea delle truppe meno preparate. (ANSA).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Esteri",
        "epoch": 1675416624.6227245,
        "language": "IT",
        "source": "ANSA"
    }
]
