[
    {
        "title": "Sisma Turchia: Zelensky, 'pronti a fornire assistenza'",
        "date_raw": "Mon, 6 Feb 2023 09:11:20 +0100",
        "date": "2023-02-06",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/06/sisma-turchia-zelensky-pronti-a-fornire-assistenza_7c18a809-02d2-4fe0-abcd-158c89d711cf.html",
        "subtitle": "'Siamo al fianco del popolo turco'",
        "content": "\n            \n            (ANSA) - ROMA, 06 FEB - Il presidente ucraino Volodymyr\nZelensky ha espresso su Twitter le sue condoglianze alle vittime\ndel terremoto cha ha colpito nella notta il sud della Turchia ed\nha offerto assistenza. \"Siamo al fianco del popolo turco in\nquesto momento difficile. Siamo pronti a fornire l'assistenza\nnecessaria per superare le conseguenze del disastro\", ha\naffermato Zelensky in un tweet. (ANSA).   \n\t\t\t\t          ",
        "ranked": 8,
        "placed": "Esteri",
        "epoch": 1675681234.6479557,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Oltre 700 i morti del terremoto in Turchia e Siria",
        "date_raw": "Mon, 6 Feb 2023 09:04:49 +0100",
        "date": "2023-02-06",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/06/oltre-700-i-morti-del-terremoto-in-turchia-e-siria_ca571601-23dd-4c97-af78-4789faf1b4dc.html",
        "subtitle": "Ong siriana Caschi Bianchi chiede aiuti internazionali subito",
        "content": "\n            \n            (ANSA) - ISTANBUL, 06 FEB - Sono oltre 700 le persone che\nhanno perso la vita per il terremoto di magnitudo 7.8 che ha\ncolpito nella notte il sud est della Turchia e il nord della\nSiria.   \n\t\t\t\t   La ong di protezione civile siriana White Helmets (Caschi\nBianchi) ha dichiarato lo stato di emergenza nel nord-est del\nPaese e ha lanciato un appello alle organizzazioni umanitarie\ninternazionali affinché intervengano con aiuti in tempi rapidi.   \n\t\t\t\t   Il sisma è avvenuto alle 4:17 del mattino (le 2:17 ora\nitaliana) e ha avuto il suo epicentro nei pressi di Gaziantep,\ncittà del sud est della Turchia a una cinquantina di chilometri\ndal confine siriano. Centinaia gli edifici distrutti dal sisma:\noltre alle abitazioni, è quasi completamente crollata la Chiesa\ndell'Annunciazione di Iskenderun, cattedrale cattolica risalente\nal 19esimo secolo. Ridotto a un cumulo di macerie il castello di\nGaziantep, struttura di epoca romana costruita nel terzo secolo.   \n\t\t\t\t   Le operazioni di soccorso continuano, si stima che moltissime\npersone siano ancora sotto le macerie e il presidente turco\nRecep Tayyip Erdogan viene costantemente informato sulla\nsituazione. Il Dipartimento della Protezione Civile aveva\ninizialmente diramato un allarme per un possibile maremoto a\ncausa del sisma in Turchia ma l'allerta è stata successivamente\nrevocata.   \n\t\t\t\t   Gli Stati Uniti hanno dato la disponibilità ad inviare\n\"qualsiasi tipo di assistenza\" ad Ankara mentre dall'Azerbaigian\nè già stata inviata una squadra di 370 persone per aiutare nei\nsoccorsi. Il terremoto è stato avvertito anche nelle province\ncentrali della Turchia e anche in Israele. (ANSA).   \n\t\t\t\t          ",
        "ranked": 9,
        "placed": "Esteri",
        "epoch": 1675681234.7111557,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Farnesina, per ora nessun connazionale coinvolto nel sisma",
        "date_raw": "Mon, 6 Feb 2023 09:31:16 +0100",
        "date": "2023-02-06",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/06/farnesina-per-ora-nessun-connazionale-coinvolto-nel-sisma_b5545299-f07e-42a0-be5d-cae369c07863.html",
        "subtitle": "Unità di crisi ha preso contatto con italiani presenti",
        "content": "\n            \n            (ANSA) - ROMA, 06 FEB - Al momento \"non risultano feriti o\nmorti tra i connazionali\" nelle zone colpite dal sisma in\nTurchia e Siria. Lo rendono noto fonti della Farnesina.   \n\t\t\t\t\"A seguito del violento terremoto che questa notte alle 4:17 ha\ncolpito le regioni della Turchia meridionale e della Siria\nsettentrionale, l'Unità di Crisi del Ministero degli Esteri ha\npreso contatto con i connazionali presenti nel paese e sta\nagendo in stretto raccordo con le rappresentanze\ndiplomatico-consolari italiane dell'area per verificare le\ncondizioni delle comunità italiane nelle zone colpite. Al\nmomento non risultano feriti o morti tra i connazionali\",\nprecisa la Farnesina.   \n\t\t\t\t   \"A tutti gli italiani presenti nelle zone colpite a qualsiasi\ntitolo, anche temporaneamente, si richiede di registrarsi sul\nsito \"Dove siamo nel mondo\" e scaricare la APP \"Unità di Crisi\"\nper cellulari, attivando la geolocalizzazione\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 6,
        "placed": "Esteri",
        "epoch": 1675681234.7795668,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Sisma Turchia: Borrell, l'Ue è pronta ad aiutare",
        "date_raw": "Mon, 6 Feb 2023 09:21:46 +0100",
        "date": "2023-02-06",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/06/sisma-turchia-borrell-lue-e-pronta-ad-aiutare_d71ad1df-cf35-45bc-9b5b-c53b400b71a1.html",
        "subtitle": "'Nostri pensieri rivolti alle popolazioni di Turchia e Siria'",
        "content": "\"Un terremoto devastante ha scosso la Turchia e la Siria questa mattina, causando la morte di centinaia di persone e il ferimento di molte altre. I nostri pensieri sono rivolti alle popolazioni della Turchia e della Siria. L'Ue è pronta ad aiutare\": lo scrive in un tweet l'Alto Rappresentante per la Politica Estera Josep Borrell.",
        "ranked": 10,
        "placed": "Esteri",
        "epoch": 1675681234.8190393,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Pechino, pallone su America Latina è cinese e a uso civile",
        "date_raw": "Mon, 6 Feb 2023 09:15:46 +0100",
        "date": "2023-02-06",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2023/02/06/pechino-pallone-su-america-latina-e-cinese-e-a-uso-civile_69bdda5b-af3f-4abb-8d15-b5b20fd910c6.html",
        "subtitle": "'Sostanzialmente per le attività meteo'",
        "content": "\n            \n            (ANSA) - PECHINO, 06 FEB - La Cina ha confermato come suo il\nsecondo pallone aerostatico segnalato dal Pentagono in volo\nsull'America Latina, dopo quello abbattuto dai militari Usa per\nessere finito sullo spazio aereo degli Stati Uniti. Anche in\nquesto caso, ha riferito la portavoce del ministero degli Esteri\nMao Ning, 'il dirigibile senza pilota\" è uno di quelli a uso\ncivile, sostanzialmente per le attività meteo. \"Il pallone ha\ncapacità di autogoverno limitata\", ha detto Mao nel briefing\nquotidiano. L'aeronautica colombiana ha dichiarato sabato che un\npossibile pallone aerostatico è stato rilevato venerdì mattina\nnel suo sistema di difesa aerea. (ANSA).   \n\t\t\t\t          ",
        "ranked": 7,
        "placed": "Esteri",
        "epoch": 1675681234.960271,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Sisma Turchia-Siria: bilancio morti sale a oltre 830",
        "date_raw": "Mon, 6 Feb 2023 09:34:09 +0100",
        "date": "2023-02-06",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/06/sisma-turchia-siria-bilancio-morti-sale-a-oltre-830_401cc9fd-c96d-44f9-8d50-37c7403b9b4e.html",
        "subtitle": "284 morti in Turchia, 547 in Siria",
        "content": "\n            \n            (ANSA) - ROMA, 06 FEB - E' salito ad almeno 831 il bilancio\ndelle vittime in Turchia e Siria provocate dal terremoto che ha\ncolpito la notte scorsa il sud della Turchia: è quanto emerge\ndai conteggi fatti finora dalle autorità dei due Paesi, oltre\nche dalle squadre di soccorso in Siria.   \n\t\t\t\t   Finora, infatti, si contano almeno 284 morti in Turchia,\nalmeno 427 nelle zone della Siria controllate dal governo e\noltre 120 nelle aree del Paese controllate dai ribelli. (ANSA).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Esteri",
        "epoch": 1675681234.9705272,
        "language": "IT",
        "source": "ANSA"
    }
]
