[
    {
        "title": "Tajani, con turismo radici potremo triplicare presenze in Italia",
        "date_raw": "Wed, 15 Feb 2023 12:39:36 +0100",
        "date": "2023-02-15",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/15/tajani-con-turismo-radici-potremo-triplicare-presenze-in-italia_0e7b4ea2-980d-4a70-88f2-2cc0cde01ccb.html",
        "subtitle": "'Abbiamo una potenzialità enorme'",
        "content": "\n            \n            (ANSA) - ROMA, 15 FEB - Quello del turismo delle radici \"è un\nprogetto che punta alla crescita delle presenze turistiche non\nsolo nelle grandi città, ma in tutto il Paese. Abbiamo una\npotenzialità enorme e potremmo raddoppiare e triplicare le\npresenze turistiche\". Lo ha detto il ministro degli Esteri\nAntonio Tajani all'evento di presentazione del Progetto Pnrr\n'Turismo delle radici: una strategia integrata per la ripresa\ndel settore del turismo nell'Italia post Covid-19' alla\nFarnesina. \"Inoltre, serve a difendere la nostra identità,\nricordando agli italiani all'estero la propria storia, lingua,\ncultura\", ha aggiunto.   \n\t\t\t\t   Il progetto \"potrà funzionare se c'è una fattiva\ncollaborazione\" con le amministrazioni locali e i sindaci, ha\nsottolineato Tajani. \"I territori li conoscete voi meglio noi\" e\n\"abbiamo meraviglie nascoste in piccoli comuni che normalmente\nil turista non visita perché non lo sa. Noi dobbiamo fare in\nmodo che tutto quello che c'è nel nostro Paese venga conosciuto\nnel modo migliore\" e in questo i sindaci \"sono uno strumento\nfondamentale e chiediamo la loro collaborazione\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 3,
        "placed": "Esteri",
        "epoch": 1676462426.032199,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Gb: Sturgeon, il tempo di lasciare è ora",
        "date_raw": "Wed, 15 Feb 2023 12:58:41 +0100",
        "date": "2023-02-15",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/15/gb-sturgeon-il-tempo-di-lasciare-e-ora_dd51976c-9db1-42fc-bca3-906964c835e3.html",
        "subtitle": "Orgogliosa di aver servito la Scozia come prima donna leader",
        "content": "\n            \n            (ANSA) - LONDRA, 15 FEB - \"Il tempo di lasciare è ora, anche\nse molti nel Paese e nel partito pensano sia troppo presto\". Con\nqueste parole la first minister del governo locale della Scozia\ne leader indipendentista dell'Snp, Nicola Sturgeon ha\nformalizzato oggi l'annuncio delle sue dimissioni in una\ndichiarazione alla stampa nella sua residenza ufficiale a\nEdimburgo. Sturgeon ha ricordato \"con orgoglio\" di essere stata\nla prima donna a rivestire l'incarico, oltre che la più longeva\nleader della Scozia; e ha spiegato che resterà in carica fino\nall'elezione di un successore. (ANSA).   \n\t\t\t\t          ",
        "ranked": 2,
        "placed": "Esteri",
        "epoch": 1676462426.0533442,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Berlino al via, tante registe in corsa su 19 film",
        "date_raw": "Wed, 15 Feb 2023 12:58:01 +0100",
        "date": "2023-02-15",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/15/berlino-al-via-tante-registe-in-corsa-su-19-film_65bb2ab2-7197-4d4a-816d-37771f6e56e8.html",
        "subtitle": "Ecco le trame che sfidano l'italiano Disco Boy",
        "content": "\n            \n            (ANSA) - ROMA, 15 FEB - Un'edizione con sei registe in corsa\nsui 19 film in concorso. E' il 73/mo Festival di Berlino al via\ndomani, quarto con la direzione di Carlo Chatrian e Mariette\nRissenbeek. Per l'Italia in corsa per l'Orso d'oro DISCO BOY,\nopera di esilio e redenzione, di Giacomo Abbruzzese, mentre dal\nresto del mondo altri diciotto film che raccontano sessualità\nsbagliate, incendi boschivi, gabbie nel deserto, padri e figli,\nfamiglie allargate, amori impossibili e guerre.  \n20.000 ESPECIES DE ABEJAS della regista spagnola Estibaliz\nUrresola Solaguren, mentre Margarethe von Trotta, porta alla\nBerlinale INGEBORG BACHMANN ovvero la storia di questa\nscrittrice radicale. MONODROME di John Trengove, con Jesse\nEisenberg, Adrien Brody e Odessa Young racconta invece di\nRalphie in crisi per la gravidanza della sua ragazza. ROTER\nHIMMEL di Christian Petzold è ambientato durante una torrida\nestate ricca di incendi boschivi. ART COLLEGE 1994 del regista e\npittore cinese Liu Jian ci porta nella Cina degli anni Novanta.   \n\t\t\t\tLE GRAND CHARIOT di Philippe Garrel con Louis Garrel, Francine\nBergé e Léna Garrel. PAST LIVES della regista coreano-canadese\nCeline Song. THE SURVIVAL OF KINDNESS del regista australiano\nRolf de Heer racconta di una donna che viene abbandonata in una\ngabbia in mezzo al deserto. SUR L'ADAMANT di Nicolas Philibert è\nun documentario incentrato su l'Adamant che a Parigi cura malati\nmentali. TOTEM della messicana Lila Avilés. SUZUME NO TOJIMARI,\n'anime' diretto da Makoto Shinkai. Echi di Edipo Re in MUSIC di\nAngela Schanelec.  MAL VIVER di João Canijo, racconta la storia\ndi cinque donne che ostinatamente cercano di far sopravvivere un\nalbergo che hanno ereditato. LIMBO di Ivan Sen ci porta in\nAustralia con il detective Hurley. SOMEDAY WELL TELL EACH OTHER\nEVERYTHING di Emily Atef ha come protagonista la sedicenne Maria\nche vive nell'ex Germania dell'Est nel 1990  In BLACKBERRY di\nMatt Johnson c'è la storia dell'ascesa e della catastrofica\nscomparsa del primo smartphone al mondo. TILL OF THE END OF THE\nNIGHT di Christoph Hochhäusler, affronta l'eterno dilemma del\nconflitto d'interessi. THE SHADOWLESS TOWER di Zhang Lu su un\nsingle di mezza età che scopre dove si trova il padre scomparso\nquaranta anni prima. (ANSA).   \n\t\t\t\t          ",
        "ranked": 1,
        "placed": "Esteri",
        "epoch": 1676462426.0647488,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Onu, 73 migranti dispersi dopo un naufragio al largo Libia",
        "date_raw": "Wed, 15 Feb 2023 12:31:49 +0100",
        "date": "2023-02-15",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/africa/2023/02/15/onu-73-migranti-dispersi-dopo-un-naufragio-al-largo-libia_4d7be7f3-866f-408c-9aa2-f8c1cf2f7bea.html",
        "subtitle": "Secondo le Nazioni Unite 'sono presumibilmente morti'",
        "content": "\n            \n            (ANSA) - GINEVRA, 15 FEB - 73 migranti sono dispersi e\n\"presumibilmente morti\" dopo un naufragio al largo della Libia:\nlo denuncia l'Onu. (ANSA).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Esteri",
        "epoch": 1676462426.0905259,
        "language": "IT",
        "source": "ANSA"
    }
]
