[
    {
        "title": "Ucraina: Tajani, sì ad un tribunale sui crimini di guerra",
        "date_raw": "Mon, 13 Feb 2023 17:51:26 +0100",
        "date": "2023-02-13",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/13/ucraina-tajani-si-ad-un-tribunale-sui-crimini-di-guerra_65660c18-a7e1-41f1-ad3b-ec20914bd951.html",
        "subtitle": "'Non siamo in guerra con la Russia, il problema è con i leader'",
        "content": "\n            \n            (ANSA) - ROMA, 13 FEB - \"Uccidere la popolazione inerme è un\ncrimine di guerra e lì vedremo come intervenire: se ci sarà un\ntribunale ad hoc, non siamo contrari\". Lo ha dichiarato il\nministro degli Esteri Antonio Tajani durante una lectio\nmagistralis all'università Luiss di Roma. \"Non abbiamo mai\ninviato armi per colpire il territorio russo e non abbiamo mai\ndichiarato guerra alla Russia, abbiamo un problema con la\nleadership, non con il popolo - ha spiegato Tajani -. Se la\nleadership viola le norme di diritto internazionale non possiamo\nche avere una sola posizione: condanna delle violazioni del\ndiritto, dei crimini di guerra, delle violenze\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 37,
        "placed": "Esteri",
        "epoch": 1676394055.5517328,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Usa, 'Berlusconi? Apprezziamo il forte sostegno di Roma a Kiev'",
        "date_raw": "Mon, 13 Feb 2023 20:07:42 +0100",
        "date": "2023-02-13",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/02/13/usa-berlusconi-apprezziamo-il-forte-sostegno-di-roma-a-kiev_010dac31-ed5d-4ad0-99bc-c15b6331cbdb.html",
        "subtitle": "Dipartimento di Stato all'ANSA: 'L'Italia di vitale importanza'",
        "content": "\n            \n            (ANSA) - WASHINGTON, 13 FEB - \"Lavoriamo a stretto contatto\ncon il governo del premier Giorgia Meloni su una serie di\ninteressi condivisi, come abbiamo fatto con i governi italiani\nper molti anni, e apprezziamo il forte sostegno dell'Italia\nall'Ucraina\": lo afferma un portavoce del Dipartimento di Stato\nUsa all'ANSA rispondendo ad una domanda sulle parole di Silvio\nBerlusconi su Zelensky. \"Il partenariato Usa-Italia, la voce\nforte dell'Italia alla Nato e nell'Ue a sostegno delle relazioni\ntransatlantiche, rimane di vitale importanza\", ha sottolineato\nil portavoce americano. (ANSA).   \n\t\t\t\t          ",
        "ranked": 36,
        "placed": "Esteri",
        "epoch": 1676394055.5708401,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "In Corea del Nord è vietato chiamarsi come la figlia di Kim",
        "date_raw": "Mon, 13 Feb 2023 20:22:20 +0100",
        "date": "2023-02-13",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2023/02/13/in-corea-del-nord-e-vietato-chiamarsi-come-la-figlia-di-kim_b47ff65e-becb-4bdc-91fe-327885196f7c.html",
        "subtitle": "Ordinato alle donne di cambiare i loro certificati di nascita",
        "content": "\n            \n            (ANSA) - ROMA, 13 FEB - In Corea del Nord è vietato chiamarsi\ncon lo stesso nome della figlia del leader\nKim Jong Un. A rivelare l'ultima mossa del regime comunista è\nRadio Free Asia, che citando due fonti anonime scrive che le\nautorità nordcoreane stanno costringendo le ragazze e le donne a\ncambiare nome se si chiamano \"Ju Ae\". Secondo quanto è\ntrapelato, i governi locali nelle città di Jeongju e Pyongsong\navrebbero ordinato alle donne di cambiare addirittura i loro\ncertificati di nascita\n   Le autorità hanno affermato che questo nome è ora riservato\nsolo a personalità con \"altissima dignità\", ha aggiunto una\ndelle due fonti anonime.   \n\t\t\t\t   Kim Ju Ae, che si ritiene abbia 10 anni, è l'unica dei tre\nfigli di Kim ad essere stata rivelata al pubblico. Il suo primo\ndebutto pubblico risale a novembre dello scorso anno, quando\ninsieme al padre aveva preso parte ad un test di lancio di\nmissili balistici intercontinentali. Più recentemente ha\nassistito alla parata militare in piazza Kim Il Sung per\ncelebrare il 75esimo anniversario della fondazione dell'Esercito\npopolare coreano, le forze armate della Corea del Nord. (ANSA).   \n\t\t\t\t          ",
        "ranked": 35,
        "placed": "Esteri",
        "epoch": 1676394055.5812442,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Usa, sparatoria in campus del Michigan: 3 morti e 5 feriti",
        "date_raw": "Tue, 14 Feb 2023 05:58:29 +0100",
        "date": "2023-02-14",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/02/14/usa-sparatoria-in-campus-del-michigan-3-morti-e-5-feriti_8e7dbaa2-23b2-49ff-8510-cee46913d736.html",
        "subtitle": "Il killer in fuga. Polizia: è un nero con il volo coperto",
        "content": "(ANSA) - WASHINGTON, 13 FEB - Tre persone sono morte e altre cinque sono rimaste ferite in una sparatoria avvenuta alla State University del Michigan, negli Stati Uniti. Lo ha confermato la polizia.    Quanto al killer, le forze dell'ordine hanno precisato che si tratta di \"un nero che indossa scarpe rosse e ha il volto coperto\". L'uomo sarebbe ancora in fuga. Il sospetto ha aperto il fuoco nella Berkeley Hall, nel campus di East Leaning, alle 20:30 ora locale (le 2:30 in Italia). Un'ora dopo la stessa persona ha sparato nei pressi di una palestra a un chilometro dalla residenza dove è avvenuta la prima sparatoria. Il campus della State University del Michigan, ad est della capitale statale Lansing, ospita 50.000 studenti. Le attività della State University del Michigan \"sono sospese per 48 ore\", ha detto la polizia chiedendo agli studenti di non presentarsi all'ateneo.    (ANSA).   ",
        "ranked": 33,
        "placed": "Esteri",
        "epoch": 1676394055.6036305,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Sparatoria in Michigan, tre studenti morti, cinque feriti",
        "date_raw": "Tue, 14 Feb 2023 16:56:14 +0100",
        "date": "2023-02-14",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/02/14/usa-sparatoria-in-campus-del-michigan-3-morti-e-5-feriti_e1130fe9-ff04-4bd2-a073-c6aebd175e3e.html",
        "subtitle": "Il killer si è suicidato, ancora da stabilire il movente",
        "content": "I morti accertati nella sparatoria avvenuta ieri sera nell'Università statale del Michigan (Msu) sono almeno tre, ai quali si aggiungono cinque feriti che sono stati portati in ospedale. Lo ha reso noto la Polizia di Stato del Michigan (Msp). Le vittime dell'attacco, tanto i morti come i feriti, sono tutti studenti della Msu e i cinque feriti ricoverati restano in condizioni critiche: lo hanno riferito in una conferenza stampa gli operatori sanitari, uno dei quali tra le lacrime.L'autore della sparatoria nel campus è stato identificato: si tratta di Antony McRae, 43 anni. L'uomo, che era stato descritto in un primo momento come \"un maschio nero di bassa statura, con indosso scarpe rosse giacca di jeans e berretto da baseball blu scuro con falda più chiara\" - in base ad immagini riprese della telecamere di sicurezza - si è suicidato dopo l'attacco, durante uno scontro con la polizia. Il killer non aveva alcuna affiliazione nota con l'universita, ha riferito la polizia, per cui gli investigatori non hanno ancora accertato quale sarebbe stato il suo movente.McRae ha aperto il fuoco nella Berkeley Hall, nel campus di East Leaning, alle 20:30 ora locale di ieri (le 2:30 di oggi in Italia). Un'ora dopo ha sparato nei pressi di una palestra a un chilometro dalla residenza dove è avvenuta la prima sparatoria, vicino all'Union Building dell'ateneo. Il campus della Msu, ad est della capitale statale Lansing, ospita 50.000 studenti. Le attività della State University del Michigan \"sono sospese per 48 ore\", ha detto la polizia chiedendo agli studenti di non presentarsi all'ateneo.Il presidente Joe Biden ha telefonato alla governatrice del Michigan, Gretchen Whitmer, dopo la sparatoria. Lo ha reso noto la Casa Bianca,aggiungendo che il presidente e la first lady \"stanno pregano per le tre vittime e le altre persone ferite a East Lansing\".",
        "ranked": 34,
        "placed": "Esteri",
        "epoch": 1676394055.6339867,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Sisma: Guterres, Damasco ha accettato di aprire valichi",
        "date_raw": "Tue, 14 Feb 2023 09:34:01 +0100",
        "date": "2023-02-14",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/02/14/sisma-guterres-damasco-ha-accettato-di-aprire-valichi_b3c81392-3b84-4ab6-90b2-a45e2c8c5dad.html",
        "subtitle": "'Consentirà l'ingresso di più aiuti, più velocemente'",
        "content": "\n            \n            (ANSA) - NEW YORK, 14 FEB - Il segretario generale dell'Onu,\nAntonio Guterres, annuncia la decisione del presidente siriano\nBashar al-Assad di aprire i due valichi di Bab Al-Salam e Al\nRa'ee per consentire la tempestiva consegna di aiuti umanitari.   \n\t\t\t\t\"Mentre il bilancio del terremoto continua a salire, fornire\ncibo, nutrimento, protezione, riparo, provviste invernali e\naltre forniture salvavita ai milioni di persone colpite è della\nmassima urgenza\", ha detto Guterres che ha sottolineato:\n\"L'apertura di questi valichi, oltre a facilitare l'accesso\numanitario, accelerare l'approvazione dei visti e facilitare i\nviaggi, consentirà l'ingresso di più aiuti, più velocemente\".   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 31,
        "placed": "Esteri",
        "epoch": 1676394055.6462626,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Usa ribadiscono, gli americani lascino subito la Russia",
        "date_raw": "Tue, 14 Feb 2023 09:43:30 +0100",
        "date": "2023-02-14",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/02/14/usa-ribadiscono-gli-americani-lascino-subito-la-russia_d9dfe900-2d3a-42f8-b614-873ec8232278.html",
        "subtitle": "'Rischio sanzioni o detenzioni illegali'",
        "content": "\n            \n            (ANSA) - WASHINGTON, 14 FEB - \"Chiediamo a tutti gli\namericani in Russia di lasciare immediatamente il Paese\". Lo ha\nribadito il portavoce del dipartimento di Stato Usa in un\nbriefing con la stampa sottolineando, soprattutto per gli\nimprenditori, il rischio \"di sanzioni e detenzioni illegali\".   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 32,
        "placed": "Esteri",
        "epoch": 1676394055.6565254,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Sparatoria Michigan: il sospetto killer si è suicidato",
        "date_raw": "Tue, 14 Feb 2023 08:56:55 +0100",
        "date": "2023-02-14",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/02/14/sparatoria-michigan-il-sospetto-killer-si-e-suicidato_6ee33ed0-5f96-47ad-a296-073006f1a4cb.html",
        "subtitle": "Afferma la polizia dello Stato in un tweet",
        "content": "\n            \n            (ANSA) - ROMA, 14 FEB - L'uomo ritenuto responsabile della\nsparatoria avvenuta ieri sera nell'Università statale del\nMichigan (Msu), che ha provocato almeno tre morti e cinque\nferiti, si è suicidato: lo rende noto in un tweet la Polizia di\nStato del Michigan (Msp). (ANSA).   \n\t\t\t\t          ",
        "ranked": 30,
        "placed": "Esteri",
        "epoch": 1676394055.678835,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Usa non confermano caccia russi al confine ucraino",
        "date_raw": "Tue, 14 Feb 2023 17:24:12 +0100",
        "date": "2023-02-14",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/14/sirene-a-kiev-allarme-su-tutto-il-territorio-nazionale_de89327d-fa5b-4fd6-9d83-2bebc140ea20.html",
        "subtitle": "Dopo che l'Olanda ha intercettato tre aerei di Mosca",
        "content": " \"Non vediamo che la Russia stia ammassando forze aeree per lanciare un'offensiva, ma certamente Mosca continua ad avere grandi capacità in termini di aviazione\". Lo ha detto il segretario della Difesa Usa Lloyd Austin III, in una conferenza stampa al termine della riunione del formato Ramstein a Bruxelles. \"L'Ucraina ha fatto un buon lavoro nell'intercettare i missili russi e vogliamo che abbiano tutti i mezzi per difendersi, anche nel caso in cui russi dovessero decidere di dispiegare l'aviazione\", ha aggiunto Austin. La dichiarazione di Austin arriva dopo che il ministero della Difesa olandese ha riferito che due suoi caccia F-35 hanno intercettato ieri una formazione di tre aerei militari russi sopra la Polonia e li hanno scortati fuori da tale spazio aereo. I velivoli \"si sono avvicinati all'area di responsabilità polacca della Nato provenendo da Kaliningrad\", ha dichiarato il dicastero spiegando che otto suoi F-35 olandesi sono di stanza in Polonia questo mese e il prossimo. La formazione aerea russa era formata da \"tre velivoli: un Ilyushin IL-20M Coot-A scortato da due Flanker Su-27\", ha specificato il Ministero della Difesa.Il segretario alla Difesa Usa ha precisato inoltre che non ha da fare nessun \"annuncio sulla questione dei jet\".  \"Siamo concentrati a consegnare le capacità già promesse all'Ucraina\", ha aggiunto. Sull'ipotesi che la Polonia possa consegnare i suoi Mig-29, in passato secondo alcunibloccata da Washington, Austin ha precisato che si tratta di una \"decisione della leadership del Paese\" e gli Usa non hanno mai interferito.D'altra parte, però, il Financial Times sostiene che i servizi di intelligence occidentali hanno avvertito che i russi stanno ammassando caccia edelicotteri al confine con l'Ucraina per sostenere una nuova offensiva di terra. Citando due funzionari informati del warning, il quotidiano sostiene che negli incontri con i Paesi alleati che sostengono l'Ucraina, Austin ha sottolineato la minaccia della forza aerea russa. \"Abbiamo una breve finestra di tempo per aiutare gli ucraini a prepararsi all'offensiva. Le forze terrestri russe sono piuttosto alle corde, quindi è probabile che punteranno sugli aerei\", ha riferito un alto esponente americano.Intanto, il generale Mark Milley, capo della Stato Maggiore statunitense, intervenendo nella stessa conferenza di stampa in cui ha parlato il segretario Austin, ha detto che in Ucraina \"la Russia ha perso, strategicamente operativamente e tatticamente. Ma fino a che Putin non ferma la guerra continueremo a dare a Kiev l'equipaggiamento di cui ha bisogno per affrontare la barbara invasione russa\". \"La priorità ora è consegnare i tank, i Leopard e gli altri che sono stati promessi, nonché i veicoli blindati di fanteria - ha detto il segretario generale della Nato Jens Stoltenberg aprendo l'incontro di Bruxelles - Ed è quello che stanno facendo gli alleati. Poi bisogna far sì che ci siano le munizioni. I jet non sono la questione più urgente ora, ma la conversazione è in corso perché le necessità dell'Ucraina evolvono con l'evolversi della guerra\". E un primo bilancio sui rifornimenti è arrivato dalla ministra della Difesa olandese Kajsa Ollongren: \"Almeno 100 Leopard 1\" saranno consegnati all'Ucraina dopo essere stati ristrutturati,haassicrato arrivando alla riunione del formato Ramstein a Bruxelles. \"Noi non abbiamo tank ma facciamo parte della coalizione con contributi finanziari\", ha spiegato la ministra notando che nel 2022 i Paesi Passi hanno erogato 1 miliardi di euro in aiuti all'Ucraina e per il 2023 circa 2,5 miliardi sono già stati messi da parte nel bilancio statale. Gli ucraini hanno chiesto all'Olanda la fornitura di F-16 e noi \"prendiamo sul serio questa richiesta ma dobbiamo valutare insieme ai nostri alleati e agli Usa\"\", ha aggiunto. \"È una discussione che è meglio fare a porte chiuse ma prenderà tempo e Kiev sa che dare gli F-16 non è come dare i tank\". La Norvegia, da parte sua, ha deciso di donare all'Ucraina otto carri armati Leopard 2, munizioni, pezzi di ricambio e fino a quattro veicoli di supporto. La data di consegna non è stata precisata nel comunicato del ministero della Difesa norvegese.",
        "ranked": 26,
        "placed": "Esteri",
        "epoch": 1676394055.693887,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "'Usa, oggetto abbattuto sopra Canada è pallone metallico'",
        "date_raw": "Tue, 14 Feb 2023 09:45:02 +0100",
        "date": "2023-02-14",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/02/14/usa-oggetto-abbattuto-sopra-canada-e-pallone-metallico_0019de95-3fbd-4bc3-b07a-5507a6c8aeee.html",
        "subtitle": "Cnn, nota del Pentagono su avvistamenti degli ultimi giorni",
        "content": "\n            \n            (ANSA) - WASHINGTON, 14 FEB - L'oggetto volante non\nidentificato abbattuto sabato sopra i cieli canadesi era un\n\"piccolo pallone metallico con un carico legato sotto di esso\".   \n\t\t\t\tLo rivela una nota del Pentagono inviata oggi al Congresso e di\ncui la Cnn ha preso visione. In precedenza l'oggetto era stato\ndescritto, anche dal governo canadese, come di forma cilindrica.   \n\t\t\t\tNella nota i funzionari parlano anche di quelli distrutti  sopra\nl'Alaska e sul lago Huron, in Michigan. Del primo scrivono che\n\"dopo l'impatto è sceso lentamente verso il mare\", l'altro viene\ndescritto come \"grande quanto una piccola automobile\", quindi\nmolto piu' piccolo del pallone-spia cinese. (ANSA).   \n\t\t\t\t          ",
        "ranked": 23,
        "placed": "Esteri",
        "epoch": 1676394055.7197628,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Sisma Turchia-Siria: salve 3 persone dopo 198 ore",
        "date_raw": "Tue, 14 Feb 2023 08:58:57 +0100",
        "date": "2023-02-14",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/14/sisma-turchia-siria-salve-3-persone-dopo-198-ore_5c032b55-9c38-439a-9979-be2901a9be24.html",
        "subtitle": "A Kahramanmaras e ad Adiyaman",
        "content": "\n            \n            (ANSA) - ROMA, 14 FEB - Due persone sono state tratte in\nsalvo nella provincia sud-orientale turca di Kahramanmaras dopo\nessere rimaste per 198 ore sotto le macerie del terremoto che il\n6 febbraio scorso ha devastato il sud della Turchia e la Siria\nnord-occidentale: lo riporta l'agenzia di stampa statale turca\nAnadolu.   \n\t\t\t\t   Un uomo, Muhammed Cafer Cetin, è stato estratto vivo dalle\nmacerie di un palazzo di Adiyaman. Lo rende noto la tv di Stato\nturca Trt mostrando le immagini dell'operazione di salvataggio.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 29,
        "placed": "Esteri",
        "epoch": 1676394055.7359066,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Sudafrica: scontro tra autobus e furgone blindato,20 morti",
        "date_raw": "Tue, 14 Feb 2023 09:50:21 +0100",
        "date": "2023-02-14",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/africa/2023/02/14/sudafrica-scontro-tra-autobus-e-furgone-blindato20-morti_67b0c6f4-ca27-45cc-8ddf-0bdee83f32e2.html",
        "subtitle": "Autorità, i feriti sono oltre 60",
        "content": "\n            \n            (ANSA-AFP) - JOHANNESBURG, 14 FEB - Venti persone sono morte\ne più di 60 sono rimaste ferite ieri in Sudafrica in un\nincidente stradale che ha coinvolto un autobus e un furgone\nportavalori blindato: lo ha reso noto oggi il Dipartimento dei\nTrasporti della provincia settentrionale di Limpopo.   \n\t\t\t\t   \"Venti persone sono rimaste tragicamente uccise in un\nincidente quando un furgone che trasportava denaro ha perso il\ncontrollo e si è scontrato frontalmente con un autobus\", ha\ndichiarato il Dipartimento dei Trasporti in un comunicato.   \n\t\t\t\t(ANSA-AFP).   \n\t\t\t\t          ",
        "ranked": 28,
        "placed": "Esteri",
        "epoch": 1676394055.747203,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Nuova Zelanda: stato di emergenza per il ciclone Gabrielle",
        "date_raw": "Tue, 14 Feb 2023 09:51:22 +0100",
        "date": "2023-02-14",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2023/02/14/nuova-zelanda-stato-di-emergenza-per-il-ciclone-gabrielle_9609c756-7fc1-47fc-92ca-50ec881d1d69.html",
        "subtitle": "Terzo del genere nella storia del Paese",
        "content": "La Nuova Zelanda ha dichiarato lo stato di emergenza per il ciclone Gabrielle, il terzo allarme del genere nella sua storia, che sta colpendo il nord del Paese.    Il ministro per la gestione delle emergenze Kieran McAnulty, riporta il Guardian, ha firmato la dichiarazione che si applica alle regioni di Northland, Auckland, Tairawhiti, Bay of Plenty, Waikato e Hawkes Bay. Almeno 38.000 case sono senza elettricità e ad Auckland, la più grande città della Nuova Zelanda, le autorità hanno evacuato gli abitanti da una cinquantina di case attorno a una torre alta 30 metri che rischiava di crollare, hanno riferito i media locali.    Un vigile del fuoco è disperso e un altro gravemente ferito dopo la caduta di una frana sulla costa occidentale di Auckland.    La ricerca del secondo vigile del fuoco è stata sospesa a causa delle condizioni troppo pericolose. (ANSA).   ",
        "ranked": 25,
        "placed": "Esteri",
        "epoch": 1676394055.759841,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "India: blitz autorità fiscali in uffici BBC a New Delhi",
        "date_raw": "Tue, 14 Feb 2023 09:32:58 +0100",
        "date": "2023-02-14",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2023/02/14/india-blitz-autorita-fiscali-in-uffici-bbc-a-new-delhi_83646fbd-f6e6-4734-aff6-4a814c500ce1.html",
        "subtitle": "Dopo messa in onda documentario critico su premier Modi",
        "content": "\n            \n            (ANSA) - NEW DELHI, 14 FEB - Le autorità fiscali indiane\nhanno fatto irruzione negli uffici della BBC a New Delhi, ha\ndichiarato un giornalista dell'emittente all'AFP, alcune\nsettimane dopo la messa in onda di un documentario critico nei\nconfronti del primo ministro Narendra Modi. \"C'è un raid del\nfisco in ufficio, stanno confiscando tutti i telefoni\", ha detto\nil giornalista dell'emittente. (ANSA).   \n\t\t\t\t          ",
        "ranked": 27,
        "placed": "Esteri",
        "epoch": 1676394055.7923882,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Amb. Qatar in Italia, relazioni solide e proficua cooperazione",
        "date_raw": "Tue, 14 Feb 2023 09:46:00 +0100",
        "date": "2023-02-14",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/02/14/amb.-qatar-in-italia-relazioni-solide-e-proficua-cooperazione_0049ee6e-e3b2-41f2-8357-a0f41aa23e71.html",
        "subtitle": "'La visita dell'Emiro a Roma testimonia profondità del legame'",
        "content": "\n            \n            (ANSA) - ROMA, 14 FEB - L'ambasciatore dello stato del Qatar\npresso la Repubblica Italiana, Khalid bin Youssef Al Sada, ha\nsottolineato che la visita dell'Emiro Sheikh Tamim bin Hamad\nAl-Thani in Italia riflette la profondità delle solide relazioni\ntra i due paesi in vari campi importanti, soprattutto perché il\nmondo sta attraversando circostanze e sfide difficili e soffre\ndi crisi energetiche, tensioni politiche e conflitti esistenti.   \n\t\t\t\t   Parlando all'agenzia di stampa del Qatar (QNA),\nl'ambasciatore ha affermato che la visita conferma la proficua e\ncostruttiva cooperazione basata sulla promozione di interessi\ncomuni tra i due paesi e i popoli nel superare le crisi,\nsottolineando gli sforzi congiunti di confronto sul Covid-19 tra\ni due paesi, che sono testimonianze di cooperazione, oltre\nall'impegno in atto per affrontare il tema della sicurezza\nenergetica che affligge l'Europa e il mondo.   \n\t\t\t\t   Al Sada ha indicato che la visita dell'emiro, che ieri ha\nincontrato il presidente della Repubblica Sergio Mattarella e ha\nsentito la premier Giorgia Meloni, serve anche a rafforzare i\nlegami delle relazioni bilaterali per la cooperazione nel campo\ndella sicurezza, osservando che questa cooperazione è stata\nevidente durante la Coppa del Mondo Fifa Qatar 2022 oltre alla\ncooperazione nel campo della difesa che deriva dalle profonde\nconvinzioni dello Stato del Qatar nell'instaurare la sicurezza e\nla pace internazionale e regionale.   \n\t\t\t\t   Al Sada ha sottolineato che le relazioni politiche tra i due\nPaesi sono recentemente salite ai massimi livelli e il dialogo\nsi è contraddistinto nella dimensione strategica e di lungo\ntermine della cooperazione bilaterale e multilaterale per\ntrovare soluzioni pacifiche alle crisi e alle tensioni che\naffliggono il regione e il mondo. L'amabsciatore ha spiegato che\nla parte italiana ha fatto molto affidamento sulle relazioni\nregionali e internazionali stabilite dallo Stato del Qatar,\ngrazie alle sue capacità diplomatiche e di mediazione, che ha\ndato i suoi frutti in molte regioni.   \n\t\t\t\t   Nella visita dell'emiro si è discusso di relazioni economiche\ne di investimento nei settori delle infrastrutture, del turismo,\ndell'immobiliare, dell'industria, dell'energia e della cultura.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 22,
        "placed": "Esteri",
        "epoch": 1676394055.8051379,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Stoltenberg, jet non urgenti, ora serve consegnare i tank",
        "date_raw": "Tue, 14 Feb 2023 09:43:16 +0100",
        "date": "2023-02-14",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/14/stoltenberg-jet-non-urgenti-ora-serve-consegnare-i-tank_c506e135-b69d-49ef-98e7-78fd0748bba5.html",
        "subtitle": "'Ed è quello che stanno facendo gli alleati'",
        "content": "\n            \n            (ANSA) - BRUXELLES, 14 FEB - \"La priorità ora è consegnare i\ntank, i Leopard e gli altri che sono stati promessi,  nonché i\nveicoli blindati di fanteria. Ed è quello che stanno facendo gli\nalleati. Poi bisogna far sì che ci siano le munizioni. I jet non\nsono la questione più urgente ora, ma la conversazione è in\ncorso perché le necessità dell'Ucraina evolvono con l'evolversi\ndella guerra\". Lo ha detto il segretario generale della Nato\nJens Stoltenberg aprendo l'incontro a Bruxelles del formato di\nRamstein. (ANSA).   \n\t\t\t\t          ",
        "ranked": 24,
        "placed": "Esteri",
        "epoch": 1676394055.8744917,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Media, per Putin non solo treno blindato ma ferrovia segreta",
        "date_raw": "Tue, 14 Feb 2023 10:20:37 +0100",
        "date": "2023-02-14",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/14/media-per-putin-non-solo-treno-blindato-ma-ferrovia-segreta_214973cd-fa95-450b-a7dd-8d4c25d11f32.html",
        "subtitle": "'Project', la rete collega Mosca ad almeno 3 sue residenze",
        "content": "\n            \n            (ANSA) - ROMA, 14 FEB - Il presidente russo Vladimir Putin ha\nfatto costruire una rete ferroviaria segreta nel Paese, con\nrelative stazioni, per raggiugere le sue residenze: la notizia,\ndiffusa su Telegram dalla pubblicazione 'Project', segue quella\ndi ieri secondo cui dall'inizio dell'invasione dell'Ucraina il\nleader russo viaggia sempre più per motivi di sicurezza su un\ntreno personale blindato.   \n\t\t\t\t   \"Tutte le principali residenze di Vladimir Putin sono state\ncollegate da linee ferroviarie e nelle vicinanze sono state\ncostruite stazioni segrete\", rivela 'Project' sottolineando che\nalmeno tre località sono state collegate dalla rete segreta.   \n\t\t\t\t   In particolare, sul territorio del Parco Nazionale di Valdai\nè stata individuata una stazione ferroviaria con un eliporto\nvicino al villaggio di  Dolgiye Borody, a circa 435 km a\nnord-est di Mosca e vicino alla residenza di Valdai di Putin.   \n\t\t\t\tTre residenti locali hanno riferito alla pubblicazione che la\nstazione e una linea ferroviaria speciale sono state costruite\nappositamente per il capo dello Stato.   \n\t\t\t\t   Inoltre, secondo le immagini satellitari, nel 2015 è apparsa\nla stazione di Novo-Ogaryovo, che si trova a 400 metri dalla\nresidenza di Putin nella regione di Mosca. Questa stazione,\nspiega 'Project', è nascosta dietro un'alta recinzione, sulla\nquale sono installate telecamere di sorveglianza ogni 10 metri.   \n\t\t\t\t   Nel 2017, infine, una piattaforma e un nuovo ramo ferroviario\n- nascosti dai binari utilizzati dai treni elettrici da un'alta\nrecinzione - sono apparsi per una fermata vicino alla residenza\nestiva di Bocharov Ruchey, a Sochi.   \n\t\t\t\t   Ieri da un'inchiesta del Dossier Center, progetto\ninvestigativo fondato dall'ex oligarca e oppositore russo\nMikhail Khodorkovsky, è emerso che Putin \"viaggia sempre più non\nsugli aerei presidenziali, ma su un treno personale speciale\ncorazzato\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 21,
        "placed": "Esteri",
        "epoch": 1676394055.902124,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Sisma Turchia-Siria: Unicef, colpiti più di 7 mln di bambini",
        "date_raw": "Tue, 14 Feb 2023 12:25:27 +0100",
        "date": "2023-02-14",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/14/sisma-turchia-siria-unicef-colpiti-piu-di-7-mln-di-bambini_67741944-72a8-4ee9-a496-297e46249e54.html",
        "subtitle": "Diverse migliaia potrebbero essere rimasti uccisi",
        "content": "\n            \n            (ANSA) - GINEVRA, 14 FEB - Più di 7 milioni di bambini sono\nstati colpiti dai devastanti terremoti che hanno devastato la\nTurchia e la Siria il 6 febbraio, ha dichiarato oggi l'Unicef,\nsottolineando che diverse migliaia possano essere rimaste\nuccise. \"In Turchia, il numero totale di bambini che vivono\nnelle dieci province colpite dai due terremoti è di 4,6 milioni.   \n\t\t\t\tIn Siria, i bambini colpiti sono 2,5 milioni\", ha dichiarato\nJames Elder, portavoce dell'organizzazione, durante un incontro\ncon la stampa a Ginevra. (ANSA).   \n\t\t\t\t          ",
        "ranked": 19,
        "placed": "Esteri",
        "epoch": 1676394055.9127831,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Oms, riunione di emergenza su virus Marburg in Guinea",
        "date_raw": "Tue, 14 Feb 2023 11:02:08 +0100",
        "date": "2023-02-14",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/africa/2023/02/14/oms-riunione-di-emergenza-su-virus-marburg-in-guinea_116bf60a-aaf7-448b-8341-ffe7c86a39ca.html",
        "subtitle": "Nove persone morte per febbre emorragica",
        "content": "\n            \n            (ANSA) - GINEVRA, 14 FEB - L'Oms ha reso noto che terrà una\nriunione d'emergenza oggi dopo che almeno nove persone sono\nmorte in Guinea Equatoriale a causa della febbre emorragica di\nMarburg, appartenente alla stessa famiglia del virus Ebola.   \n\t\t\t\tL'Organizzazione Mondiale della Sanità \"convocherà una riunione\nurgente del Consorzio per il vaccino contro il virus di Marburg\n(MARVAC)... per discutere della nuova epidemia di virus di\nMarburg in Guinea Equatoriale\", ha dichiarato l'agenzia\nsanitaria delle Nazioni Unite in un comunicato, aggiungendo che\nla riunione si terrà alle 15:00 (1400 GMT). (ANSA).   \n\t\t\t\t          ",
        "ranked": 20,
        "placed": "Esteri",
        "epoch": 1676394055.9223855,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Sisma Siria: prima delegazione Onu arriva in aree ribelli",
        "date_raw": "Tue, 14 Feb 2023 14:09:00 +0100",
        "date": "2023-02-14",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/02/14/sisma-siria-prima-delegazione-onu-arriva-in-aree-ribelli_f304a571-7e11-41ce-9c82-fbae10ad2b0b.html",
        "subtitle": "Attraverso il valico di frontiera di Bab al-Hawa",
        "content": "\n            \n            (ANSA) - SARMADA, 14 FEB - Una delegazione delle Nazioni\nUnite è entrata oggi per la prima volta dopo il terremoto nelle\naree controllate dai ribelli della Siria nord-occidentale per\nvalutare le necessità delle regioni duramente colpite: lo ha\ndichiarato un corrispondente dell'AFP. La delegazione è entrata\nattraverso il valico di frontiera di Bab al-Hawa con la Turchia.   \n\t\t\t\t\"Si tratta in gran parte di una missione di valutazione\", ha\ndichiarato all'AFP Kenn Crossley, direttore del Programma\nalimentare mondiale in Siria, a Ginevra. (ANSA).   \n\t\t\t\t          ",
        "ranked": 14,
        "placed": "Esteri",
        "epoch": 1676394055.9321222,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cisgiordania:ucciso palestinese 17 anni in scontri Israele",
        "date_raw": "Tue, 14 Feb 2023 12:27:31 +0100",
        "date": "2023-02-14",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/02/14/cisgiordaniaucciso-palestinese-17-anni-in-scontri-israele_300e1138-0852-4c92-9838-ee7506140727.html",
        "subtitle": "Sanità, morto in ospedale per le ferite",
        "content": "\n            \n            (ANSA) - TEL AVIV, 14 FEB - Un palestinese di 17 anni è stato\nucciso in scontri con l'esercito israeliano a Tubas, nei pressi\ndi Nablus, in Cisgiordania. Lo ha fatto sapere il ministero\ndella sanità locale, citato dalla Wafa, che ha identificato il\nragazzo Mahmoud Majed Al-Aydi \"morto per le ferite riportate,\nall'alba di oggi, martedì, durante il raid delle forze di\noccupazione a sud di Tubas\". L'esercito israeliano al momento\nnon ha commentato il fatto. (ANSA).   \n\t\t\t\t          ",
        "ranked": 18,
        "placed": "Esteri",
        "epoch": 1676394055.9431212,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Sisma in Turchia: donna di 26 anni salvata dopo 201 ore",
        "date_raw": "Tue, 14 Feb 2023 14:08:56 +0100",
        "date": "2023-02-14",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/14/sisma-in-turchia-donna-di-26-anni-salvata-dopo-201-ore_c418562d-ec22-4109-96d8-142c2279fcfc.html",
        "subtitle": "Emine Akgul, una insegnante",
        "content": "\n            \n            (ANSA) - ROMA, 14 FEB - Continuano le ricerche e continuano i\nsalvataggi che hanno del miracoloso. Ad Antiochia, nella\nprovincia di Hatay, nel sud della Turchia, una donna di 26 anni\nè stata salvata dopo 201 ore dall'inizio del sisma. Secondo\nquanto riportato dal quotidiano turco Anadolu, Emine Akgül è un\ninsegnante ed è stata trovata dalle squadre di ricerca e\nsoccorso turche in condizioni gravi e quasi priva di sensi.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 13,
        "placed": "Esteri",
        "epoch": 1676394055.9542553,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Italia invitata d'onore al Festival del Libro di Parigi",
        "date_raw": "Tue, 14 Feb 2023 17:42:10 +0100",
        "date": "2023-02-14",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/14/italia-invitata-donore-al-festival-del-libro-di-parigi_ca2748fe-9e56-478a-8dd3-722de34c88ed.html",
        "subtitle": "50 autori attesi dal 21 al 23 aprile",
        "content": "\r\n            \r\n            (ANSA) - PARIGI, 14 FEB - L'Italia è invitata d'onore al\r\nFestival del Libro di Parigi. Una cinquantina di autori italiani\r\nsono attesi nella capitale di Francia gemellata con Roma nel\r\nquadro della rassegna parigina in programma dal 21 al 23 aprile\r\n2023 al Grand Palais Ephemère di Parigi. Nel manifesto della\r\nrassegna, presentata oggi all'Istituto Italiano di Cultura di\r\nParigi, si vedonno un ragazzo e una ragazza a bordo di una vespa\r\nrossa, con la Tour Eiffel sullo sfondo. (ANSA).   \r\n\t\t\t\t          ",
        "ranked": 12,
        "placed": "Esteri",
        "epoch": 1676394055.9891665,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Usa 2024: Nikki Haley annuncia la sua candidatura",
        "date_raw": "Tue, 14 Feb 2023 14:08:47 +0100",
        "date": "2023-02-14",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/02/14/usa-2024-nikki-haley-annuncia-la-sua-candidatura_c79c4818-3b56-47ad-88ba-76cf90814bc3.html",
        "subtitle": "Ex governatrice del South Carolina",
        "content": "\n            \n            (ANSA) - WASHINGTON, 14 FEB - Nikki Haley, ex ambasciatrice\nUsa all'Onu durante l'amministrazione Trump ed ex governatrice\ndel South Carolina, ha annunciato la sua candidatura alle\npresidenziali Usa nel 2024. (ANSA).   \n\t\t\t\t          ",
        "ranked": 15,
        "placed": "Esteri",
        "epoch": 1676394055.9989202,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Sisma: in Turchia bilancio delle vittime sale a quasi 32mila",
        "date_raw": "Tue, 14 Feb 2023 12:28:33 +0100",
        "date": "2023-02-14",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/14/sisma-in-turchia-bilancio-delle-vittime-sale-a-quasi-32mila_52ba1a5b-dc0e-4223-a48d-228d674a4088.html",
        "subtitle": "Lo rende noto l'Afad",
        "content": "\n            \n            (ANSA) - ISTANBUL, 14 FEB - Sono almeno 31.974 le persone che\nhanno perso la vita in Turchia a causa del terremoto che ha\ncolpito il sud est del Paese. Lo rende noto l'agenzia per i\ndisastri e le emergenze Afad, come riporta Anadolu. (ANSA).   \n\t\t\t\t          ",
        "ranked": 17,
        "placed": "Esteri",
        "epoch": 1676394056.0084984,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Kiev, attacchi in 8 oblast in 24 ore, 3 morti e 6 feriti",
        "date_raw": "Tue, 14 Feb 2023 12:30:17 +0100",
        "date": "2023-02-14",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/14/kiev-attacchi-in-8-oblast-in-24-ore-3-morti-e-6-feriti_81755f4f-ed8c-410e-a9d4-1d4217e7b4f7.html",
        "subtitle": "'Nell'est, nel sud e nel nord dell'Ucraina'",
        "content": "\n            \n            (ANSA) - KIEV, 14 FEB - Attacchi delle forze russe sono stati\nsegnalati in otto oblast nelle ultime 24 ore: Donetsk, Kherson,\nKharkiv, Sumy, Mykolaiv, Chernihiv, Zaporizhzhia e Lugansk,\novvero nell'est, nel sud e nel nord dell'Ucraina. Lo hanno\nsegnalato autorità locali, secondo cui tre sono le persone\nrimaste uccise e sei i feriti. Lo riferisce Kyiv Independent.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 16,
        "placed": "Esteri",
        "epoch": 1676394056.0379066,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Usa e Paesi Ue contro espansione insediamenti Israele",
        "date_raw": "Tue, 14 Feb 2023 15:09:54 +0100",
        "date": "2023-02-14",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/02/14/usa-e-paesi-ue-contro-espansione-insediamenti-israele_e8c90731-2b31-4eb9-8212-759f00a13cd9.html",
        "subtitle": "Roma, Parigi, Londra, Berlino con Washington,'aumenta tensioni'",
        "content": "\n            \n            (ANSA) - BERLINO, 14 FEB - I ministri degli Esteri di cinque\npotenze occidentali hanno dichiarato di essere \"profondamente\nturbati\" dalla decisione del governo israeliano di procedere con\nla costruzione di migliaia di insediamenti in Cisgiordania. I\nministri di Gran Bretagna, Francia, Germania, Italia e Stati\nUniti hanno dichiarato: \"Ci opponiamo fermamente a queste azioni\nunilaterali che serviranno solo ad esacerbare le tensioni tra\nisraeliani e palestinesi e a minare gli sforzi per raggiungere\nuna soluzione negoziata a due Stati\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 10,
        "placed": "Esteri",
        "epoch": 1676394056.0702002,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Brasile: la scuola Dante di San Paolo riconquista la parità",
        "date_raw": "Tue, 14 Feb 2023 15:28:14 +0100",
        "date": "2023-02-14",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/americalatina/2023/02/14/brasile-la-scuola-dante-di-san-paolo-riconquista-la-parita_b77fd4dd-e231-423f-9ab0-c4a7d138c119.html",
        "subtitle": "Console Fornara, contribuisce a un'italianità contemporanea",
        "content": "\n            \n            (ANSA) - SAN PAOLO, 14 FEB - L'Istituto scolastico Dante\nAlighieri di San Paolo celebra il riconoscimento della parità\nper il suo liceo, recuperando così uno status perso durante la\nSeconda guerra mondiale, quando la dittatura di Jetulio Vargas,\nschierata con gli Usa contro Italia e Germania, vietò\nl'insegnamento dell'italiano e del tedesco, e ordinò che il nome\ndella scuola fosse cambiato (diventando Visconte di San\nLeopoldo).   \n\t\t\t\t   Grazie al riconoscimento, gli studenti che nel 2025\ntermineranno le scuole superiori potranno così sostenere anche\nl'esame di Stato e conseguire la maturità italiana.   \n\t\t\t\t   La parità era un grande desiderio del presidente della Dante\nAlighieri, José Luiz Farina, che negli ultimi anni si è speso a\nfondo assieme al suo management per ottenerla, arricchendo\nl'offerta bi-curriculare. E il risultato è arrivato \"in quattro\nanni - spiega Farina -. L'iter più rapido, se paragonato a\nquello affrontato dagli altri due Istituti brasiliani che hanno\nottenuto la parità, la scuola Eugenio Montale di San Paolo che\nne ha impiegati nove, e la Fondazione Torino creata dalla Fiat a\nBelo Horizonte, ben undici\".   \n\t\t\t\t   La Dante Alighieri, nata sull'onda dell'immigrazione italiana\ndi fine Ottocento, aprì i suoi battenti  il 9 luglio 1911,\n\"grazie anche alle donazioni delle famiglie Crespi e Matarazzo\",\nspiega il presidente, e nel 1913 sessanta studenti di entrambi i\nsessi iniziarono le loro attività nell'edificio disegnato dal\nconte fiorentino, l'architetto Giulio Micheli, in cui la scuola\nha sede ancora oggi, a Cerqueira Cesar, e dove dal 1946 ha\nriacquisito il nome delle origini, tornando ad essere Dante\nAlighieri.   \n\t\t\t\t   Secondo il console Domenico Fornara, il riconoscimento della\nparità riporta la scuola alla sua \"missione originaria di\nistruzione secondaria italiana\", contribuendo a costruire una\n\"italianità contemporanea e consolidando l'interesse dei giovani\nper il sistema di formazione universitaria\" in Italia.   \n\t\t\t\t   \"Il Collegio Dante Alighieri è una componente importante\ndella storia degli italiani a San Paolo e  in oltre 100 anni di\nattività ha contribuito alla formazione della classe dirigente\ndella città e dello Stato\", afferma il diplomatico. (ANSA).   \n\t\t\t\t          ",
        "ranked": 8,
        "placed": "Esteri",
        "epoch": 1676394056.08025,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "San Valentino: spunta un Banksy contro la violenza domestica",
        "date_raw": "Tue, 14 Feb 2023 14:17:01 +0100",
        "date": "2023-02-14",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/14/san-valentino-spunta-un-banksy-contro-la-violenza-domestica_c6bea4ab-a6de-4e3e-b239-f36f65d0857a.html",
        "subtitle": "Nuova opera dell'artista, si troverebbe nel Kent",
        "content": "\n            \n            (ANSA) - ROMA, 14 FEB - Banksy torna a far parlare si sé con\nla sua prima opera pubblica dopo quelle dello scorso novembre\nsull'Ucraina dilaniata dalla guerra e dedica il giorno di San\nValentino alle donne vittime della violenza domestica.   \n\t\t\t\t   L'artista, riporta l'Independent, ha infatti condiviso oggi\nsul suo account Instagram alcune immagini della sua nuova opera,\nintitolata 'Mascara di San Valentino': il dipinto è apparso\nquesta mattina su un muro bianco che secondo alcuni utenti della\nrete si troverebbe a Grosvenor Place, una via della cittadina di\nMargate, nella contea del Kent, nell'Inghilterra sud-orientale.   \n\t\t\t\t   L'opera raffigura una sorridente casalinga degli anni\nCinquanta che indossa guanti gialli da bucato e un grembiulino\nsopra il vestito a quadri e sembra spingere il marito in un\ncongelatore: la donna ha un occhio gonfio e un dente mancante.   \n\t\t\t\t   Nelle foto postate dall'artista originario di Bristol, per\nterra davanti all'opera oltre al congelatore dal quale\nfuoriescono i piedi dell'uomo, c'è una varietà di rifiuti, tra\ncui una sedia da giardino bianca rotta, una cassa blu e una\nbottiglia di birra vuota. (ANSA).   \n\t\t\t\t          ",
        "ranked": 11,
        "placed": "Esteri",
        "epoch": 1676394056.1146972,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Usa, nessuna prova che i tre Ufo fossero spionaggio Cina",
        "date_raw": "Tue, 14 Feb 2023 16:45:10 +0100",
        "date": "2023-02-14",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/02/14/usa-nessuna-prova-che-i-tre-ufo-fossero-spionaggio-cina_1d761f0b-0ac6-4bf1-826c-cf5ebb27ff06.html",
        "subtitle": "'Nessuno per ora li ha rivendicati'",
        "content": "\n            \n            (ANSA) - WASHINGTON, 14 FEB - Gli Usa non hanno alcuna\nindicazione che i tre oggetti non identificati abbattuti sui\ncieli nordamericani fossero parte del programma di spionaggio\ncinese: lo ha detto il portavoce del consiglio per la sicurezza\nnazionale Usa John Kirby in un briefing, aggiungendo che nessun\ngruppo o individuo si è fatto avanti per rivendicare i tre\n'Ufo'. (ANSA).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Esteri",
        "epoch": 1676394056.1348417,
        "language": "IT",
        "source": "ANSA"
    }
]
