[
    {
        "title": "Tajani sente collega Tunisi, massimo sostegno sui migranti",
        "date_raw": "Mon, 27 Feb 2023 18:02:29 +0100",
        "date": "2023-02-27",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/africa/2023/02/27/tajani-sente-collega-tunisi-massimo-sostegno-sui-migranti_9277e19e-71c1-4df5-9dc5-1a10279e7ce1.html",
        "subtitle": "Su controllo confini, lotta alla tratta e corridoi legali",
        "content": "\n            \n            (ANSA) - ROMA, 27 FEB - \"Il Governo italiano è in prima linea\nnel sostenere la Tunisia nelle attività di controllo delle\nfrontiere, nella lotta al traffico di esseri umani, nonché nella\ncreazione di percorsi legali verso l'Italia per i lavoratori\ntunisini e nella creazione di opportunità di formazione\nalternative alle migrazioni\". Lo ha detto il ministro degli\nEsteri Antonio Tajani al collega tunisino Nabil Ammar in un\ncolloquio telefonico. Lo riferisce la Farnesina. Tajani ha\nribadito l'auspicio di una più stretta cooperazione bilaterale\nper affrontare al meglio le sfide nel Mediterraneo. (ANSA).   \n\t\t\t\t          ",
        "ranked": 6,
        "placed": "Esteri",
        "epoch": 1677560425.4059172,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Sunak, protocollo emendato, legge unilaterale non serve più",
        "date_raw": "Mon, 27 Feb 2023 20:24:00 +0100",
        "date": "2023-02-27",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/27/sunak-protocollo-emendato-legge-unilaterale-non-serve-piu_e9e9aed0-47a7-4f98-a900-5d4881820a98.html",
        "subtitle": "Premier archivia progetto BoJo, in cambio Ue ferma azione legale",
        "content": "\n            \n            (Vedi servizio delle 18.52)\n   (ANSA) - LONDRA, 27 FEB - Il primo ministro conservatore\nbritannico Rishi Sunak ha annunciato il ritiro del controverso\ndisegno di legge, approvato solo in prima lettura a Westminster\nfinora su iniziativa del suo predecessore Boris Johnson,\nconcepito per attribuire alla legislazione nazionale un primato\nsu quella internazionale sulla possibilità di modificare\nunilateralmente il protocollo post Brexit sull'Irlanda del Nord.   \n\t\t\t\tSunak ha formalizzato la decisione - in sfida ai falchi del suo\nstesso partito - illustrando alla Camera dei Comuni gli\nemendamenti concordati oggi con l'Ue sul protocollo nell'ambito\ndel cosiddetto \"Windsor Framekork\".   \n\t\t\t\t   Il premier ha sottolineato che la legge unilaterale poteva\nessere giustificata di fronte agli ostacoli creati dalla\nversione originale del protocollo, ma che una revisione\nconcordata è sempre stata \"l'opzione preferibile\". E che, alla\nluce dell'accordo odierno (e del diritto di \"veto\" concesso di\nfatto a Belfast e a Londra sull'applicazione della normativa\neuropea residua in Irlanda del Nord) , essa non è più necessaria\nné sostenibile. In cambio, ha sottolineato Sunak, Bruxelles si è\nperaltro impegnata a mettere fine all'azione legale annunciata\nnei confronti del Regno Unito come ritorsione contro l'ipotetica\napplicazione di una legge additata dall'Ue  alla stregua di una\nviolazione sia di quanto concordato a fine 2019 sia del diritto\ninternazionale. (ANSA).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Esteri",
        "epoch": 1677560425.4503024,
        "language": "IT",
        "source": "ANSA"
    }
]
