[
    {
        "title": "Bosnia: voto locale anticipato in sei Comuni delle due entità",
        "date_raw": "Sun, 5 Feb 2023 17:14:58 +0100",
        "date": "2023-02-05",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/05/bosnia-voto-locale-anticipato-in-sei-comuni-delle-due-entita_6785cfd6-cf9f-4285-9cbc-e3037c61edbd.html",
        "subtitle": "Per sostituire sindaci che hanno ottenuto altri mandati",
        "content": "\n            \n            (ANSAmed) - SARAJEVO, 05 FEB - In Bosnia-Erzegovina si\ntengono oggi elezioni amministrative anticipate per i sindaci di\nsei comuni di entrambe le entità di cui si compone il Paese.   \n\t\t\t\tBihac, Tuzla, Srebrenik e Vogosca fanno parte della Federazione\ncroato-musulmana, mentre Zvornik e Bratunac si trovano nella\nRepublika Srpska. Sono quasi 310 mila gli elettori chiamati alle\nurne. L'affluenza è segnalata bassa, e alle 14.30  era al di\nsotto del 30%. Il voto anticipato si è reso necessario poiché i\nsindaci delle località interessate hanno ottenuto mandati in\naltri organi governativi nelle elezioni generali del 2 ottobre\nscorso, ed è pertanto necessario sostituirli. I primi risultati\npreliminari sono attesi in tarda serata. (ANSAmed).   \n\t\t\t\t          ",
        "ranked": 10,
        "placed": "Esteri",
        "epoch": 1675664123.4470518,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Forte terremoto tra Turchia e Siria, oltre 185 i morti",
        "date_raw": "Mon, 6 Feb 2023 07:01:07 +0100",
        "date": "2023-02-06",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/02/06/forte-terremoto-tra-turchia-e-siria-oltre-185-i-morti_5a8ee2cc-87e8-4ae9-b56e-e64b092eb292.html",
        "subtitle": "Scossa di magnitudo 7.9 nella notte. I feriti sono oltre 700. Allerta tsunami per le coste italiane",
        "content": "Una scossa di terremoto di magnitudo 7.9 è stata registrata alle 4:17 ora locale (le 2:17 in Italia) nel sud della Turchia, non lontano dal confine con la Siria. Secondo i dati dell'Istituto nazionale di geofisica e vulcanologia (Ingv) italiano e del servizio di monitoraggio geologico statunitense Usgs, il sisma ha avuto ipocentro a circa 25 km di profondità ed epicentro nella provincia di Gaziantep. In Turchia si registrano almeno 76 morti, nel nord della Siria almeno 110. I feriti in totale sono circa 700.Sulla base dei dati elaborati dal Centro allerta tsunami (Cat) dell'Istituto nazionale di geofisica e vulcanologia (Ingv), il Dipartimento della Protezione civile ha diramato un'allerta per possibili onde di maremoto in arrivo sulle coste italiane in seguito alla scossa con epicentro tra Turchia e Siria. In un comunicato, la Protezione civile \"raccomanda di allontanarsi dalle zone costiere, di raggiungere l'area vicina più elevata e di seguire le indicazioni delle autorità locali. Il maremoto - spiega la nota della Protezione civile - consiste in una serie di onde marine prodotte dal rapido spostamento di una grande massa d'acqua. L'allerta indica la possibilità di un pericolo reale per le persone che si trovano vicino alla costa, specialmente se in zone poco alte, o addirittura più basse, rispetto al livello del mare. Anche un'onda di solo 0,5 metri di altezza - viene sottolineato nel comunicato - può generare pericolose inondazioni e fortissime correnti\". \"Il Dipartimento della Protezione civile, in raccordo con l'Ingv, l'Istituto superiore per la protezione e la ricerca ambientale (Ispra) e le strutture del Servizio nazionale di protezione civile (Snpc), continuerà a fornire tutti gli aggiornamenti disponibili sull'evoluzione dell'evento\", conclude la nota.",
        "ranked": 2,
        "placed": "Esteri",
        "epoch": 1675664123.5052562,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Spagna: allarme salmonella, 'evitate tortillas non cotte bene'",
        "date_raw": "Sun, 5 Feb 2023 18:09:30 +0100",
        "date": "2023-02-05",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/05/spagna-allarme-salmonella-evitate-tortillas-non-cotte-bene_c6bb1c39-846a-476f-91b1-f34bef884cea.html",
        "subtitle": "Dopo che in 100 si sono ammalati per aver mangiato la frittata",
        "content": "Le autorità sanitarie spagnole hanno invitato i cittadini ad evitare di mangiare le 'tortilla de patatas' se non cotte bene dopo che più di 100 persone si sono ammalate di sospetto avvelenamento da salmonella per aver mangiato le famose frittate di uova e patate in un noto ristorante di Madrid. Lo scrive il Guardian.    Finora 101 persone si sono ammalate - 13 delle quali hanno avuto bisogno di cure ospedaliere - dopo aver mangiato a Casa Dani, storica istituzione gastronomica della capitale spagnola. A fine gennaio Casa Dani, che serve fino a 700 tortillas al giorno, si è scusata per l'accaduto e ha dichiarato che avrebbe chiuso i battenti fino alla conclusione di un'indagine delle autorità sanitarie regionali.    María del Toro, ricercatrice presso il Centro di ricerca biomedica La Rioja nel nord della Spagna, ha esortato le persone a fare attenzione quando si mangiano piatti a base di uova nei ristoranti e quando li si prepara a casa.    ",
        "ranked": 8,
        "placed": "Esteri",
        "epoch": 1675664123.5160728,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Parigi e Berlino volano a Washington, 'asse su aiuti di Stato'",
        "date_raw": "Sun, 5 Feb 2023 18:03:03 +0100",
        "date": "2023-02-05",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/05/parigi-e-berlino-volano-a-washington-asse-su-aiuti-di-stato_01f0363a-e0fc-4a48-a2cf-2012568a7663.html",
        "subtitle": "Le Maire: 'Sussidi Usa sono punto di svolta, serve trasparenza'",
        "content": "\n            \n            (ANSA) - BRUXELLES, 05 FEB - L'asse Parigi-Berlino coglie al\nbalzo la proposta della Commissione europea di aprire i\nrubinetti degli aiuti di Stato per rispondere all'Inflation\nReduction Act (Ira) degli Usa e lancia l'offensiva. Il ministro\ndell'Economia francese, Bruno Le Maire, e l'omologo tedesco\nRobert Habeck martedì voleranno a Washington per chiedere\n\"trasparenza\" all'amministrazione di Joe Biden, impegnata a\ndispiegare il suo pacchetto da 370 miliardi di dollari di\nsussidi per la transizione energetica americana, inclusi tagli\nfiscali per auto elettriche e batterie prodotte negli Stati\nUniti.   \n\t\t\t\t   Nel giro di colloqui con i segretari al Commercio e al Tesoro\ndegli Stati Uniti, Gina Raimondo e Janet Yellen, Le Maire e\nHabeck chiederanno che il governo americano condivida l'importo\ne i beneficiari degli aiuti in un \"meccanismo di trasparenza\nreciproca\".   \n\t\t\t\t   \"Dobbiamo essere realistici, l'Ira è un punto di svolta\", ha\ndetto Le Maire prima del viaggio, sottolineando che la legge\namericana \"offre vantaggi competitivi che, insieme ai prezzi\ndell'energia molto bassi negli Stati Uniti, rappresentano un\nrischio per le industrie europee\". La sfida, per il\nrappresentate di Bercy, \"è riuscire a sviluppare insieme, negli\nStati Uniti e in Europa, un'industria verde efficiente e\ncompetitiva, la più innovativa del pianeta\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 6,
        "placed": "Esteri",
        "epoch": 1675664123.5462763,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Sisma in Turchia: distrutta la cattedrale di Iskenderun",
        "date_raw": "Mon, 6 Feb 2023 07:07:52 +0100",
        "date": "2023-02-06",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/06/sisma-in-turchia-distrutta-la-cattedrale-di-iskenderun_4935ed2a-0025-4d8e-a340-1ecf7191b754.html",
        "subtitle": "Almeno 76 morti in province turche e 110 in Siria per terremoto",
        "content": "\n            \n            (ANSA) - ISTANBUL, 06 FEB - La Chiesa dell'Annunciazione di\nIskenderun, cattedrale cattolica risalente al 19esimo secolo, è\nstata in gran parte distrutta dal terremoto di magnitudo 7.9 che\nha colpito il sud est della Turchia provocando almeno 76 morti e\n440 feriti. Lo fanno sapere all'ANSA fonti nella comunità\ncattolica in Turchia.   \n\t\t\t\t   Il sisma ha colpito anche la zona del nord della Siria nelle\nvicinanze con il confine turco dove sono morte almeno 110\npersone e i feriti sono centinaia. (ANSA).   \n\t\t\t\t          ",
        "ranked": 1,
        "placed": "Esteri",
        "epoch": 1675664123.5570393,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Pallone-spia, Pechino silura il capo del servizio meteorologico",
        "date_raw": "Sun, 5 Feb 2023 17:59:50 +0100",
        "date": "2023-02-05",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/02/05/pallone-spia-pechino-silura-il-capo-del-servizio-meteorologico_ad859fe5-1408-495b-beed-9af92761e19f.html",
        "subtitle": "Media, la sua uscita era comunque programmata da tempo",
        "content": "\n            \n            (ANSA) - ROMA, 05 FEB - Nel tentativo di dimostrare che il\npallone abbattuto sui cieli americani era un velivolo\nmeteorologico fuori rotta, e non una spia, Pechino ha silurato\nil capo del suo servizio meteorologico. Lo scrive l'emittente\nUsa Fox News.   \n\t\t\t\t   Zhuang Guotai è stato licenziato ieri, poche ore prima che\ngli Stati Uniti abbattessero il pallone al largo della costa\ndella Carolina del Sud, provocando l'ira della Cina. Gli Usa\nsono ora al lavoro per recuperarne i detriti ed esaminarli, ma\nPechino continua a sostenere che era innocuo e che la sua\npresenza nello spazio aereo statunitense è stato un incidente.   \n\t\t\t\t   \"La parte cinese, dopo la verifica, ha ripetutamente\ninformato la parte statunitense della natura civile del\ndirigibile e ha comunicato che il suo ingresso negli Stati Uniti\nper cause di forza maggiore era del tutto inaspettato\", ha\nribadito ieri il ministero degli Esteri cinese.   \n\t\t\t\t   Tuttavia, il licenziamento di Zhuang, scrive Fox News, non ha\nalcun impatto sugli eventi dato che la sua uscita era\nprogrammata da tempo in quanto, a fine gennaio, ha vinto le\nelezioni per guidare il Comitato consultivo politico del popolo\ndella provincia del Gansu. (ANSA).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Esteri",
        "epoch": 1675664123.5681539,
        "language": "IT",
        "source": "ANSA"
    }
]
