[
    {
        "title": "Borrell, Mosca ha industrializzato la disinformazione, è un'arma",
        "date_raw": "Tue, 7 Feb 2023 11:53:25 +0100",
        "date": "2023-02-07",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/07/borrell-mosca-ha-industrializzato-la-disinformazione-e-unarma_7de14765-1e1d-47a6-a142-d64648e9c2a8.html",
        "subtitle": "'Uccide la capacità delle persone di capire cosa accade'",
        "content": "\n            \n            (ANSA) - BRUXELLES, 07 FEB - \"La Russia usa la manipolazione\ndell'informazione come un'arma, perché la guerra in Ucraina non\nsi combatte solo con i proiettili: questa battaglia è in corso,\nil ministro Lavrov gira l'Africa e diffonde menzogne sulle\nresponsabilità della guerra e sugli effetti che ha sul mondo\".   \n\t\t\t\tLo ha detto l'alto rappresentante della politica estera Ue Josep\nBorrell aprendo la conferenza sulla disinformazione. \"La Russia\nusa migliaia di persone, ha industrializzato la disinformazione,\nè un'arma, che fa male, uccide, uccide la capacità delle persone\ndi capire cosa accade: se l'informazione è tossica, la\ndemocrazia non può funzionare\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 3,
        "placed": "Esteri",
        "epoch": 1675768526.331694,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Mosca, Occidente spinge Kiev a conquista territori russi",
        "date_raw": "Tue, 7 Feb 2023 11:26:29 +0100",
        "date": "2023-02-07",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/07/mosca-occidente-spinge-kiev-a-conquista-territori-russi_b36ade6d-4d3a-42cb-82b1-199215614cfa.html",
        "subtitle": "Shoigu, 'livello imprevedibile di escalation'",
        "content": "\n            \n            (ANSA) - ROMA, 07 FEB - Le azioni degli Usa e dei loro\nalleati stanno trascinando i paesi della Nato in un conflitto\nnell'area russa e potrebbero portare a un livello imprevedibile\ndi escalation. Lo afferma il ministro della Difesa russo Sergej\nShoigu aggiungendo che gli Stati Uniti e i loro alleati invitano\napertamente l'Ucraina a conquistare i territori russi. (ANSA).   \n\t\t\t\t          ",
        "ranked": 9,
        "placed": "Esteri",
        "epoch": 1675768526.3457677,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Mosca, 'prosegue con successo offensiva su Bakhmut",
        "date_raw": "Tue, 7 Feb 2023 12:02:45 +0100",
        "date": "2023-02-07",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/07/mosca-prosegue-con-successo-offensiva-su-bakhmut_3beede22-72d3-4eeb-be99-6a2f9750d23f.html",
        "subtitle": "Ministro Difesa, 'Kiev ha perso 6.500 soldati solo in gennaio'",
        "content": "\n            \n            (ANSA) - MOSCA, 07 FEB - L'offensiva russa prosegue \"con\nsuccesso\" nelle aree di Ugledar e Bakhmut, nella provincia\norientale ucraina del Donetsk, secondo quanto ha affermato il\nministro della Difesa russo Serghei Shoigu, che ha parlato di\nsuccessi delle truppe russe anche nella provincia meridionale di\nZaporizhzhia. Nel solo mese di gennaio, ha aggiunto Shoigu,\ncitato dall'agenzia Ria Novosti, le forze ucraine hanno perso\n\"oltre 6.500 uomini\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 2,
        "placed": "Esteri",
        "epoch": 1675768526.3669193,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Borrell, Musk rispetti impegni, serve più trasparenza",
        "date_raw": "Tue, 7 Feb 2023 11:39:36 +0100",
        "date": "2023-02-07",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/07/borrell-musk-rispetti-impegni-serve-piu-trasparenza_1fa25376-5acd-4693-9228-99bfeb4ff8b4.html",
        "subtitle": "'Chiedo a Twitter e a suo proprietario di non abbassare guardia'",
        "content": "\n            \n            (ANSA) - BRUXELLES, 07 FEB - \"Dobbiamo capire come queste\ncampagne di disinformazione sono create, per studiare una\nrisposta. Dunque analizzare i social network. Abbiamo bisogno di\npiù trasparenza e responsabilità, non meno. Chiedo a Twitter, e\nal suo proprietario, di non abbassare la guardia e non rinnegare\nle sue promesse\". Lo ha detto l'alto rappresentante della\npolitica estera Ue Josep Borrell nel corso della conferenza\nsulla disinformazione, in cui è stato pubblicato il primo\nrapporto europeo sulla manipolazione dell'informazione da parte\ndi attori esterni. (ANSA).   \n\t\t\t\t          ",
        "ranked": 6,
        "placed": "Esteri",
        "epoch": 1675768526.4044,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ucraina: lascia il ministro della Difesa, 'grazie per il supporto'",
        "date_raw": "Tue, 7 Feb 2023 11:49:40 +0100",
        "date": "2023-02-07",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/07/ucraina-lascia-il-ministro-della-difesa-grazie-per-il-supporto_6497b2e8-b8a9-468c-9c40-73525e867ffb.html",
        "subtitle": "Oleksi Reznikov sarà sostituito: 'Stiamo rafforzando la difesa e lavorando per la vittoria'",
        "content": "Il ministro della Difesa ucraino Oleksi Reznikov lascia l'incarico. Dopo che nelle scorse settimane sono stati rimossi molti funzionari del ministero con le accuse di corruzione, anche il titolare del dicastero, cruciale per la guerra, viene sostituito: \"Manteniamo la posizione. Grazie a tutti per il supporto e per le critiche costruttive. Traiamo le conclusioni. Continuiamo le riforme. Anche durante la guerra. Stiamo rafforzando la difesa e lavorando per la vittoria. Gloria all'Ucraina!\", scrive oggiReznikov su Twitter.",
        "ranked": 4,
        "placed": "Esteri",
        "epoch": 1675768526.426095,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Sisma Turchia-Siria: aiuti Onu bloccati per i danni alle strade",
        "date_raw": "Tue, 7 Feb 2023 11:25:37 +0100",
        "date": "2023-02-07",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/07/sisma-turchia-siria-aiuti-onu-bloccati-per-i-danni-alle-strade_04053d59-8566-4e7d-a271-69b5b5e3e561.html",
        "subtitle": "Il flusso si è temporaneamente interrotto",
        "content": "\n            \n            (ANSA) - ROMA, 07 FEB - Il flusso di aiuti delle Nazioni\nUnite dalla Turchia al nord-ovest della Siria si è\ntemporaneamente interrotto a causa dei danni provocati alle\nstrade dal violento terremoto e da altri problemi logistici, ha\nriferito un portavoce delle Nazioni Unite, citato dai media\ninternazionali. (ANSA).   \n\t\t\t\t          ",
        "ranked": 10,
        "placed": "Esteri",
        "epoch": 1675768526.4359975,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ecuador: Lasso accetta esito voto e propone patto nazionale",
        "date_raw": "Tue, 7 Feb 2023 11:44:45 +0100",
        "date": "2023-02-07",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/americalatina/2023/02/07/ecuador-lasso-accetta-esito-voto-e-propone-patto-nazionale_a8eb28b9-48d6-4298-8b4c-6d9afe5b8871.html",
        "subtitle": "Ma l'opposizione di Correa chiede elezioni anticipate",
        "content": "\n            \n            (ANSA) - QUITO, 07 FEB - Il presidente ecuadoriano Guillermo\nLasso ha accettato il risultato per lui avverso delle elezioni\namministrative e dei quesiti di referendum costituzionale\nsottolineando che  \"quello di domenica è stato un appello del\npopolo al governo, e noi non eluderemo tale responsabilità\".   \n\t\t\t\t   Nel suo primo intervento la notte scorsa dopo il voto, Lasso\nha assicurato che \"quando il popolo parla, è dovere dei\ngovernanti analizzare, comprendere e accettare\", dicendosi\nconvinto che \"in questo atto di espressione popolare si annidano\nle risposte e le soluzioni ai principali problemi del Paese\".   \n\t\t\t\t   Il capo dello stato ha poi detto che, al di là dei risultati\ndel referendum, la stragrande maggioranza vuole un Paese\nmigliore con \"più sicurezza, migliore istruzione e salute, più\nlavoro, posti di lavoro degni e riduzione dei costi della vita\".   \n\t\t\t\t   \"Questo presidente accoglie l'appello - ha concluso - e\nconvoca l'intera dirigenza nazionale a costruire un grande patto\nnazionale\" (...) con la convinzione che tutte le forze politiche\ndemocratiche debbano contribuire con il loro punto di vista in\nquesto processo\".   \n\t\t\t\t   Ma l'opposizione del partito di sinistra Revolución\nCiudadana, guidato dall'ex presidente Rafael Correa e vincitrice\ndella tornata elettorale con la conquista dei sindaci di grandi\ncittà, fra cui Quito e Guayaquil, e il no generalizzato ai\nquesiti referendari posti da Lasso, chiede elezioni generali\nsubito, e non alla scadenza naturale del 2025. (ANSA).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Esteri",
        "epoch": 1675768526.4472475,
        "language": "IT",
        "source": "ANSA"
    }
]
