[
    {
        "title": "Lo schiaffo del Ppe a Berlusconi, annullato il vertice a Napoli",
        "date_raw": "Fri, 17 Feb 2023 17:42:27 +0100",
        "date": "2023-02-17",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/17/lo-schiaffo-del-ppe-a-berlusconi-annullato-il-vertice-a-napoli_6a9ffedc-343c-43de-a3bc-509dc5fb4729.html",
        "subtitle": "Weber: 'Supporto per l'Ucraina non è facoltativo'. Fi: 'Capogruppo sul Cav è inaccettabile'",
        "content": "\"A seguito delle osservazioni di  sull'Ucraina abbiamo deciso di annullare le nostre giornate di studio a Napoli. Il supporto per l'Ucraina non è facoltativo\". Così via Twitter. \"Antonio Tajani e Forza Italia hanno il nostro sostegno e proseguiamo la collaborazione con il governo italiano sui temi dell'Ue\", aggiunge Weber. . Ci auguriamo, innanzitutto come italiani, il chiarimento del malinteso e un ravvedimento di Manfred Weber, al quale chiediamo di non intervenire più. Il tema non è unicamente l'annullamento degli 'Study days', facendo un torto non solo a un partito ma all'Italia, ma anche la volontà di entrare nella vita interna di un partito, imponendo o escludendo i leader dello stesso. Questo è inaccettabile. Gli 'Study days' sono una scusa\". Così i capigruppi parlamentari di FI, Licia Ronzulli e Alessandro Cattaneo.\r\n\r\n",
        "ranked": 1,
        "placed": "Esteri",
        "epoch": 1676653227.8348358,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ue,chiusa procedura contro Varsavia su zone libere da Lgbt",
        "date_raw": "Thu, 16 Feb 2023 18:26:10 +0100",
        "date": "2023-02-16",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/16/uechiusa-procedura-contro-varsavia-su-zone-libere-da-lgbt_5ceb52b1-72ef-4c96-a21a-7c5b61ad485f.html",
        "subtitle": "Portavoce Commissione, 'ma continuiamo a monitorare sviluppi'",
        "content": "\n            \n            (ANSA) - BRUXELLES, 16 FEB - \"Il 26 gennaio la Commissione\neuropea ha chiuso la procedura d'infrazione contro la Polonia\nsulle cosiddette zone libere dall'ideologia Lgbt\". Lo spiega\nall'ANSA un portavoce dell'esecutivo Ue, specificando che\n\"continuerà a monitorare gli sviluppi sul campo\". \"La\nCommissione ha avviato l'infrazione nel luglio 2021 perché la\nPolonia non ha risposto adeguatamente alla richiesta di\ninformazioni sulla natura e l'impatto di tali zone\". \"Le\nautorità polacche hanno poi fornito le informazioni richieste\",\nspiegando che \"molte 'zone libere dall'ideologia Lgbt' sono\nstate revocate o dichiarate nulle dal tribunale amministrativo\".   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 43,
        "placed": "Esteri",
        "epoch": 1676653230.3901792,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Tajani, ritrovato il corpo di Angelo Zen in Turchia",
        "date_raw": "Thu, 16 Feb 2023 17:48:49 +0100",
        "date": "2023-02-16",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/16/tajani-ritrovato-il-corpo-di-angelo-zen-in-turchia_89960833-c26b-4ca4-a72f-d790530db6b9.html",
        "subtitle": "'Avviate le procedure di rientro della salma in Italia'",
        "content": "\n            \n            (ANSA) - ROMA, 16 FEB - \"Purtroppo è stato ritrovato senza\nvita il corpo di Angelo Zen\", il connazionale dato finora per\ndisperso in Turchia a causa del terremoto. \"Abbiamo già\nprovveduto ad informare la famiglia e attraverso la nostra\nAmbasciata in Turchia ad avviare le procedure di rientro della\nsalma in Italia. Mi stringo al dolore dei suoi cari\". Lo scrive\nil ministro degli Esteri Antonio Tajani in un tweet. (ANSA).   \n\t\t\t\t          ",
        "ranked": 44,
        "placed": "Esteri",
        "epoch": 1676653230.4618194,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Venezuela e Colombia riattivano accordo commerciale",
        "date_raw": "Fri, 17 Feb 2023 02:38:35 +0100",
        "date": "2023-02-17",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/americalatina/2023/02/17/venezuela-e-colombia-riattivano-accordo-commerciale_a189be75-1dff-4da5-b802-6560b172112d.html",
        "subtitle": "Sospeso quattro anni dopo rottura relazioni tra i due paesi",
        "content": "\n            \n            (ANSA-AFP) - CARACAS, 16 FEB - Venezuela e Colombia hanno\nriattivato un accordo commerciale firmato nel 2011 ma sospeso\nper quattro anni dopo la rottura delle relazioni bilaterali a\ncausa di tensioni politiche. L'intesa è stata siglata dai\npresidenti Nicolas Maduro e Gustavo Petro durante un incontro\ncon Maduro organizzato al confine tra Ureña (Venezuela\noccidentale) e Cucuta (a nord della Colombia).   \n\t\t\t\t\"Dobbiamo rimuovere tutte le barriere che possono esistere\" sul\ncommercio, ha detto Petro. Firmato nel 2011 dopo la decisione\ndell'ex presidente venezuelano Hugo Chavez (1999-2013) di\nritirare il suo paese dalla Comunità andina (Can), l'accordo ha\nstabilito preferenze tariffarie e criteri di controllo per i\nprodotti commercializzati. È entrato in vigore nel 2012.   \n\t\t\t\tL'accordo appena firmato \"aggiorna\" le tariffe e le condizioni,\ncome ha spiegato Maduro, senza fornire ulteriori dettagli.   \n\t\t\t\tVenezuela e Colombia hanno ristabilito le relazioni dopo che il\npresidente colombiano di sinistra Gustavo Petro è salito al\npotere nell'agosto 2022. (ANSA-AFP).   \n\t\t\t\t          ",
        "ranked": 38,
        "placed": "Esteri",
        "epoch": 1676653230.48769,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Sisma Turchia, Onu lancia appello umanitario da 1 miliardo",
        "date_raw": "Thu, 16 Feb 2023 18:28:43 +0100",
        "date": "2023-02-16",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/16/sisma-turchia-onu-lancia-appello-umanitario-da-1-miliardo_e5db5d88-e918-4690-a843-74c10b43b252.html",
        "subtitle": "Lo ha annunciato il segretario generale Guterres",
        "content": "\n            \n            (ANSA) - NEW YORK, 16 FEB - \"Oggi le Nazioni Unite lanciano\nun appello umanitario per 1 miliardo di dollari di aiuti per la\npopolazione della Turchia dopo uno dei più devastanti terremoti\nche hanno colpito il paese in un secolo\". Lo ha annunciato il\nsegretario generale dell'Onu Antonio Guterres.   \n\t\t\t\t   \"Il finanziamento, che copre un periodo di tre mesi,\nassisterà 5,2 milioni di persone - ha spiegato Guterres - e\nconsentirà alle organizzazioni umanitarie di aumentare\nrapidamente il sostegno vitale per gli sforzi di soccorso\nguidati dal governo in una serie di aree tra cui sicurezza\nalimentare, protezione, istruzione, acqua e ripari\". Guterres ha\nricordato che la Turchia \"ospita il maggior numero di rifugiati\nal mondo e da anni mostra un'enorme generosità nei confronti dei\nsuoi vicini siriani, e ora è il momento per il mondo di\nsostenere il popolo turco\". \"I bisogni sono enormi, le persone\nsoffrono e non c'è tempo da perdere - ha concluso - Esorto la\ncomunità internazionale a intensificare e finanziare\ncompletamente questo sforzo critico in risposta a uno dei più\ngrandi disastri naturali dei nostri tempi\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 42,
        "placed": "Esteri",
        "epoch": 1676653230.497236,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Messico: una 'enclave' trentina nello Stato di Veracruz",
        "date_raw": "Thu, 16 Feb 2023 21:30:17 +0100",
        "date": "2023-02-16",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/americalatina/2023/02/16/messico-una-enclave-trentina-nello-stato-di-veracruz_51ebe0df-4500-42ca-bf17-b5df3d1cebdb.html",
        "subtitle": "A Zentla. Conserva le tradizioni dei migranti ma non la lingua",
        "content": "\n            \n            (ANSA) - CITTÀ DEL MESSICO, 16 FEB - Il comune messicano di\nZentla, nello Stato orientale di Veracruz, conserva ancora le\ntradizioni dei migranti italiani arrivati dal Trentino nel 1881\nanche se ormai sono pochi i discendenti che parlano la lingua\ndei loro avi.   \n\t\t\t\t   \"Conservano in diversi gradi gli occhi chiari delle Alpi, la\nmusicalità del dialetto e l'orgoglio di sentirsi italiani, anche\nsa a questo si aggiunge purtroppo il sapore amaro dell'oblio\",\nha affermato all'ANSA Antonio Mariniello, vicepresidente dei\nComites degli Italiani all'estero.   \n\t\t\t\t   Il nucleo della comunità è riunito nella Colonia Manuel\nGonzalez, creata dai migranti italiano lo stesso anno\ndell'attracco del vapore \"Atlantico\" nel porto di Veracruz.   \n\t\t\t\t   In questa cittadina, il cui nome significa in lingua azteca\n\"luogo del mais\", si possono trovare ancora alcune antiche case\ncostruite dalle prime famiglie italiane e in alcune di queste si\nconservano ancora alcune immagini della Vergine del Monte\nGrappa.   \n\t\t\t\t   Il discendente di italiani Francisco Fontano ha descritto in\nun libro la colonia come \"un successo all'interno di un progetto\nfallito\".   \n\t\t\t\t   \"Molti italiani si arresero alle enormi difficoltà che\ndovettero affrontare inizialmente ma alcuni si adattarono e\nsebbene abbiano perso parte del loro retaggio ricordano le loro\norigini e le celebrano ogni anno il 18 ottobre, anniversario\ndell'arrivo dell'Atlantico a Veracruz\", ha spiegato Fontano.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 40,
        "placed": "Esteri",
        "epoch": 1676653230.5356643,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "La mostra \"Printing R-Evolution\" arriva a Buenos Aires",
        "date_raw": "Thu, 16 Feb 2023 23:08:34 +0100",
        "date": "2023-02-16",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/americalatina/2023/02/16/la-mostra-printing-r-evolution-arriva-a-buenos-aires_a2bfb300-a0e7-403b-8237-9b1ac0cc31b6.html",
        "subtitle": "Rimarrà in Argentina fino al 20 marzo",
        "content": "\n            \n            (ANSA) - BUENOS AIRES, 16 FEB - La nascita della stampa e il\nsuo impatto nello sviluppo economico e sociale agli albori\ndell'Europa moderna sono di scena a Buenos Aires. Si tratta\ndella mostra \"Printing R-Evolution, 1450-1500-Cinquant'anni che\ncambiarono il mondo\", un allestimento della curatrice italiana\nCristina Dondi che nei due anni di esibizione a Venezia ha\nattratto 200 mila visitatori. \n    L'esposizione, che rimarrà nella capitale argentina fino al\n20 marzo, è stata allestita nel Centro d'arte contemporanea\ndell'Università nazionale Tres de Febrero (Muntref),\nnell'emblematico edificio dell'Hotel de Inmigrantes del porto\ndella capitale Buenos Aires.   \n\t\t\t\t     Nella sua versione 'portegna' la mostra ricostruisce anche\nil periplo delle prime opere stampate in territorio argentino.   \n\t\t\t\t    Un appuntamento che coincide anche con il decimo\nanniversario dell'editoriale Ampersand, la cui direttrice, Ana\nMosqueda, ha promosso l'arrivo a Buenos Aires della mostra e ne\nha curato la sezione argentina.   \n\t\t\t\t    La curatrice italiana Dondi ha affermato che portare\nl'esposizione da Venezia a Buenos Aires ha messo in luce il suo\ncarattere \"universale\" e che si tratta di \"un valore aggiunto\nmolto potente\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 39,
        "placed": "Esteri",
        "epoch": 1676653230.5531425,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Zelensky, 'non concederemo mai territori ucraini ai russi'",
        "date_raw": "Thu, 16 Feb 2023 19:09:51 +0100",
        "date": "2023-02-16",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/16/zelensky-non-concederemo-mai-territori-ucraini-ai-russi_96080dfd-acc0-4a84-aa3a-3bc665aaab88.html",
        "subtitle": "'In nessun accordo di pace, altrimenti tornerebbero'",
        "content": "\n            \n            (ANSA) - ROMA, 16 FEB - Il presidente ucraino Volodymyr\nZelensky dice in un'intervista alla Bbc che non concederà\nterritori in nessun accordo di pace perché altrimenti \"la Russia\ncontinuerebbe a tornare\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 41,
        "placed": "Esteri",
        "epoch": 1676653230.563847,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Migranti: Tunisia lancia piattaforma dati nazionale",
        "date_raw": "Fri, 17 Feb 2023 07:01:54 +0100",
        "date": "2023-02-17",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/africa/2023/02/17/migranti-tunisia-lancia-piattaforma-dati-nazionale_178a788f-f9af-44dd-86bd-cb6e94203e85.html",
        "subtitle": "Per fornire statistiche imparziali su migrazione irregolare",
        "content": "\n            \n            (ANSA) - TUNISI, 17 FEB - L' Osservatorio nazionale tunisino\ndelle migrazioni (Onm),  ha annunciato il lancio di una\npiattaforma relativa al sistema informativo nazionale sulla\nmigrazione in Tunisia, in collaborazione con il Centro\ninternazionale per lo sviluppo delle politiche migratorie\n(Icmpd), con il sostegno finanziario dell'Unione europea\nDurante un seminario tenutosi a Tunisi, il direttore generale\ndell'Onm, Ahlem Hammami, ha affermato che si può accedere a\nquesta piattaforma attraverso il link 'Migradata' disponibile\nsul sito ufficiale dell'osservatorio. L'obiettivo è di fornire\nstatistiche accurate e cifre imparziali sulla migrazione, nonché\nunificare gli strumenti di lavoro delle parti interessate nel\nsettore in modo da aumentare il coordinamento e migliorare\nl'elaborazione e l'analisi dei dati.   \n\t\t\t\tIl progetto Migradata fa parte dell'attuazione della seconda\nfase del programma di governance e strategia (ProGress)\nMigration Tunisia, realizzato dal Centro internazionale per lo\nsviluppo delle politiche migratorie (Icmpd) ed è finanziato\ndall'Ue. L'assenza di dati puntuali e la presenza di dati spesso\ncontrastanti ha spinto l'Osservatorio ad affrontare la questione\nper realizzare un sistema nazionale organico sulle migrazioni\nfacendo riferimento all'Istituto Nazionale di Statistica e alle\nanagrafi amministrative dei vari soggetti interessati, ovvero il\nMinistero dell'Interno, il ministero degli Esteri, il ministero\ndell'Istruzione superiore e della ricerca scientifica, ha\naffermato Hammami. Per alimentare i contenuti della piattaforma,\nl'Osservatorio ha firmato una serie di accordi, con diverse\nistituzioni produttrici di dati tra cui l'Agenzia nazionale per\nil lavoro e il lavoro autonomo (Aneti), la Direzione generale\nper le assunzioni all'estero, l'Agenzia tunisina di cooperazione\ntecnica (Atct) e la Banca centrale tunisina (Bct). Il direttore\ndell'Onm ha sottolineato che verranno utilizzati anche gli esiti\ndell'indagine nazionale sulle migrazioni internazionali,\nrealizzata nel 2021.   \n\t\t\t\tIl responsabile del progetto \"ProGress\", Wahiba Ben Ameur, ha\naggiunto che il nuovo sistema informativo sulla migrazione sarà\nutilizzato per elaborare politiche chiare basate su dati\nscientifici e dati affidabili che garantiranno una migliore\ngestione della questione migratoria. (ANSA).   \n\t\t\t\t          ",
        "ranked": 37,
        "placed": "Esteri",
        "epoch": 1676653230.5747669,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "007 Gb, rimasto ucciso 50% detenuti reclutati da Wagner",
        "date_raw": "Fri, 17 Feb 2023 08:52:28 +0100",
        "date": "2023-02-17",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/17/007-gb-rimasto-ucciso-50-detenuti-reclutati-da-wagner_28a6dd3e-b2ef-4e25-80f9-e6bfe0433e83.html",
        "subtitle": "Circa 60mila",
        "content": "\n            \n            (ANSA) - ROMA, 17 FEB - Secondo l'intelligence britannica, i\nreclutati tra i detenuti russi dal gruppo di mercenari Wagner\nhanno subito il 50% di perdite: uno su due di loro sarebbe\nrimasto ucciso in battaglia in Ucraina. Si legge nel report\nquotidiano del ministero della Difesa britannico pubblicato su\nTwitter. \"I militari dell'esercito russo e dei contractor\nprivati (Wagner) hanno subito tra i 175 e 200.000 tra morti e\nferiti, di cui circa 60mila uccisi\". \"Per gli standard, queste\ncifre rappresentano un'alta percentuale di persone uccise\nrispetto ai feriti: ciò è dovuto a un'assistenza medica\nestremamente rudimentale\", si legge nel report. (ANSA).   \n\t\t\t\t          ",
        "ranked": 36,
        "placed": "Esteri",
        "epoch": 1676653230.598698,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ucraina:Discorso di Biden per l'anniversario dell'invasione, come Putin",
        "date_raw": "Fri, 17 Feb 2023 11:38:28 +0100",
        "date": "2023-02-17",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/02/17/discorso-biden-su-anniversario-ucraina-il-21/2-come-putin_01ed6bee-c0dc-4816-b3d2-d85f81dde3c3.html",
        "subtitle": "Il presidente Usa al castello di Varsavia, lo 'zar' a Mosca",
        "content": "Joe Biden terrà un discorso in vista del primo anniversario dell'inizio della \"brutale e non provocata invasione dell'Ucraina\" il 21 febbraio al Castello reale di Varsavia, alle 17.30 locali. Lo rende noto la Casa Bianca. E' lo stesso giorno in cui è previsto il discorso di Vladimir Putin, una sorta di sfida a distanza. Biden affrontera \"il modo in cui gli Stati Uniti hanno mobilitato il mondo per sostenere il popolo ucraino mentre difende la sua libertà e democrazia, e come continueremo a stare con il popolo ucraino per tutto il tempo necessario\".    ",
        "ranked": 35,
        "placed": "Esteri",
        "epoch": 1676653230.615382,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Wang a Tajani, pronti a più import prodotti made in Italy",
        "date_raw": "Fri, 17 Feb 2023 08:51:33 +0100",
        "date": "2023-02-17",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2023/02/17/wang-a-tajani-pronti-a-piu-import-prodotti-made-in-italy_cbdf8ec0-30b6-4b56-b716-56020fce8bb9.html",
        "subtitle": "'Sfruttare potenziale cooperazione su economia verde e digitale'",
        "content": "\n            \n            (ANSA) - PECHINO, 17 FEB - La Cina è pronta ad aumentare\nl'import di prodotti italiani di alta qualità e a supportare la\naziende italiane nella loro crescita sul mercato cinese. Il capo\ndella diplomazia del Pcc, Wang Yi, ha affermato, incontrando il\nministro degli Esteri e vice premier Antonio Tajani, che Cina e\nItalia \"possono sfruttare il potenziale della cooperazione\nnell'economia verde e digitale\" e ottenere risultati positivi.   \n\t\t\t\t\"La Cina è disposta a importare più prodotti italiani di alta\nqualità e spera che l'Italia fornisca alle aziende cinesi un\nambiente commerciale equo, trasparente e non discriminatorio\",\nha detto Wang, secondo la diplomazia cinese. (ANSA).   \n\t\t\t\t          ",
        "ranked": 30,
        "placed": "Esteri",
        "epoch": 1676653230.629263,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Wang a Tajani, pronti a più cooperazione su Via della Seta",
        "date_raw": "Fri, 17 Feb 2023 08:51:30 +0100",
        "date": "2023-02-17",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2023/02/17/wang-a-tajani-pronti-a-piu-cooperazione-su-via-della-seta_98e0bf0c-9d1f-4f10-ad25-93760d8577c4.html",
        "subtitle": "Firma del memorandum ha migliorato le relazioni tra i due Paesi",
        "content": "\n            \n            (ANSA) - PECHINO, 17 FEB - La Cina è pronta ad approfondire\nla cooperazione strategica globale con l'Italia, osservando che\nla firma del memorandum d'intesa del 2019 sulla Via della Seta\ncon l'Italia \"ha notevolmente migliorato il livello strategico\ndelle relazioni bilaterali\". Il capo della diplomazia del\nPartito comunista cinese Wang Yi, incontrando ieri il ministro\ndegli Esteri e vice premier italiano Antonio Tajani, ha\naffermato che \"la Cina è disposta ad approfondire una\ncooperazione strategica globale con l'Italia per raggiungere un\nlivello più elevato di sviluppo delle relazioni bilaterali\".   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 31,
        "placed": "Esteri",
        "epoch": 1676653230.6396847,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Check-up medico, 'Biden idoneo per la presidenza'",
        "date_raw": "Fri, 17 Feb 2023 08:35:00 +0100",
        "date": "2023-02-17",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/02/17/check-up-medico-biden-idoneo-per-la-presidenza_8fae588d-58fc-4bb2-a244-4ad0076636ac.html",
        "subtitle": "'Un uomo di 80 anni in salute e vigoroso'",
        "content": "\n            \n            (ANSA) - WASHINGTON, 17 FEB - Joe Biden \"resta un uomo di 80\nanni in salute e vigoroso che e' idoneo ad eseguire i doveri\ndella presidenza, anche come capo esecutivo, capo di stato e\ncommander in chief\": sono le conclusioni del check-up sanitario\nannuale cui si e' sottoposto oggi il presidente, firmate dal\nmedico della Casa Bianca. Un 'viatico' per la sua attesa\nricandidatura alla Casa Bianca, dopo le perplessita' di chi\nritiene sia troppo vecchio per tentare il bis. (ANSA).   \n\t\t\t\t          ",
        "ranked": 34,
        "placed": "Esteri",
        "epoch": 1676653230.6491997,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Sisma Turchia-Siria: il bilancio supera i 41mila morti",
        "date_raw": "Fri, 17 Feb 2023 10:09:25 +0100",
        "date": "2023-02-17",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/17/sisma-turchia-siria-il-bilancio-supera-i-41mila-morti_e8258437-44b9-41aa-9a31-0399a35ed868.html",
        "subtitle": "Lo affermano fonti ufficiali",
        "content": " Il bilancio delle vittime nel terremoto che ha scosso Turchia e Siria supera i 41.000 morti.    Lo affermano fonti ufficiali. I funzionari e i medici hanno dichiarato che 38.044 persone sono morte in Turchia e 3.688 in Siria a causa della scossa del 6 febbraio, portando il totale a 41.732 persone. (ANSA).   ",
        "ranked": 28,
        "placed": "Esteri",
        "epoch": 1676653230.6737697,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Iran: tornano a divampare le proteste in tutto il Paese",
        "date_raw": "Fri, 17 Feb 2023 09:23:46 +0100",
        "date": "2023-02-17",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/02/17/iran-tornano-a-divampare-le-proteste-in-tutto-il-paese_16beaa49-9cc5-4474-8037-959a99cc8d8e.html",
        "subtitle": "A 40 giorni dall'impiccagione di due giovani dimostranti",
        "content": "In Iran tornano a divampare le proteste, a 40 giorni dall'esecuzione di due giovani dimostranti, Mohammad Mahdi Karmi e Mohammad Hosseini, dopo che per alcune settimane le manifestazioni erano diminuite. Lo riporta Bbc Persian. I video pubblicati sui social hanno mostrato manifestazioni ieri sera e nella notte a Teheran, Arak, Isfahan, Izeh nella provincia di Khuzestan e Karaj.    I dimostranti hanno urlato slogan contro il leader della Repubblica islamica, Ali Khamenei, e ne hanno augurato la morte.    In alcune città i manifestanti hanno appiccato il fuoco e bloccato le strade. (ANSA).   ",
        "ranked": 29,
        "placed": "Esteri",
        "epoch": 1676653230.6860523,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ucraina: Wang, cercare soluzione accettabile per tutti",
        "date_raw": "Fri, 17 Feb 2023 08:51:34 +0100",
        "date": "2023-02-17",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2023/02/17/ucraina-wang-cercare-soluzione-accettabile-per-tutti_edb45aff-9b41-4144-b9de-3940dd99c398.html",
        "subtitle": "Capo della diplomazia del Pcc a Tajani, 'noi siamo per la pace'",
        "content": "\n            \n            (ANSA) - PECHINO, 17 FEB - Di fronte a una situazione\ncomplicata come quella della guerra in Ucraina bisogna insistere\nper trovare una \"soluzione accettabile per tutti\". E' quanto ha\ndetto il capo della diplomazia del Partito comunista cinese,\nWang Yi, nel colloquio avuto ieri a Roma con il ministro degli\nEsteri Antonio Tajani. \"Quello che la Cina ha sempre fatto è di\npromuovere la pace e i negoziati\", ha affermato Wang, secondo\nuna nota della diplomazia cinese diffusa nella notte. Quanto più\ncomplicata è la situazione, \"tanto più è necessario insistere\nnegli sforzi politici e diplomatici per trovare una soluzione\naccettabile per tutte le parti\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 32,
        "placed": "Esteri",
        "epoch": 1676653230.6955633,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Turchia: salvi due giovani dopo 11 giorni sotto le macerie",
        "date_raw": "Fri, 17 Feb 2023 08:52:16 +0100",
        "date": "2023-02-17",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/17/turchia-salvi-due-giovani-dopo-11-giorni-sotto-le-macerie_0515ccc4-c88b-4662-b020-0960ceb55c6b.html",
        "subtitle": "Sotto le macerie di un ospedale ad Hatay",
        "content": "\n            \n            (ANSA) - ROMA, 17 FEB - Due uomini di 26 e 34 anni sono stati\nestratti vivi dopo 261 ore sotto le macerie di un ospedale\nprivato nella città turca di Hatay. Lo riportano i media turchi.   \n\t\t\t\tI soccorritori stavano lavorando intorno all'edificio crollato\nquando hanno sentito un suono, forse una voce, e hanno scavato\nin quella direzione. Mehmet Ali Sakiroglu, uno dei due uomini\ntratti in salvo aveva portato il figlio in ospedale il giorno\nprima del terremoto, riferisce Anadolu. (ANSA).   \n\t\t\t\t          ",
        "ranked": 33,
        "placed": "Esteri",
        "epoch": 1676653230.732787,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Biden ha offerto assistenza per treno tossico deragliato in Ohio",
        "date_raw": "Fri, 17 Feb 2023 10:22:29 +0100",
        "date": "2023-02-17",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/02/17/biden-ha-offerto-assistenza-per-treno-tossico-deragliato-in-ohio_2b7e42bc-f2ab-4339-b6c2-2606f045bbad.html",
        "subtitle": "In allarme la popolazione locale",
        "content": "\n            \n            (ANSA) - WASHINGTON, 17 FEB - Joe Biden ha parlato con il\ngovernatore (repubblicano) dell'Ohio Mike DeWine per offrire\nassistenza federale dopo il deragliamento del treno con un\ncarico di sostanze chimiche tossiche che continuano ad allarmare\nla popolazione locale: lo ha detto la portavoce della Casa\nBianca Karine Jean-Pierre. (ANSA).   \n\t\t\t\t          ",
        "ranked": 27,
        "placed": "Esteri",
        "epoch": 1676653230.7472074,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Mosca,il coinvolgimento della Nato nel conflitto è massimo",
        "date_raw": "Fri, 17 Feb 2023 10:33:27 +0100",
        "date": "2023-02-17",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/17/moscail-coinvolgimento-della-nato-nel-conflitto-e-massimo_a1afb161-5739-43c0-a418-52a405472a3b.html",
        "subtitle": "'Ora controllano direttamente la leadership del regime di Kiev'",
        "content": "\n            \n            (ANSA) - ROMA, 17 FEB - Il coinvolgimento dei paesi della\nNato nel conflitto in Ucraina è massimo: lo ha dichiarato la\nportavoce del Ministero degli Esteri russo Maria Zakharova\ndurante un briefing, come riporta la Tass. \"I Paesi della Nato\nstanno facendo gli innocenti, cercando di dimostrare che non\nsono parte del conflitto (ucraino, ndr). Il coinvolgimento (dei\nPaesi della Nato) è massimo, hanno svolto attività provocatorie\nper molti anni. Ora controllano direttamente la leadership del\nregime di Kiev\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 25,
        "placed": "Esteri",
        "epoch": 1676653230.7604454,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Neruda: avvocati, l'omicidio non si può più occultare",
        "date_raw": "Fri, 17 Feb 2023 10:22:19 +0100",
        "date": "2023-02-17",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/americalatina/2023/02/17/neruda-avvocati-lomicidio-non-si-puo-piu-occultare_e4dbf448-14b7-463a-96f2-b37d0f7a9b24.html",
        "subtitle": "Per il nipote adesso manca solo la sentenza della Giustizia",
        "content": "\n            \n            (ANSA) - SANTIAGO DEL CILE, 17 FEB - L'omicidio di Pablo\nNeruda è \"un fatto che non si può più occultare\". Ad affermarlo\ncon la certezza dei risultati delle ultime analisi forensi\neffettuate da un panel di esperti internazionali è il nipote del\npoeta cileno, l'avvocato Rodofo Reyes, che pure fa parte dello\nstaff di legali della parte civile nell'inchiesta che porta\navanti la giustizia cilena sulla morte del poeta.   \n\t\t\t\t     In una conferenza stampa a Santiago con l'Associazione dei\ncorrispondenti esteri, Reyes, ha auspicato che le indagini della\nmagistratura si concludano entro quest'anno e ha affermato che\n\"l'uccisione di Pablo Neruda non si può occultare ulteriormente\"\ne che \"manca solo la decisione della giudice Paola Plaza\" che\nsovrintende la causa.   \n\t\t\t\t      Il nipote di Neruda ha rivelato che le analisi effettuate\nin due diversi laboratori in Canada e Danimarca consegnate\nmercoledì al tribunale dimostrano la \"falsità del certificato di\nmorte che nel 1973 affermava che mio zio era morto per effetto\ndelle metastasi del cancro alla prostata che gli era stato\ndiagnosticato\".   \n\t\t\t\t      \"Si confermano le conclusioni delle precedenti analisi che\navevano riscontrato la presenza di una tossina botulinica e si\nafferma che il batterio trovato (clostridium botolinium) è di\ntipo endogeno, ovvero che gli è stato iniettato mentre era\nancora in vita nella clinica di Santiago dove poi è deceduto il\n23 settembre\", ha affermato Reyes.   \n\t\t\t\t     \"Al di là di come è stata introdotta la tossina, e di chi\nl'ha introdotta, non si può più negare la presenza di un'arma\nbiologica nel corpo di Neruda, si tratta di un fatto\", ha\naggiunto a sua volta l'avvocata Elisabeth Flores, presente alla\nconferenza stampa insieme a Reyes.   \n\t\t\t\t    Il premio Nobel cileno della letteratura morì il 23\nsettembre 1973 nella clinica Santa María di Santiago, 12 giorni\ndopo il colpo di stato ad opera di Augusto Pinochet che rovesciò\nil governo del presidente Salvador Allende.   \n\t\t\t\t     I risultati delle analisi forensi potrebbero quindi\nconfermare l'ipotesi  che la morte di Neruda sia stata ordinata\ndal governo di Pinochet con lo scopo di eliminare un avversario\npolitico. L'inchiesta della giustizia è stata avviata a partire\nda una denuncia presentata dal Partito comunista cileno e dai\nfamiliari del poeta. (ANSA).   \n\t\t\t\t          ",
        "ranked": 26,
        "placed": "Esteri",
        "epoch": 1676653230.7723026,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Afghanistan: da talebani stop a vendita contraccettivi",
        "date_raw": "Fri, 17 Feb 2023 11:56:07 +0100",
        "date": "2023-02-17",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2023/02/17/afghanistan-da-talebani-stop-a-vendita-contraccettivi_6ce7cb54-f751-4015-9395-b2904e4332df.html",
        "subtitle": "Minacce con le pistole nelle farmacie, cospirazione occidentale",
        "content": "\n            \n            (ANSA) - ROMA, 17 FEB - I combattenti talebani hanno\ninterrotto la vendita di contraccettivi in ;;due delle\nprincipali città dell'Afghanistan, sostenendo che il loro uso è\nuna cospirazione occidentale per controllare la popolazione\nmusulmana. Il Guardian ha appreso che i talebani vanno di porta\nin porta, minacciando le ostetriche e ordinando alle farmacie di\nripulire gli scaffali da medicinali e dispositivi per il\ncontrollo delle nascite. \"Sono venuti nel mio negozio con le\npistole e mi hanno minacciato di non vendere pillole\ncontraccettive. Controllano tutte le farmacie di Kabul, abbiamo\nsmesso di vendere i prodotti\", ha detto un farmacista.   \n\t\t\t\t   Il ministero della sanità pubblica dei talebani a Kabul non\nha rilasciato alcuna dichiarazione ufficiale sulla questione e\nil rappresentante dell'Unfpa (United Nations Population Fund) in\nAfghanistan non ha risposto alle richieste di commento. (ANSA).   \n\t\t\t\t          ",
        "ranked": 22,
        "placed": "Esteri",
        "epoch": 1676653230.8030403,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Tajani, Xi terrà discorso di pace in vista del 24 febbraio",
        "date_raw": "Fri, 17 Feb 2023 11:02:46 +0100",
        "date": "2023-02-17",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2023/02/17/tajani-xi-terra-discorso-di-pace-in-vista-del-24-febbraio_3c7c2ae1-62e3-4fff-afc3-0719b4410f83.html",
        "subtitle": "Per anniversario dell'inizio della guerra in Ucraina",
        "content": "\n            \n            (ANSA) - ROMA, 17 FEB - Il presidente cinese, Xi Jinping,\nfarà \"un discorso di pace\" in occasione dell'anniversario\ndell'invasione dell'Ucraina. E' quanto ha riferito il capo\ndell'Ufficio della Commissione Centrale Affari Esteri del\nPartito Comunista Cinese, Wang Yi, al ministro degli Esteri\nAntonio Tajani, durante l'incontro di ieri a Roma. Secondo\nquanto ha detto dal vicepremier italiano a Radio Anch'io, l'alto\ndiplomatico cinese gli ha detto che Xi \"farà un discorso di pace\nin occasione del primo anno di guerra\". \"Ha insistito sulla pace\n- ha detto Tajani- ha detto che la Cina vuole la pace, io mi\nauguro che la Cina faccia reali pressioni su Mosca\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 24,
        "placed": "Esteri",
        "epoch": 1676653230.824536,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Intelligence Nato, 'Mosca fatica a montare l'offensiva'",
        "date_raw": "Fri, 17 Feb 2023 12:20:39 +0100",
        "date": "2023-02-17",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/17/intelligence-nato-mosca-fatica-a-montare-loffensiva_7bfe73ee-b37b-496c-aac2-a68e284d45af.html",
        "subtitle": "'Le truppe russe sono male equipaggiate e mal addestrate'",
        "content": "\n            \n            (ANSA) - BRUXELLES, 17 FEB - I russi stanno affrontando\n\"enormi difficoltà\" nel mettere in piedi l'offensiva di febbraio\nin occasione del primo anniversario del conflitto in Ucraina. E'\nquanto riporta l'intelligence Nato sugli ultimi sviluppi. A\nBakhmut gli ucraini sono \"sotto pressione\" ma i russi stanno\npagando \"costi astronomici\" in termini di vite umane, con circa\n\"2.000 soldati\" morti solo lo scorso weekend per strappare\n\"pochi metri\". L'offensiva poi non si sta dipanando lungo tutto\nil fronte ma su \"piccoli punti di pressione\". Le truppe russe\nsono \"male equipaggiate e mal addestrate\" e al momento gli\nucraini sembrano avere la situazione \"sotto controllo\" (ANSA).   \n\t\t\t\t          ",
        "ranked": 19,
        "placed": "Esteri",
        "epoch": 1676653230.8405597,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cospito: imbrattata sede rappresentanza Italia a Bruxelles",
        "date_raw": "Fri, 17 Feb 2023 11:28:22 +0100",
        "date": "2023-02-17",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/17/cospito-imbrattata-sede-rappresentanza-italia-a-bruxelles_b350b554-09a5-416d-92b5-d473f81799a3.html",
        "subtitle": "La scritta 'free Cospito' già cancellata",
        "content": "\n            \n            (ANSA) - BRUXELLES, 17 FEB - 'Free Cospito', Cospito libero:\ncon questa scritta e altri segni in vernice rossa è stato\nimbrattato questa notte l'ingresso della sede della\nRappresentanza Permanente d'Italia presso l'Unione europea a\nBruxelles. La scritta è stata cancellata dopo il sopralluogo\ndelle autorità belghe, avvisate dai funzionari italiani, che\nhanno subito avviato un'indagine sull'accaduto. Secondo quanto\nsi apprende da fonti diplomatiche sono state subito contattate\nle autorità competenti per le relative indagini. (ANSA).   \n\t\t\t\t          ",
        "ranked": 23,
        "placed": "Esteri",
        "epoch": 1676653230.855724,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Bruce Willis soffre di demenza, lo annuncia la famiglia",
        "date_raw": "Fri, 17 Feb 2023 12:14:35 +0100",
        "date": "2023-02-17",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/02/17/bruce-willis-soffre-di-demenza-lo-annuncia-la-famiglia_ca1dddc0-6a6e-4a4c-ba09-66eac422f149.html",
        "subtitle": "Meno di un anno dopo dalla diagnosi di afasia",
        "content": "\n            \n            (ANSA) - NEW YORK, 17 FEB - Bruce Willis soffre di demenza.   \n\t\t\t\tLo ha reso noto la famiglia dell'attore che meno di un anno fa\naveva rinunciato a recitare per crescenti difficolta' cognitive.   \n\t\t\t\t   \"Da quando nel 2022 abbiamo annunciato la diagnosi di afasia,\nle condizioni di Bruce sono progressivamente peggiorate e ora\nabbiamo una diagnosi piu' specifica: demenza fronto-temporale\",\nhanno fatto sapere i familiari.   \n\t\t\t\t \"Purtroppo le difficolta' di comunicazione sono solo un sintomo\ndella malattia di Bruce. Questo e' doloroso, ma e' anche un\nsollievo avere adesso una\ndiagnosi chiara\", ha aggiunto la famiglia in un comunicato\npostato sul sito della Association for Frontotemporal\nDegeneration.   \n\t\t\t\t   In dicembre erano circolate indiscrezioni su un peggioramento\ndella star di Die Hard. L'afasia, che era stata la diagnosi\niniziale, e' una sindrome che rende difficile la parola e la\ncomprensione del linguaggio. Willis ha 67 anni e da qualche anno\nnon lavora piu' nel cinema. Sotto le feste si era di recente\nriavvicinato all'ex moglie Demi Moore, aveva scritto il 'Daily\nMail' mentre l'attuale consorte, Emma Heming, aiutava l'attore a\ncomunicare con il resto della famiglia: i cinque figli Rumer,\nTallulah e Scout nati dal matrimonio con la Moore e Mabel e\nEvelyn, figlie della Heming. (ANSA).   \n\t\t\t\t          ",
        "ranked": 21,
        "placed": "Esteri",
        "epoch": 1676653230.8797855,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Mosca, missili su Ucraina hanno colpito fabbriche militari",
        "date_raw": "Fri, 17 Feb 2023 12:34:47 +0100",
        "date": "2023-02-17",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/17/mosca-missili-su-ucraina-hanno-colpito-fabbriche-militari_28eb3424-9792-4187-b525-d5e47e98b807.html",
        "subtitle": "'Ridotte forniture di esplosivi e carburante missili a truppe'",
        "content": "\n            \n            (ANSA) - MOSCA, 17 FEB - Gli attacchi missilistici russi di\nieri sull'Ucraina hanno colpito \"aziende che rifornivano di\ncarburante e munizioni le forze ucraine\" e hanno centrato gli\nobiettivi. Lo afferma il ministero della Difesa di Mosca. Di\nconseguenza, aggiunge il ministero, citato dall'agenzia Ria\nNovosti, \"la fornitura alle unità delle forze armate ucraine è\nstata scompaginata e le capacità di produzione di esplosivi e\ncarburante solido per missili in Ucraina sono state\nsignificativamente ridotte\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 18,
        "placed": "Esteri",
        "epoch": 1676653230.8922024,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Kiev, '10mila soldati russi al confine con Sumy'",
        "date_raw": "Fri, 17 Feb 2023 12:51:29 +0100",
        "date": "2023-02-17",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/17/kiev-10mila-soldati-russi-al-confine-con-sumy_ee4f6342-54e8-4ecb-a82b-27e0e9137d87.html",
        "subtitle": "'E' la più grande concentrazione che ci sia mai stata qui'",
        "content": "\n            \n            (ANSA) - ROMA, 17 FEB - Diecimila soldati russi sono\nconcentrati nel territorio russo al confine di Sumy,\nnell'Ucraina nord orientale. Lo riferisce il Times che cita\nsoldati ucraini di guardia nella regione. \"Dall'altra parte del\nconfine con Sumy, sono concentrati 10.000 soldati russi. Questa\nè la più grande concentrazione che ci sia mai stata qui\",\nriporta il Times citando il tenente delle forze armate ucraine\nAndrii Gulakov. Gulakov ha aggiunto che i russi hanno costruito\nun ospedale da campo nella loro sede e questo indica il fatto\nche i russi stanno pianificando azioni offensive. (ANSA).   \n\t\t\t\t          ",
        "ranked": 17,
        "placed": "Esteri",
        "epoch": 1676653230.901573,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Metsola , l'Italia ha un ruolo centrale in Europa",
        "date_raw": "Fri, 17 Feb 2023 15:49:48 +0100",
        "date": "2023-02-17",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/17/metsola-a-roma-colloquio-con-la-russa-poi-mattarella_718d695b-dfe0-4d08-a2a1-eb54fe9b4dd8.html",
        "subtitle": "La presidente del Parlamento europeo a Esperienza Europa",
        "content": " , il parlamento ascolterà sempre le paure dei cittadini e le loro necessità\". Così la presidente dell'Eurocamera Roberta Metsola alla presentazione dello spazio \"Esperienza Europa\" a Roma, dedicato a David Sassoli. Di fronte a \"inflazione elevata, imprese in difficoltà, caro-energia, dobbiamo sfruttare la nostra principale risorsa, il mercato unico. Il New Generation Eu mette l'Europa dal lato giusto della storia, bisogna continuare in questa direzione. Le transizioni ecologiche devono essere giuste, serve una crescita armonica che crei posti di lavori\". \"Capire l'Europa cambia tutto. L'Europa non è un'espressione geografica, è una comunità di principi e valori basata su una cultura comune che ci viene dalla nostra storia. Capire l'Europa ci fa capire che il futuro sarà più luminoso se saremo insieme\", ha detto ancora elogiando lì'iniziativa di creare \"una casa dei cittadini nel cuore di Roma dedicata a Sassoli, che tanto si è speso per avvicinare il Parlamento Europeo ai cittadini\". ha concluso i colloqui istituzionali della presidente del Parlamento europeo Roberta Metsola a Roma.. Nel corso dell'incontro, a quanto si apprende, sono stati affrontati diversi temi tra cui il conflitto in Ucraina e le sanzioni alla Russia. Spazio poi al tema dell'energia e alla situazione economica. I due presidenti hanno inoltre affrontato il capitolo del cosiddetto Qatar gate. Al termine del colloquio, La Russa ha fatto visitare alla Metsola la sala della Costituzione, la sala di palazzo Madama dove venne firmata la Carta costituzionale. Metsola ha poi incontrato il presidente della Camera Lorenzo Fontana. Saltato invece lì'incontro con la premier Meloni, ancora influenzata.\r\n\r\n. Il sindaco, per diversi anni europarlamentare, ha accolto la presidente del Parlamento europeo ai piedi di Palazzo Farnese a due passi da Campo de' Fiori. \"La presidente voleva un po' di informalita\" spieghera più tardi il primo cittadino, a fine passeggiata. E così è stato. Un giro per le vie del rione, col sindaco a fare da cicerone all'ospite. In via di Monserrato Gualtieri le mostra la targa in memoria di Beatrice Cenci, la giovane che fu giustiziata nel 1599 per aver ucciso il padre violento, \"una grande storia di cronaca nera. Caravaggio si ispirò a quell'esecuzione per la 'Giuditta e Oloferne'\" le racconta il sindaco, mostrandole il dipinto sul cellulare. E dato che ogni angolo del rione racconta una storia, le indica poco distante una antica confraternita \"sulla via di San Pietro, per i Giubilei\". Poi, una targa settecentesca - in centro se ne vedono ancora parecchie - in cui si invita la cittadinanza a non gettare la spazzatura per strada: \"Un problema antico\", sorride Gualtieri. Imboccano via di Montoro, chiacchierando. \"Abbiamo parlato anche di cose personali, mi ha chiesto se fosse più faticoso fare il sindaco rispetto al ministro\" racconterà alla fine. Lungo la via si apre il laboratorio di un celebre maestro liutaio. I due entrano nella bottega, si intrattengono con l'artigiano, foto di rito. Metsola appare divertita e rilassata mentre passano sotto all'archetto di via dei Cappellari. \"Metsola conosceva Roma - dirà Gualtieri - ma non le botteghe, il liutaio, la pizza\". Che a Campo de' Fiori, per i romani, è un'istituzione. Entrano nel famoso forno, fino al laboratorio dove stanno impastando una pala di 'bianca'. Nel frattempo ne arriva un'altra, appena sfornata: la assaggiano, sorridono. Il fornaio, nel salutarla, dona alla presidente un sacchetto di crostatine, \"così tornerà sicuramente\". \"Quanto mangerò oggi...\" ride Metsola. Poi una tappa dai fiorai sul lato della piazza, dove le viene donato un mazzo colorato. Si torna verso Palazzo Farnese: dall'ambasciata di Francia scende in piazza l'ambasciatore per un breve saluto. La presidente del Parlamento europeo parteciperà inoltre all'inaugurazione del centro , dove verrà scoperta una targa in memoria di David Sassoli.   ",
        "ranked": 20,
        "placed": "Esteri",
        "epoch": 1676653230.9115329,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Medvedev, il clown di Kiev firmerà ciò che gli viene detto",
        "date_raw": "Fri, 17 Feb 2023 13:22:42 +0100",
        "date": "2023-02-17",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/17/medvedev-il-clown-di-kiev-firmera-cio-che-gli-viene-detto_2b6bfeb0-b205-4d46-80f7-af5361f868d8.html",
        "subtitle": "Dopo parole di Zelensky che rifiuta negoziati con Putin",
        "content": "\n            \n            (ANSA) - MOSCA, 17 FEB - \"Il clown supremo ucraino non dovrà\nnegoziare, dovrà solo firmare quello che gli viene detto\". Così,\nsul suo canale Telegram, l'ex presidente russo Dmitry Medvedev\nha risposto al presidente ucraino Volodymyr Zelensky che, in\nun'intervista alla Bbc, aveva escluso negoziati con quello russo\nVladimir Putin. Medvedev ha aggiunto che comunque anche un\naccordo non varrà molto, ricordando gli accordi di Minsk firmati\ndal precedente presidente ucraino Petro Poroshenko e poi\ndisattesi. \"Ogni nuovo clown a Kiev cancella l'eredità del\npredecessore e comincia un nuovo spettacolo circense\", conclude\nMedvedev. (ANSA).   \n\t\t\t\t          ",
        "ranked": 15,
        "placed": "Esteri",
        "epoch": 1676653230.944084,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Evacuata stazione a Mosca a causa di un uomo con ordigni",
        "date_raw": "Fri, 17 Feb 2023 13:39:02 +0100",
        "date": "2023-02-17",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/17/evacuata-stazione-a-mosca-a-causa-di-un-uomo-con-ordigni_3e3ffd01-88aa-4a12-b75e-00a06b59aba6.html",
        "subtitle": "Media, 'arrestato mentre cercava passare da metal detector'",
        "content": "\n            \n            (ANSA) - MOSCA, 17 FEB - Il piano seminterrato della stazione\nferroviaria \"Kurskiy\" di Mosca è stato evacuato a causa di un\nuomo con mine e un ordigno esplosivo: lo riferiscono i media\nrussi citando fonti nell'ufficio stampa delle ferrovie russe.   \n\t\t\t\tSecondo Ria Novosti, un rappresentante dei servizi di emergenza\nha riferito che la polizia ha arrestato un uomo alla stazione\nferroviaria perché stava cercando di passare dai metal detector\ncon due mine antiuomo. La Tass afferma che le forze dell'ordine \nhanno riferito che diverse mine e un ordigno esplosivo sono\nstati sequestrati a un uomo arrestato all'ingresso della\nstazione ferroviaria \"Kurskiy\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 14,
        "placed": "Esteri",
        "epoch": 1676653230.9550252,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Evacuata una stazione ferroviaria a Mosca a causa di un uomo con ordigni",
        "date_raw": "Fri, 17 Feb 2023 15:39:37 +0100",
        "date": "2023-02-17",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/17/evacuata-una-stazione-ferroviaria-a-mosca-a-causa-di-un-uomo-con-ordigni_58d63575-005c-4932-8708-02c533c8d139.html",
        "subtitle": "Arrestato un uomo con mine antiuomo e un ordigno esplosivo",
        "content": "Il piano seminterrato della stazione ferroviaria \"Kurskiy\" di Mosca è stato evacuato a causa di un uomo con mine e un ordigno esplosivo: lo riferiscono i media russi citando fonti nell'ufficio stampa delle ferrovie russe. Secondo Ria Novosti, un rappresentante dei servizi di emergenza ha riferito che la polizia ha arrestato un uomo alla stazione ferroviaria perché stava cercando di passare dai metal detector con due mine antiuomo. La Tass afferma che le forze dell'ordine hanno riferito che diverse mine e un ordigno esplosivo sono stati sequestrati a un uomo arrestato all'ingresso della stazione ferroviaria \"Kurskiy\".",
        "ranked": 13,
        "placed": "Esteri",
        "epoch": 1676653230.9643526,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Kiev, Mosca schiera undici navi da guerra nel Mar Nero",
        "date_raw": "Fri, 17 Feb 2023 13:03:45 +0100",
        "date": "2023-02-17",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/17/kiev-mosca-schiera-undici-navi-da-guerra-nel-mar-nero_75988a50-dced-4fdd-b2e8-2b5424eab940.html",
        "subtitle": "Solo pochi giorni fa erano sette",
        "content": "\n            \n            (ANSA) - ROMA, 17 FEB - La Marina russa ha aumentato da sette\na undici il numero di navi da guerra schierate nel Mar Nero, tre\ndelle quali trasportano missili da crociera Kalibr, la cui salva\ntotale è di circa 24 missili.  Lo ha riferito l'ufficio stampa\ndelle forze navali ucraine, citato da Unian. Un'altra nave da\ncombattimento della Federazione si trova nel Mar d'Azov, e dieci\nsono nel Mediterraneo, cinque delle quali sono portaerei\nCalibre, la cui salva totale è di 72 missili. (ANSA).   \n\t\t\t\t          ",
        "ranked": 16,
        "placed": "Esteri",
        "epoch": 1676653230.9752393,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Al via esercitazioni navali congiunte Russia-Cina-Sudafrica",
        "date_raw": "Fri, 17 Feb 2023 13:57:41 +0100",
        "date": "2023-02-17",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/africa/2023/02/17/al-via-esercitazioni-navali-congiunte-russia-cina-sudafrica_b0472ea5-c14b-43c1-a9f7-9e749f05d552.html",
        "subtitle": "Tass, 'possibile lancio di prova del missile Tsirkon'",
        "content": "\n            \n            (ANSA) - MOSCA, 17 FEB - Un'esercitazione navale congiunta di\nSudafrica, Russia e Cina dovrebbe iniziare oggi nell'Oceano\nIndiano, al largo delle coste sudafricane: lo riferisce la Tass\ncitando il ministero della Difesa del Sudafrica. Le manovre,\ndenominate Mosi-2, dovrebbero durare dieci giorni, fino al 27\nfebbraio, ad un anno dall'inizio dell'invasione dell'Ucraina da\nparte delle truppe russe.   \n\t\t\t\tLa Tass afferma che, secondo quanto detto il 3 febbraio da \"una\nfonte vicina al complesso militare industriale russo\", durante\nle esercitazioni potrebbe essere effettuato un lancio di prova\ndi un missile ipersonico Tsirkon. Il razzo potrebbe essere\nlanciato verso un bersaglio di superficie ad oltre 500\nchilometri di distanza. (ANSA).   \n\t\t\t\t          ",
        "ranked": 12,
        "placed": "Esteri",
        "epoch": 1676653231.104316,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Brasile: moglie di Bolsonaro, 'resterà ancora negli Usa'",
        "date_raw": "Fri, 17 Feb 2023 14:38:12 +0100",
        "date": "2023-02-17",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/americalatina/2023/02/17/brasile-moglie-di-bolsonaro-restera-ancora-negli-usa_a386820a-fcc9-439d-8cb2-45eeebe9c31b.html",
        "subtitle": "Per l'ex 'first lady' il marito 'ha bisogno di riposare di più'",
        "content": "\n            \n            (ANSA) - BRASILIA, 17 FEB - Continua a far discutere il\nritorno in Brasile dell'ex presidente Jair Bolsonaro: la moglie\nMichelle ha dichiarato che dovrebbe prolungare la sua permanenza\nnegli Stati Uniti. \"Penso che abbia bisogno di riposare di più,\nsono con lui da 15 anni e non l'ho mai visto riposare\", ha detto\nl'ex 'first lady' durante una visita in un centro commerciale a\nBrasilia.   \n\t\t\t\t   Le parole della moglie sembrano smentire la versione data nei\ngiorni scorsi da Bolsonaro, che al Wall Street Journal aveva\nannunciato di voler rientrate in Brasile a marzo.   \n\t\t\t\t   L'ex leader di destra si trova a Orlando, in Florida, dal 30\ndicembre, un giorno prima della fine del suo mandato e\ndell'insediamento del suo successore, Luiz Inácio Lula da Silva.   \n\t\t\t\tMichelle è stata col marito fino alla fine di gennaio ed è\nquindi tornata a Brasilia per accompagnare la figlia Laura, di\n12 anni, che ha ripreso la scuola dopo le vacanze estive.   \n\t\t\t\t   Michelle è stata scelta come leader dell'ala femminile del\nPartito liberale (Pl, di destra) di Bolsonaro, rende noto il\nquotidiano O Globo, e secondo alcune indiscrezioni\ngiornalistiche potrebbe candidarsi al posto del marito alle\nprossime presidenziali, nel 2026. (ANSA).   \n\t\t\t\t          ",
        "ranked": 11,
        "placed": "Esteri",
        "epoch": 1676653231.1160018,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Mosca, con Starace discussi eventi culturali e armi a Kiev",
        "date_raw": "Fri, 17 Feb 2023 14:54:36 +0100",
        "date": "2023-02-17",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/17/mosca-con-starace-discussi-eventi-culturali-e-armi-a-kiev_55eface1-798b-456e-9c54-f5cfca22bdf4.html",
        "subtitle": "Convocato ambasciatore italiano",
        "content": "\n            \n            (ANSA) - MOSCA, 17 FEB - Il ministero degli Esteri russo ha\ndetto di avere \"convocato l'ambasciatore italiano a Mosca,\nGiorgio Starace\", al quale ha espresso \"lo stupore della parte\nrussa per la recente cancellazione\" di eventi culturali da parte\ndi artisti russi in Italia. In un comunicato, il ministero degli\nEsteri aggiunge di aver \"informato\" l'ambasciatore delle\n\"valutazioni\" di Mosca riguardanti \"le attuali forniture di armi\ned equipaggiamento militare al regime di Kiev, incluse armi\noffensive, l'addestramento di personale militare ucraino e, in\ngenerale, la linea dell'Occidente per provocare un'escalation\ndel conflitto\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 10,
        "placed": "Esteri",
        "epoch": 1676653231.126335,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Scholz, chi può mandare tank a Kiev lo faccia ora",
        "date_raw": "Fri, 17 Feb 2023 14:54:16 +0100",
        "date": "2023-02-17",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/17/scholz-chi-puo-mandare-tank-a-kiev-lo-faccia-ora_db49a0fa-9658-4973-a15b-14e70bbabe2a.html",
        "subtitle": "'In Ue su politica armi si remi nella stessa direzione'",
        "content": "\n            \n            (ANSA) - MONACO, 17 FEB - \"Chi può mandare tank all'Ucraina\nlo faccia adesso\". Lo ha detto il cancelliere tedesco Olaf\nScholz, nel suo intervento a Monaco. \"Nella politica sulle armi\nl'Unione europea deve remare nella stessa direzione\", ha\naggiunto.   \n\t\t\t\t \"Abbiamo la preoccupazione che non si arrivi a una guerra fra\nla Nato e la Russia. Continueremo a mantenere l'equilibrio fra\nil migliore sostegno possibile\nall'Ucraina e l'evitare una escalation non voluta. E sono\ncontento e grato del fatto che anche il presidente Biden e molti\naltri alleati la pensino esattamente come me\" ha detto il\ncancelliere.   \n\t\t\t\t   \"Caro Volodymyr, ti avremmo molto volentieri avuto qui perché\nl'Ucraina appartiene a una Europa libera e unita. Ma capiamo che\nil tuo posto deve essere ora a Kiev\" ha detto Scholz. (ANSA).   \n\t\t\t\t          ",
        "ranked": 8,
        "placed": "Esteri",
        "epoch": 1676653231.1376796,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ministro Israele, Iran vende droni e missili a 50 Paesi",
        "date_raw": "Fri, 17 Feb 2023 14:59:40 +0100",
        "date": "2023-02-17",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/02/17/ministro-israele-iran-vende-droni-e-missili-a-50-paesi_e573b002-34ea-4547-9916-e24cf5c12230.html",
        "subtitle": "Gallant, oramai è esportatore globale",
        "content": "\n            \n            (ANSA) - TEL AVIV, 17 FEB - In violazione dell'embargo,\nl'Iran sta cercando di vendere i  suoi droni e missili a decine\ndi Paesi. Lo ha detto il ministro della difesa israeliano Yoav\nGallant intervenendo alla Conferenza sulla sicurezza in corso a\nMonaco in Germania. \"Teheran attualmente - ha spiegato Gallant,\ncitato dai media - è in trattative per vendere armi avanzate,\ninclusi droni e missili di precisione (PGMs) a non meno di 50\ndifferenti Paesi\". Gallant ha poi sottolineato che l'Iran \"non è\npiù un 'fornitore locale' che serve i suoi alleati in Medio\nOriente. E' una 'azienda multinazionale', un esportatore globale\ndi armi avanzate\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 7,
        "placed": "Esteri",
        "epoch": 1676653231.1474998,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Tajani, Ue difende Kiev per difendere diritto e libertà",
        "date_raw": "Fri, 17 Feb 2023 15:15:51 +0100",
        "date": "2023-02-17",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/17/tajani-ue-difende-kiev-per-difendere-diritto-e-liberta_0cb6df25-f10f-4616-a591-a948004c107b.html",
        "subtitle": "'Europa vuole essere portatrice di pace'",
        "content": "\n            \n            (ANSA) - ROMA, 17 FEB - \"L'Europa vuole essere portatrice di\npace, dello stato di diritto. Difendiamo la libertà e il diritto\ninternazionale e per questo difendiamo l'Ucraina, è un paese\ncandidato e vogliamo che anche lì arrivi la pace\". Lo ha detto\nil ministro degli Esteri Antonio Tajani alla presentazione dello\nspazio \"Esperienza Europa\" a Roma, dedicato a David Sassoli.   \n\t\t\t\t   \"Se noi aiutiamo quel Paese lo facciamo perché noi vogliamo\nche non ci sia una resa ma perché ci sia una trattativa\",\naggiunto Tajani lanciando un appello ad \"essere ottimisti,\ndobbiamo impegnarci tutti noi perché si arrivi ad un accordo\".   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 6,
        "placed": "Esteri",
        "epoch": 1676653231.1574621,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Macron, non è ancora l'ora del dialogo con la Russia",
        "date_raw": "Fri, 17 Feb 2023 15:16:24 +0100",
        "date": "2023-02-17",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/17/macron-non-e-ancora-lora-del-dialogo-con-la-russia_e19d6050-4f1a-4156-acd9-a671bf5186ef.html",
        "subtitle": "Ma non c'è pace in Europa senza soluzione a questione russa",
        "content": "\n            \n            (ANSA) - BERLINO, 17 FEB - \"Nessuno può cambiare la geografia\ndella Russia E nessuno può cambiare il fatto che la Russia è\nparte dell'Europa. E potrà esserci pace in Europa solo se ci\nsarà una risposta alla questione russa\". Lo ha detto Emmanuel\nMacron a Monaco. \"Ho sempre avvertito: non dobbiamo essere naive\ne farla facile\". \"E dobbiamo portare avanti il dialogo dove\npossibile. Anche se questa non è ancora l'ora del dialogo\", ha\ncontinuato. (ANSA).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Esteri",
        "epoch": 1676653231.1671686,
        "language": "IT",
        "source": "ANSA"
    }
]
