[
    {
        "title": "'Fotografavo e piangevo', lo scatto simbolo del sisma",
        "date_raw": "Thu, 9 Feb 2023 21:06:07 +0100",
        "date": "2023-02-09",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/02/09/fotografavo-e-piangevo-lo-scatto-simbolo-del-sisma_5d7e62db-53f3-4d1a-9a00-af1229144103.html",
        "subtitle": "Un padre stringe la mano della figlia morta",
        "content": "Fotografo da quarant'anni, quindici dei quali all'Afp, Adem Altan stava scattando davanti a un edificio crollato a Kahramanmaras, epicentro turco del terremoto che ha ucciso più di 20.000 persone tra Turchia e Siria, quando ha visto un uomo seduto tra le macerie. Nessuna squadra di soccorso era ancora arrivata sul posto martedì, il giorno dopo il disastro, e gli abitanti stavano cercando di liberare loro stessi le rovine, per salvare i loro cari.    A circa 60 metri dal fotografo, l'uomo, con una giacca arancione addosso, è rimasto immobile tra i resti, incurante della pioggia e del freddo. Stringeva una mano nella sua, che spuntava tra le macerie. Così Adem ha iniziato a scattare l'immagine che poi ha fatto il giro del mondo, diventata simbolo della tragedia: un padre che tiene per mano la figlia morta, come a non volerla lasciare sola. Come se stringendola, riuscisse a non farla andare via veramente, strappata alla vita dalla terra che ha tremato.    Mentre Adem scattava, l'uomo lo seguiva con lo sguardo. \"Fai delle foto a mia figlia\", ha sussurrato in direzione del fotoreporter, la voce rotta e tremante. Solo per un attimo, ha lasciato la mano per mostrare al fotografo il luogo dove giaceva sua figlia di 15 anni, prima di riprenderla immediatamente. \"Ero così commosso in quel momento. Avevo le lacrime agli occhi.    Continuavo a dire a me stesso, 'Mio Dio, questo è un dolore insopportabile'\", ha raccontato il fotografo.    Adem gli ha poi chiesto il suo nome e quello della sua bambina. \"Mia figlia, Irmak\", ha risposto il padre, Mesut Hancer. \"Parlava con difficoltà, a voce molto bassa\", ha raccontato ancora il fotoreporter. \"Era difficile fargli altre domande poiché i residenti intorno a lui chiedevano alle persone di rimanere in silenzio, in modo che potessero sentire le voci dei possibili sopravvissuti intrappolati sotto le macerie\".    In quel momento, Adem ha subito pensato che quell'immagine potesse riassumere tutto il dolore delle vittime del terremoto, senza tuttavia immaginare l'impatto che avrebbe avuto: ripresa dalla stampa di tutto il mondo, diventata virale sui social network, condivisa centinaia di migliaia di volte da internauti sconvolti. Adem ha ricevuto migliaia di messaggi, per esprimere solidarietà e la loro commozione di fronte al dolore di questo padre, orfano della figlia. \"Penso che sia una foto che rimarrà impressa nella mia memoria. Molti mi hanno detto che non dimenticheranno mai questa immagine\". Nemmeno lui.",
        "ranked": 1,
        "placed": "Esteri",
        "epoch": 1675986325.2333202,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Terremoto: finora quasi 63.000 i feriti in Turchia",
        "date_raw": "Thu, 9 Feb 2023 05:55:09 +0100",
        "date": "2023-02-09",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/09/terremoto-finora-quasi-63.000-i-feriti-in-turchia_a5f30460-2ccd-4a56-bdf4-53dbd406ee94.html",
        "subtitle": "Confermati almeno 12.391 morti",
        "content": "\n            \n            (ANSA) - ROMA, 09 FEB - Sono almeno 62.914 le persone rimaste\nferite in Turchia a causa dei terremoti che hanno scosso il sud\ndel Paese: lo rende noto l'agenzia per le emergenze e i disastri\ndi Ankara (Afad), come riporta la tv di Stato Trt.   \n\t\t\t\t   L'agenzia ha inoltre confermato che finora le vittime\naccertate nel Paese sono almeno 12.391. (ANSA).   \n\t\t\t\t          ",
        "ranked": 43,
        "placed": "Esteri",
        "epoch": 1675986325.3735693,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Dopo 70 ore sotto le macerie, salvati madre e figlio in Turchia",
        "date_raw": "Thu, 9 Feb 2023 11:57:30 +0100",
        "date": "2023-02-09",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/09/dopo-70-ore-sotto-le-macerie-salvati-madre-e-figlio-in-turchia_4c836987-9267-48e9-a2b5-dfae389fca73.html",
        "subtitle": "Sindaco, 'voci tra i detriti, la corsa, è un miracolo'",
        "content": "\n            \n            (ANSA) - ROMA, 09 FEB - Dopo 70 ore sotto le macerie di un\nedificio crollato, una donna e il figlio sono stati tratti in\nsalvo dai soccorritori nel distretto di Akevler di Hatay, in\nTurchia. Lo scrive Anadolu. Alle ricerche ha partecipato anche\nil vicesindaco di Yalova Mustafa Tutuk che ha condiviso la sua\nemozione sui social: \"E' un miracolo. Come si possono spiegare\nquesti sentimenti, dopo le voci da sotto le macerie, ci siamo\nsubito diretti lì con la nostra squadra e, per fortuna, li\nabbiamo tirati fuori\".   \n\t\t\t\t   Le ricerche dei vivi continuano in Turchia e in Siria,\nnonostante alle 04.17 (le 02.17 italiane) sia stata superata la\nsoglia delle 72 ore di tempo dalla prima, principale scossa di\nmagnitudo 7.8 del 6 febbraio del devastante terremoto: la soglia\nconvenzionale di tempo ritenuta utile per ritrovare persone\nancora in vita. (ANSA).   \n\t\t\t\t          ",
        "ranked": 38,
        "placed": "Esteri",
        "epoch": 1675986325.4095104,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Meloni, 'Macron su invito a Zelensky è stato inopportuno'",
        "date_raw": "Thu, 9 Feb 2023 13:28:26 +0100",
        "date": "2023-02-09",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/09/meloni-macron-su-invito-a-zelensky-e-stato-inopportuno_13575443-b96e-453f-88eb-57aeb09636e8.html",
        "subtitle": "Presidente francese, 'Parigi e Berlino hanno ruolo particolare'",
        "content": "BRUXELLES - L'invito da parte di Emmanuel Macron di Volodymyr Zelensky a Parigi \"è stato inopportuno\". La nostra forza \"deve essere l'unità\". Lo ha detto Giorgia Meloni arrivando al Consiglio europeo. Il presidente francese le ha risposto \"non ho commenti da fare\", aggiungendo che \"ho voluto ricevere il presidente Zelensky con il cancelliere Scholz, penso che eravamo nel nostro ruolo\".    Infatti, \"Germania e Francia, come sapete hanno un ruolo particolare da otto anni sulla questione\" dell'Ucraina, \"perché - ha aggiunto - abbiamo anche condotto insieme questo processo, penso che stia anche a Zelensky scegliere il formato che vuole\" per i colloqui diplomatici.    \"L'Italia è pienamente impegnata, il nostro contributo è a 360 gradi e siamo consapevoli che il conflitto ucraino ci coinvolge tutti\", ha detto ancora Meloni. \"Credo che il miglior modo per costruire una opzione di dialogo e di pace sia mantenere le forze in campo sul piano di equilibrio\", ha aggiunto.   ",
        "ranked": 40,
        "placed": "Esteri",
        "epoch": 1675986325.420995,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Macron e Zelensky volano insieme a Bruxelles per vertice",
        "date_raw": "Thu, 9 Feb 2023 06:31:32 +0100",
        "date": "2023-02-09",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/09/macron-e-zelensky-volano-insieme-a-bruxelles-per-vertice_bbd3717d-a466-4093-bf0f-ed10eb8db4db.html",
        "subtitle": "Lo ha reso noto l'Eliseo",
        "content": "\n            \n            (ANSA) - ROMA, 09 FEB - Il presidente francese Emmanuel\nMacron e il presidente ucraino Volodymyr Zelensky voleranno\ninsieme questa mattina da Parigi al vertice dei capi di Stato e\ndi governo dell'Ue a Bruxelles: lo ha reso noto l'Eliseo.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 42,
        "placed": "Esteri",
        "epoch": 1675986325.4327662,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Sisma: il numero dei morti supera i 16.000",
        "date_raw": "Thu, 9 Feb 2023 11:29:37 +0100",
        "date": "2023-02-09",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/09/sisma-il-numero-dei-morti-supera-i-16.000_2c084f5c-845b-4b21-9f88-6d40e863c445.html",
        "subtitle": "Sono 18,035 in Turchia e 3.126 in Siria",
        "content": "\n            \n            (ANSA) - ISTANBUL, 09 FEB - Il bilancio ufficiale dei morti\nnel terremoto che il 6 febbraio ha colpito la Turchia e la Siria\nha sorpassato i 16.000, secondo fonti ufficiali e mediche,\nmentre continua il lavoro dei soccorritori in un freddo\nglaciale. Le vittime accertate in Turchia sono 16.035, 3.126\nquelle in Siria, che portano il numero totale a 16.035. (ANSA).   \n\t\t\t\t          ",
        "ranked": 39,
        "placed": "Esteri",
        "epoch": 1675986325.5022082,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Spopola il video della giornalista della Bbc che abbraccia Zelensky",
        "date_raw": "Thu, 9 Feb 2023 12:45:34 +0100",
        "date": "2023-02-09",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/2023/02/09/spopola-ancora-video-di-giornalista-bbc-che-abbraccia-zelensky_5a3229e3-cc19-42b4-8da4-e95aa07b3bff.html",
        "subtitle": "L'episodio avvenuto ieri in Gb, ripreso oggi da media ucraini",
        "content": "Rimbalza anche sui siti ucraini il video della giornalista dell'Ukrainian service della Bbc, Natalia Goncharova, che - in modo del tutto irrituale per i codici di comportamento osservati di solito dalla stampa del Regno Unito in pubblico verso i leader politici - ieri pomeriggio durante la conferenza stampa conclusiva della tappa britannica del presidente Volodymyr Zelensky lo ha abbracciato davanti ai colleghi.    Il fatto è avvenuto nella base del Dorset, Inghilterra meridionale, dove il leader ucraino insieme al premier britannico Rishi Sunak ha incontrato i militari di Kiev in addestramento per poi rispondere alle domande dei media. La giornalista ha detto rivolta al presidente: \"Vorrei abbracciarla ma non posso\". E Zelensky è sceso dal podio per abbracciarla mentre Sunak sorrideva.    ",
        "ranked": 41,
        "placed": "Esteri",
        "epoch": 1675986325.5139139,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Usa: Walt Disney taglia 7.000 posti di lavoro",
        "date_raw": "Thu, 9 Feb 2023 12:45:01 +0100",
        "date": "2023-02-09",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/2023/02/09/usa-walt-disney-taglia-7.000-posti-di-lavoro_5acd9367-93bc-4e2e-baaa-3a492b304677.html",
        "subtitle": "Piano per 5,5 miliardi di dollari di risparmi",
        "content": "La Walt Disney punta a ridurre la propria forza lavoro di 7.000 unità, pari al 3% del totale, nell'ambito di un piano di ristrutturazione volto a realizzare 5,5 miliardi di dollari di risparmi nei prossimi cinque anni. Ad annunciarlo è l'amministratore delegato Bob Iger, da poco tornato alla guida della società.    La Disney si sta \"imbarcando in una significativa trasformazione\" che si tradurrà in una \"crescita e in una redditività sostenute nelle nostre attività di streaming, posizionandoci per navigare le sfide economiche globali e portare risultati agli azionisti\", afferma la società.    Il piano piace a Wall Street, dove i titoli salgono fino al 9% nelle contrattazioni after hours. La corsa è legata anche a una trimestrale sopra le attese, con utile e ricavi in rialzo. I ricavi sono saliti dell'8% a 23,5 miliardi, mentre l'utile è aumentato a 1,28 miliardi. (ANSA).   ",
        "ranked": 48,
        "placed": "Esteri",
        "epoch": 1675986327.2834637,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Sisma Turchia e Siria, bilancio supera 15.000 morti",
        "date_raw": "Thu, 9 Feb 2023 02:27:15 +0100",
        "date": "2023-02-09",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/09/sisma-turchia-e-siria-bilancio-supera-15.000-morti_d7e963c5-f1ff-4bed-9d63-a7a7e5ed4240.html",
        "subtitle": "In Turchia sono almeno 12.391, in Siria almeno 2.992",
        "content": "\n            \n            (ANSA) - ISTANBUL, 09 FEB - Il bilancio dei terremoti in\nTurchia e Siria ha superato le 15.000 vittime: lo hanno reso\nnoto funzionari dei due Paesi e fonti mediche.   \n\t\t\t\t   Secondo le fonti, finora le vittime accertate in Turchia sono\nalmeno 12.391, mentre in Siria sono 2.992, per un totale di\n15.383 morti. (ANSA).   \n\t\t\t\t          ",
        "ranked": 46,
        "placed": "Esteri",
        "epoch": 1675986327.2965498,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Meloni e Morawiecki, controllare confini Ue, tutelare sovranità",
        "date_raw": "Thu, 9 Feb 2023 12:45:20 +0100",
        "date": "2023-02-09",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/2023/02/09/meloni-e-morawiecki-controllare-confini-ue-tutelare-sovranita_e4610fbf-b4a4-496c-bdae-7e297c6dcec9.html",
        "subtitle": "Italia, 'su migranti enormi passi avanti'. Borrell, 'no ai muri'",
        "content": "BRUXELLES - \"E' necessario rafforzare e sigillare i confini, perché la sovranità degli Stati membri non può essere minacciata\". Così il premier polacco, Mateusz Morawiecki, entrando al vertice straordinario dei leader europei. \"L'Europa deve controllare i suoi confini esterni e concordo su qualsiasi misura che possa aiutare a controllare l'immigrazione illegale\", ha fatto eco Giorgia Meloni, che ha detto di aver avuto un incontro con il collega polacco per \"allineare le posizioni'. Sul dossier migrazione \"sono stati già fatti dei passi avanti\" ha detto la premier italiana. \"Se guardiamo al passato\", sul fatto che la questione migratoria è una questione europea, quello di oggi \"è un'enorme passo avanti\", ha detto.    \"Dobbiamo porre un freno all'asilo in tutta l'Unione europea\", ha detto il cancelliere austriaco, Karl Nehammer, arrivando al Consiglio europeo a Bruxelles. \"L'Austria insieme ai Paesi Bassi si è battuta perché questo vertice si tenesse.    (...) C'è bisogno di \"misure che funzionino davvero\" e \"voglio che questo sia l'obiettivo anche del vertice di oggi\", ha sottolineato Nehammer.    Per l'Alto rappresentante Ue per la Politica estera, Josep Borrell, invece, \"la 'Fortezza Europa' non è una soluzione. Il problema non è fermare l'immigrazione, ma gestirla e gestirla in un modo umano prima di tutto\".    ",
        "ranked": 35,
        "placed": "Esteri",
        "epoch": 1675986327.325799,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Usa: Walt Disney taglia 7.000 posti di lavoro",
        "date_raw": "Thu, 9 Feb 2023 01:06:44 +0100",
        "date": "2023-02-09",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/02/09/usa-walt-disney-taglia-7.000-posti-di-lavoro_6548955b-5275-401f-9add-3281340405e9.html",
        "subtitle": "Piano per 5,5 miliardi di dollari di risparmi",
        "content": "\n            \n            (ANSA) - NEW YORK, 08 FEB - La Walt Disney punta a ridurre la\npropria forza lavoro di 7.000 unità, pari al 3% del totale,\nnell'ambito di un piano di ristrutturazione volto a realizzare\n5,5 miliardi di dollari di risparmi nei prossimi cinque anni. Ad\nannunciarlo è l'amministratore delegato Bob Iger, da poco\ntornato alla guida della società.   \n\t\t\t\t   La Disney si sta \"imbarcando in una significativa\ntrasformazione\" che si tradurrà in una \"crescita e in una\nredditività sostenute nelle nostre attività di streaming,\nposizionandoci per navigare le sfide economiche globali e\nportare risultati agli azionisti\", afferma la società.   \n\t\t\t\t   Il piano piace a Wall Street, dove i titoli salgono fino al\n9% nelle contrattazioni after hours. La corsa è legata anche a\nuna trimestrale sopra le attese, con utile e ricavi in rialzo. I\nricavi sono saliti dell'8% a 23,5 miliardi, mentre l'utile è\naumentato a 1,28 miliardi. (ANSA).   \n\t\t\t\t          ",
        "ranked": 47,
        "placed": "Esteri",
        "epoch": 1675986327.3471787,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Pena morte: esecuzione in Texas, la sesta in Usa nel 2023",
        "date_raw": "Thu, 9 Feb 2023 03:13:13 +0100",
        "date": "2023-02-09",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/02/09/pena-morte-esecuzione-in-texas-la-sesta-in-usa-nel-2023_b6d2184a-4f4b-4261-83ff-16673692b044.html",
        "subtitle": "Uccise tre teenager mentre dormivano",
        "content": "\n            \n            (ANSA) - NEW YORK, 08 FEB - Il boia colpisce in Texas, dove è\nstata portata a termine la sesta esecuzione negli Stati Uniti\ndall'inizio dell'anno. John Balentine, 54 anni, è morto con\nun'inizione letale nel carcere di Huntsville. Balentine era\nstato condannato per l'uccisione di tre teenager mentre\ndormivano nel 1998. Le mamme dei tre ragazzi uccisi con un colpo\nalla testa erano presenti all'esecuzione. (ANSA).   \n\t\t\t\t          ",
        "ranked": 44,
        "placed": "Esteri",
        "epoch": 1675986327.3576407,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cile: sotto controllo 180 incendi, al lavoro 122 aerei",
        "date_raw": "Thu, 9 Feb 2023 02:25:00 +0100",
        "date": "2023-02-09",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/americalatina/2023/02/09/cile-sotto-controllo-180-incendi-al-lavoro-122-aerei_e44ec50b-68b1-4b74-88e4-d4fcc7654223.html",
        "subtitle": "Fermo per guasto il Ten Tanker che lancia 35.000 litri d'acqua",
        "content": "\n            \n            (ANSA) - SANTIAGO DEL CILE, 08 FEB - Continuano da ormai una\nsettimana nel centro e sud del Cile le operazioni di spegnimento\ndi un gran numero di incendi che hanno costretto il governo a\ndecretare lo stato di catastrofe in tre regioni (Nuble, Biobío e\nLa Araucanía): finora, 180 incendi su 264 sono stati messi sotto\ncontrollo.   \n\t\t\t\t   Lo ha detto in una conferenza stampa la ministra\ndell'Interno, Carolina Tohá, che ha parlato di un'emergenza\nancora in atto, per la quale è in azione una flotta di ben 122\naerei impegnata a combattere gli incendi boschivi. Il più\nimportante di questi, ha indicato la ministra, un Ten Tanker\ndella Boeing capace di trasportare 35.000 litri di acqua, è\nfermo da circa tre giorni per un guasto ad una valvola che\nregola la pressione del motore che funziona per la raccolta e\nl'espulsione dell'acqua. (ANSA).   \n\t\t\t\t          ",
        "ranked": 45,
        "placed": "Esteri",
        "epoch": 1675986327.375156,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Zelensky all'Europarlamento, 'vinceremo ed entreremo nell'Ue'",
        "date_raw": "Thu, 9 Feb 2023 16:53:32 +0100",
        "date": "2023-02-09",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/09/zelensky-alleuroparlamento-vinceremo-ed-entreremo-nellue_0cdef1f5-ce37-4fc0-9410-1f62438640c0.html",
        "subtitle": "Michel lo saluta 'benvenuto a casa'. Standing ovation Bruxelles",
        "content": "BRUXELLES - \"L'Ucraina vincerà e diventerà membro dell'Ue\": lo ha detto il presidente dell'Ucraina, Volodymyr Zelensky, parlando all''Europarlamento a Bruxelles, dove interviene anche al vertice dei 27. \"L'Europa significa libertà, questo è il nostro modo di vivere è questa è la casa dell'Ucraina\", ha aggiunto il leader ucraino, al quale l'Eurocamera ha tributato una standing ovation al suo arrivo e che il presidente del Consiglio europeo, Charles Michel, ha salutato all'arrivo all'aeroporto insieme alla presidente della Commissione Ue, Ursula von del Leyen, dicendogli: \"Benvenuto a casa, benvenuto nell'Ue\".    \"L'Europa significa libertà - ha detto Zelensky nel suo discorso in aula -, questo è il nostro modo di vivere è questa è la casa dell'Ucraina\". secondo il quale \"il destino dell'Europa non è mai dipeso dai politici, ma da ognuno di noi, ognuno di noi conta, ognuno di noi fa la sua parte, ognuno di noi può avere impatto sulla vittoria comune\".    \"Oggi al Consiglio europeo potrà ringraziare tutti per il contributo a qualcosa che sembrava impossibile. L'Europa si sta liberando dalle dipendenze dalle energia fossili russe, si sta difendendo dalle infiltrazioni degli agenti russi. L'Ue per la prima volta ha inviato massicci aiuti militari e sta valutando positivamente le nostre riforme\", ha aggiunto. \"Gloria all'Ucraina!\" La presidente del Parlemento europeo, Roberta Metsola ha detto: \"Conosciamo il sacrificio che il vostro popolo ha sopportato per l'Europa e dobbiamo onorarlo non solo con le parole ma anche con i fatti. Con fondi per il tuo popolo, con l'aiuto nella ricostruzione e l'addestramento delle tue truppe.    Con attrezzature militari e sistemi di difesa. E, ora, gli Stati devono considerare, rapidamente, come passo successivo, fornire sistemi a lungo raggio e i jet necessari per proteggere la libertà che troppi hanno dato per scontata\", ha aggiunto Metsola.   ",
        "ranked": 37,
        "placed": "Esteri",
        "epoch": 1675986327.3854547,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "SpaceX, stop a uso Starlink a Kiev per controllare i droni",
        "date_raw": "Thu, 9 Feb 2023 12:43:36 +0100",
        "date": "2023-02-09",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/02/09/spacex-stop-a-uso-starlink-a-kiev-per-controllare-i-droni_367bc343-875c-45d6-a467-6de9c83bb80c.html",
        "subtitle": "'Servizio satellitare non è pensato per essere usato come arma'",
        "content": " SpaceX ha preso provvedimenti per impedire all'esercito ucraino di utilizzare il servizio internet satellitare Starlink dell'azienda per controllare i droni, ha dichiarato ieri il presidente di SpaceX. Lo riportano i media internazionali.    Il servizio internet satellitare Starlink di SpaceX, che ha fornito all'esercito ucraino comunicazioni a banda larga per difendersi dalle forze armate russe, \"non è mai stato pensato per essere utilizzato come arma\", ha dichiarato Gwynne Shotwell, presidente di SpaceX, facendo riferimento alle notizie secondo cui l'esercito ucraino avrebbe utilizzato il servizio Starlink per controllare i droni.   ",
        "ranked": 33,
        "placed": "Esteri",
        "epoch": 1675986327.4106462,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Sisma: primo convoglio aiuti raggiunge aree ribelli in Siria",
        "date_raw": "Thu, 9 Feb 2023 11:57:27 +0100",
        "date": "2023-02-09",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/02/09/sisma-primo-convoglio-aiuti-raggiunge-aree-ribelli-in-siria_75cadf2b-9a1b-4e30-a58f-81e242c797b6.html",
        "subtitle": "I tre valichi di friontiera con la Turchia sono aperti da ieri",
        "content": "\n            \n            (ANSA) - BAB AL HAWA, 09 FEB - Il primo convoglio di aiuti\nper il terremoto sta raggiungendo le aree controllate dai\nribelli in Siria. Lo ha dichiarato un funzionario del valico di\nfrontiera di Bab al-Hawa. Si tratta del primo arrivo in Siria di\nun convoglio umanitario tre giorni dopo il terremoto del 6\nfebbraio, e questo malgrado tre valichi di frontiera con la\nTurchia di di Bab as Salama, Bab al Rai e Bab al Hawa, siano\naperti da ieri. (ANSA).   \n\t\t\t\t          ",
        "ranked": 36,
        "placed": "Esteri",
        "epoch": 1675986327.4203613,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Meloni e Morawiecki, controllare confini Ue, tutelare sovranità",
        "date_raw": "Thu, 9 Feb 2023 12:28:45 +0100",
        "date": "2023-02-09",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/09/meloni-e-morawiecki-controllare-confini-ue-tutelare-sovranita_d2cfd3b1-39ff-49e9-a2ac-21414b1d26f6.html",
        "subtitle": "Italia, 'su migranti enormi passi avanti'. Borrell, 'no ai muri'",
        "content": "\n            \n            (ANSA) - BRUXELLES, 09 FEB - \"E' necessario rafforzare e\nsigillare i confini, perché la sovranità degli Stati membri non\npuò essere minacciata\". Così il premier polacco, Mateusz\nMorawiecki, entrando al vertice straordinario dei leader\neuropei. \"L'Europa deve controllare i suoi confini esterni e\nconcordo su qualsiasi misura che possa aiutare a controllare\nl'immigrazione illegale\", ha fatto eco Giorgia Meloni, che ha\ndetto di aver avuto un incontro con il collega polacco per\n\"allineare le posizioni'. Sul dossier migrazione \"sono stati già\nfatti dei passi avanti\" ha detto la premier italiana. \"Se\nguardiamo al passato\", sul fatto che la questione migratoria è\nuna questione europea, quello di oggi \"è un'enorme passo\navanti\", ha detto.   \n\t\t\t\t   \"Dobbiamo porre un freno all'asilo in tutta l'Unione\neuropea\", ha detto il cancelliere austriaco, Karl Nehammer,\narrivando al Consiglio europeo a Bruxelles.   \"L'Austria insieme\nai Paesi Bassi si è battuta perché questo vertice si tenesse.   \n\t\t\t\t(...) C'è bisogno di \"misure che funzionino davvero\" e \"voglio\nche questo sia l'obiettivo anche del vertice di oggi\", ha\nsottolineato Nehammer.   \n\t\t\t\t   Per l'Alto rappresentante Ue per la Politica estera, Josep\nBorrell, invece, \"la 'Fortezza Europa' non è una soluzione. Il\nproblema non è fermare l'immigrazione, ma gestirla e gestirla in\nun modo umano prima di tutto\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 34,
        "placed": "Esteri",
        "epoch": 1675986327.4327824,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "SpaceX, stop a uso Starlink a Kiev per controllare i droni",
        "date_raw": "Thu, 9 Feb 2023 12:32:30 +0100",
        "date": "2023-02-09",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/09/spacex-stop-a-uso-starlink-a-kiev-per-controllare-i-droni_5895c645-82d7-48eb-8217-559720b7b5fc.html",
        "subtitle": "'Servizio satellitare non è pensato per essere usato come arma'",
        "content": "\n            \n            (ANSA) - ROMA, 09 FEB - SpaceX ha preso provvedimenti per\nimpedire all'esercito ucraino di utilizzare il servizio internet\nsatellitare Starlink dell'azienda per controllare i droni, ha\ndichiarato ieri il presidente di SpaceX. Lo riportano i media\ninternazionali.   \n\t\t\t\t   Il servizio internet satellitare Starlink di SpaceX, che ha\nfornito all'esercito ucraino comunicazioni a banda larga per\ndifendersi dalle forze armate russe, \"non è mai stato pensato\nper essere utilizzato come arma\", ha dichiarato Gwynne Shotwell,\npresidente di SpaceX, facendo riferimento alle notizie secondo\ncui l'esercito ucraino avrebbe utilizzato il servizio Starlink\nper controllare i droni. (ANSA).   \n\t\t\t\t          ",
        "ranked": 32,
        "placed": "Esteri",
        "epoch": 1675986327.453767,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Sisma: Fitch, danni economici potrebbero superare 4mld dlr",
        "date_raw": "Thu, 9 Feb 2023 12:36:26 +0100",
        "date": "2023-02-09",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/09/sisma-fitch-danni-economici-potrebbero-superare-4mld-dlr_8674a65f-1224-4278-8483-90acb26f6068.html",
        "subtitle": "'Difficili le stime, situazione si sta evolvendo'",
        "content": "\n            \n            (ANSA) - PARIGI, 09 FEB - Le perdite economiche causate dal\ndevastante terremoto che ha colpito la Turchia e la Siria\npotrebbe superare i 4 miliardi di dollari. Lo afferma l'agenzia\ndi rating Fitch. \"Le perdite economiche sono difficili da\nstimare poiché la situazione si sta evolvendo, ma sembra\nprobabile che superino\" i 2 miliardi di dollari e potrebbero\nraggiungere i 4 miliardi di dollari \"o più\", ha affermato.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 30,
        "placed": "Esteri",
        "epoch": 1675986327.4656126,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Incendi Cile: presidente Boric ordina coprifuoco aree colpite",
        "date_raw": "Thu, 9 Feb 2023 16:27:13 +0100",
        "date": "2023-02-09",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/2023/02/09/incendi-cile-presidente-boric-ordina-coprifuoco-aree-colpite_04504c05-d930-4534-b373-4b05951b5eab.html",
        "subtitle": "Rivisto al ribasso a 24 il bilancio dei morti",
        "content": "SANTIAGO DEL CILE - Il presidente cileno, Gabriel Boric, ha annunciato di aver disposto l'introduzione di un coprifuoco in alcune aree delle regioni al centro degli incendi degli ultimi giorni, avvertendo che per almeno altre 48 ore la situazione resterà difficile a causa di una \"complessa situazione climatica\".    Il capo dello stato ha formulato il suo annuncio, riferisce il quotidiano La Tercera, in occasione di una visita a Santa Juana, nella regione di Biobío, uno dei comuni maggiormente colpiti dagli incendi boschivi nella zona centro-meridionale del paese.    Da parte sua la ministra dell'Interno Carolina Tohá ha dichiaratoche il bilancio dei morti è stato rivisto al ribasso a 24, due meno di quanto comunicato in precedenza. Le persone ferite, invece, sono 2.180, e presentano ustioni di varia gravità.    Tohá ha aggiunto che del totale dei 311 focolai di incendio a livello nazionale, 84 sono ancora fuori controllo, in una emergenza in cui 1.180 case sono state distrutte e 5.569 danneggiate.    La ministra ha infine indicato che il principale aereo anti incendio disponibile, il Ten Tanker della Boeing giunto lunedì e fermo per un guasto, tornerà a operare entro sabato.   ",
        "ranked": 29,
        "placed": "Esteri",
        "epoch": 1675986327.4763236,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Incendi Cile: presidente Boric ordina coprifuoco aree colpite",
        "date_raw": "Thu, 9 Feb 2023 12:39:50 +0100",
        "date": "2023-02-09",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/americalatina/2023/02/09/incendi-cile-presidente-boric-ordina-coprifuoco-aree-colpite_133c7b07-3739-4cff-a7da-3eb73ce5a89f.html",
        "subtitle": "Rivisto al ribasso a 24 il bilancio dei morti",
        "content": "\n            \n            (ANSA) - SANTIAGO DEL CILE, 09 FEB - Il presidente cileno,\nGabriel Boric, ha annunciato di aver disposto l'introduzione di\nun coprifuoco in alcune aree delle regioni al centro degli\nincendi degli ultimi giorni, avvertendo che per almeno altre 48\nore la situazione resterà difficile a causa di una \"complessa\nsituazione climatica\".   \n\t\t\t\t   Il capo dello stato ha formulato il suo annuncio, riferisce\nil quotidiano La Tercera, in occasione di una visita a Santa\nJuana, nella regione di Biobío, uno dei comuni maggiormente\ncolpiti dagli incendi boschivi nella zona centro-meridionale del\npaese.   \n\t\t\t\t    Da parte sua la ministra dell'Interno Carolina Tohá ha\ndichiaratoche il bilancio dei morti è stato rivisto al ribasso a\n24, due meno di quanto comunicato in precedenza. Le persone\nferite, invece, sono 2.180, e presentano ustioni di varia\ngravità.   \n\t\t\t\t   Tohá ha aggiunto che del totale dei 311 focolai di incendio a\nlivello nazionale, 84 sono ancora fuori controllo, in una\nemergenza in cui 1.180 case sono state distrutte e 5.569\ndanneggiate.   \n\t\t\t\t   La ministra ha infine indicato che il principale aereo anti\nincendio disponibile, il Ten Tanker della Boeing giunto lunedì e\nfermo per un guasto, tornerà a operare entro sabato. (ANSA).   \n\t\t\t\t          ",
        "ranked": 28,
        "placed": "Esteri",
        "epoch": 1675986327.5008368,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Isw, 'partita grande offensiva russa nel Lugansk'",
        "date_raw": "Thu, 9 Feb 2023 12:42:21 +0100",
        "date": "2023-02-09",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/09/isw-partita-grande-offensiva-russa-nel-lugansk_2bcf7322-1652-4609-bdda-a513e522112d.html",
        "subtitle": "'Ritmo operazioni militari di Mosca è aumentato notevolmente'",
        "content": "Le forze russe hanno ripreso l'iniziativa in Ucraina e hanno iniziato la loro grande offensiva nel Lugansk. Lo scrive sul suo sito l'Institute for the study of war (Isw) nel suo ultimo report. Il ritmo delle operazioni russe lungo la linea Svatove-Kreminna, nel Lugansk, è aumentato notevolmente nel corso dell'ultima settimana e le fonti russe riferiscono ampiamente che le loro truppe convenzionali stanno attaccando le linee difensive ucraine e stanno facendo progressi marginali lungo il confine tra Kharkiv e l'oblast di Lugansk, in particolare a nord-ovest di Svatove, vicino a Kupyansk, e a ovest di Kreminna.",
        "ranked": 31,
        "placed": "Esteri",
        "epoch": 1675986327.5117133,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Corea Nord: media Seul, parata per i 75 anni forze armate",
        "date_raw": "Thu, 9 Feb 2023 13:43:00 +0100",
        "date": "2023-02-09",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/2023/02/09/corea-nord-media-seul-parata-per-i-75-anni-forze-armate_fed98171-8e80-4ad9-9e0a-7ec3acfef6f3.html",
        "subtitle": "Presente Kim Jong-un, l'ipotesi di 17 missili intercontinentali",
        "content": " La Corea del Nord ha tenuto questa sera la sua grande parata militare per celebrare il 75 anni della fondazione dell'Esercito popolare di Corea (Kpa), tra fuochi d'artificio ed evoluzioni di caccia da guerra. Lo riportano i media di Seul, secondo cui l'evento - in assenza di conferme ufficiali - sarebbe stato presieduto dal leader Kim Jong-un nel mezzo di evoluzioni coreografiche per ostentare la potenza militare dello Stato eremita e per promuovere l'unità nazionale.    Intorno alle 20.30 locali (12.30 in Italia) si è tenuto un evento preliminare in piazza Kim Il-sung illuminata a giorno dalle luci e dai fuochi pirotecnici. Subito dopo, invece, ci sarebbe stato il via della parata militare, particolarmente seguita dagli osservatori delle vicende nordcoreane per segnalare l'esibizione di nuovi armamenti. Secondo il sito Nk News, basato a Seul e ben informato sulle vicende del Nord, le immagini satellitari degli ultimi giorni avrebbero segnalato 17 grandi strutture montate vicino alla piazza per custodire altrettanti missili balistici intercontinentali: se confermati, si tratterebbe del numero più grande mai schierato in una singola parata.    Kim ha di recente sollecitato il raddoppio dei programmi di sviluppo di nuovi ordigni atomici, criticando la politica \"ostile\" degli Stati Uniti e sottolineando i principi di difesa e attacco su vasta scala tra il \"nucleare per nucleare\" e \"scontro a tutto campo per scontro a tutto campo\". Pyongyang ha di recente preso anche di mira Seul con una retorica sempre più dura. Da quando Kim ha preso il potere dopo la morte del padre alla fine del 2011, sono state organizzate finora 13 parate militari, inclusa quella di questa sera. Quella precedente risale allo scorso aprile per celebrare i 90 anni della fondazione dell'Esercito rivoluzionario popolare coreano, costituito per combattere l'occupazione nipponica.    ",
        "ranked": 23,
        "placed": "Esteri",
        "epoch": 1675986327.5311003,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Corea Nord: media Seul, parata per i 75 anni forze armate",
        "date_raw": "Thu, 9 Feb 2023 13:09:54 +0100",
        "date": "2023-02-09",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2023/02/09/corea-nord-media-seul-parata-per-i-75-anni-forze-armate_9e6d1ef4-d1db-4d5c-8fdf-c9488a0193cb.html",
        "subtitle": "Presente Kim Jong-un, l'ipotesi di 17 missili intercontinentali",
        "content": "\n            \n            (ANSA) - PECHINO, 09 FEB - La Corea del Nord ha tenuto questa\nsera la sua grande parata militare per celebrare il 75 anni\ndella fondazione dell'Esercito popolare di Corea (Kpa), tra\nfuochi d'artificio ed evoluzioni di caccia da guerra. Lo\nriportano i media di Seul, secondo cui l'evento - in assenza di\nconferme ufficiali - sarebbe stato presieduto dal leader Kim\nJong-un nel mezzo di evoluzioni coreografiche per ostentare la\npotenza militare dello Stato eremita e per promuovere l'unità\nnazionale.   \n\t\t\t\t   Intorno alle 20.30 locali (12.30 in Italia) si è tenuto un\nevento preliminare in piazza Kim Il-sung illuminata a giorno\ndalle luci e dai fuochi pirotecnici. Subito dopo, invece, ci\nsarebbe stato il via della parata militare, particolarmente\nseguita dagli osservatori delle vicende nordcoreane per\nsegnalare l'esibizione di nuovi armamenti. Secondo il sito Nk\nNews, basato a Seul e ben informato sulle vicende del Nord, le\nimmagini satellitari degli ultimi giorni avrebbero segnalato 17\ngrandi strutture montate vicino alla piazza per custodire\naltrettanti missili balistici intercontinentali: se confermati,\nsi tratterebbe del numero più grande mai schierato in una\nsingola parata.   \n\t\t\t\t   Kim ha di recente sollecitato il raddoppio dei programmi di\nsviluppo di nuovi ordigni atomici, criticando la politica\n\"ostile\" degli Stati Uniti e sottolineando i principi di difesa\ne attacco su vasta scala tra il \"nucleare per nucleare\" e\n\"scontro a tutto campo per scontro a tutto campo\". Pyongyang ha\ndi recente preso anche di mira Seul con una retorica sempre più\ndura. Da quando Kim ha preso il potere dopo la morte del padre\nalla fine del 2011, sono state organizzate finora 13 parate\nmilitari, inclusa quella di questa sera. Quella precedente\nrisale allo scorso aprile per celebrare i 90 anni della\nfondazione dell'Esercito rivoluzionario popolare coreano,\ncostituito per combattere l'occupazione nipponica. (ANSA).   \n\t\t\t\t          ",
        "ranked": 22,
        "placed": "Esteri",
        "epoch": 1675986327.541203,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Polonia: chiusa da domani frontiera con Bielorussia",
        "date_raw": "Thu, 9 Feb 2023 13:01:48 +0100",
        "date": "2023-02-09",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/2023/02/09/polonia-chiusa-da-domani-frontiera-con-bielorussia_32d14e89-b318-44f2-920a-336db1a6813d.html",
        "subtitle": "Restano aperti solo due passaggi",
        "content": "VARSAVIA - Da domani a mezzogiorno fino alla revoca in data da definire sarà chiuso il passaggio di frontiera fra la Polonia e la Bielorussia nella località di Bobrowniki. Lo ha annunciato sul TT il ministro degli interni polacco Mariusz Kaminski, spiegando che si tratta di \"importanti motivi della sicurezza dello stato\".    Si tratta di uno di passaggi più frequentati fra i due stati; solo nel mese di gennaio sono entrati in Polonia dalla Bielorussia oltre 19 mila vetture ( 4345 camion) e usciti 22 mila (5929 camion). Restano aperti i passaggi a Terespol (per autoveicoli personali) e a Kukuryki per il traffico delle merci.",
        "ranked": 27,
        "placed": "Esteri",
        "epoch": 1675986327.5520911,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ferzan Ozpetek: 'Siamo un popolo solo e una terra sola'",
        "date_raw": "Thu, 9 Feb 2023 16:14:41 +0100",
        "date": "2023-02-09",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/09/ferzan-ozpetek-siamo-un-popolo-solo-e-una-terra-sola_7dabb701-2451-40ba-bae7-dd99714b8ad9.html",
        "subtitle": "Parte dell'incasso sold out di Ferzaneide va agli aiuti 'sicuri'",
        "content": ", amatissimo regista e scrittore:.\"Dopo 48 anni di Italia - dice all'ANSA il regista delle Fate Ignoranti - essere chiamato per questo mi ha fatto riflettere. Chi mi contatta non sa che qualsiasi cosa accada in Italia anche i turchi mi cercano per confortarmi o saperne di più, è successo per il terremoto dell'Aquila o all'inizio della pandemia quando dopo la Cina sembravamo l'unico paese contagiato: Penso invece che questa volta, come per altre disgrazie capitate, non ci siano nazioni: la Terra è di tutti, siamo un popolo solo, siamo una umanità sola. Questo cambio di visuale farebbe bene a tutti, ci farebbe sentire davvero fratelli senza steccati. Invece - osserva Ozpetek - secondo me riferirsi all''altro' è un modo per allontanare il problema e il dolore, passandolo a qualcun altro\". Quanto agli aiuti Ozpetek li sta dando \"come stanno facendo tutti perchè la solidarietà è una delle spinte umane più belle\".    viaggio sentimentale attraverso il racconto dei suoi ricordi, con lui sul palco solo ad affabulare il pubblico sulla sua carriera artistica ma soprattutto sul suo potente sentimento per la vita, è ovunque sold out, comprese le tre date a Roma da domani all'Ambra Jovinelli e poi in quelle successive al Parenti di Milano.    aggiunge il regista che qualche giorno fa ha lanciato un appello di solidarietà cui si sono aggiunti altri cineasti per sostenere l'associazione che mira a creare reti di cooperazione durature e si è subito messa in azione per il disastro del sisma per fornire riparo, cibo e forniture mediche.    \"Chi ha comprato i biglietti neppure lo sa, glielo racconterò io stesso nello spettacolo\", dice il regista.    Le azioni del governo turco? \"Semi bloccare twitter è di una cattiveria rara, un accanimento, si adoperasse piuttosto a mandare aiuti in tutti i posti. E Assad in Siria? Come si può chiedere aiuto e dire che non andranno ai villaggi dei ribelli. Allucinante\".    ",
        "ranked": 24,
        "placed": "Esteri",
        "epoch": 1675986327.5759716,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Pechino, commenti Biden su Xi 'estremamente irresponsabili'",
        "date_raw": "Thu, 9 Feb 2023 12:50:56 +0100",
        "date": "2023-02-09",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/02/09/pechino-commenti-biden-su-xi-estremamente-irresponsabili_f7ac2409-39a0-41ab-bb87-8d69a849f9ff.html",
        "subtitle": "Presidente Usa ha detto che leader cinese ha 'enormi problemi'",
        "content": "\n            \n            (ANSA) - PECHINO, 09 FEB - La Cina giudica \"estremamente\nirresponsabili\" i commenti fatti da Joe Biden sul leader cinese\nXi Jinping, che secondo il presidente americano ha di fronte\n\"problemi enormi\".   \n\t\t\t\t   \"Questo tipo di retorica da parte degli Stati Uniti è\nestremamente irresponsabile e va contro l'etichetta di base\ndella diplomazia\", ha dichiarato in una conferenza stampa il\nportavoce del ministero degli Esteri di Pechino, Mao Ning.   \n\t\t\t\t   In un'intervista a Pbs, Biden ha dichiarato che l'economia\ncinese \"non funziona molto bene\" e che  Xi ha \"enormi problemi\"\nsul piano economico. \"Trovatemi un solo leader mondiale che\nvorrebbe prendere il suo posto\", ha detto.   \n\t\t\t\t   Pechino ha anche conferma di aver rifiutato una chiamata\ntelefonica da parte del capo del Pentagono per via\ndell'abbattimento nei giorni scorsi del pallone cinese che aveva\nsorvolato il territorio statunitense: decisione che la Cina\ndefinisce \"irresponsabile\". \"L'approccio irresponsabile e\nsbagliato da parte degli Usa non ha creato un'atmosfera di\ndialogo e di scambio fra i militari\" dei due Paesi, ha detto il\nministero della Difesa cinese in una nota. (ANSA).   \n\t\t\t\t          ",
        "ranked": 25,
        "placed": "Esteri",
        "epoch": 1675986327.585771,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Pechino, commenti Biden su Xi 'estremamente irresponsabili'",
        "date_raw": "Thu, 9 Feb 2023 12:50:56 +0100",
        "date": "2023-02-09",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2023/02/09/pechino-commenti-biden-su-xi-estremamente-irresponsabili_40dbeb75-88eb-4a13-b91e-8b86475ac106.html",
        "subtitle": "Presidente Usa ha detto che leader cinese ha 'enormi problemi'",
        "content": "\n            \n            (ANSA) - PECHINO, 09 FEB - La Cina giudica \"estremamente\nirresponsabili\" i commenti fatti da Joe Biden sul leader cinese\nXi Jinping, che secondo il presidente americano ha di fronte\n\"problemi enormi\".   \n\t\t\t\t   \"Questo tipo di retorica da parte degli Stati Uniti è\nestremamente irresponsabile e va contro l'etichetta di base\ndella diplomazia\", ha dichiarato in una conferenza stampa il\nportavoce del ministero degli Esteri di Pechino, Mao Ning.   \n\t\t\t\t   In un'intervista a Pbs, Biden ha dichiarato che l'economia\ncinese \"non funziona molto bene\" e che  Xi ha \"enormi problemi\"\nsul piano economico. \"Trovatemi un solo leader mondiale che\nvorrebbe prendere il suo posto\", ha detto.   \n\t\t\t\t   Pechino ha anche conferma di aver rifiutato una chiamata\ntelefonica da parte del capo del Pentagono per via\ndell'abbattimento nei giorni scorsi del pallone cinese che aveva\nsorvolato il territorio statunitense: decisione che la Cina\ndefinisce \"irresponsabile\". \"L'approccio irresponsabile e\nsbagliato da parte degli Usa non ha creato un'atmosfera di\ndialogo e di scambio fra i militari\" dei due Paesi, ha detto il\nministero della Difesa cinese in una nota. (ANSA).   \n\t\t\t\t          ",
        "ranked": 26,
        "placed": "Esteri",
        "epoch": 1675986327.5964642,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Gb: pompieri sospendono sciopero dopo proposta di aumento",
        "date_raw": "Thu, 9 Feb 2023 16:26:30 +0100",
        "date": "2023-02-09",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/09/gb-pompieri-sospendono-sciopero-dopo-proposta-di-aumento_12a99374-167d-451d-9a3c-7b9b9206ec1e.html",
        "subtitle": "Ora sindacato deve valutare l'offerta in arrivo da governo Tory",
        "content": "La protesta sindacale dei pompieri è stata sospesa in Gran Bretagna mentre viene valutata l'offerta di aumento salariale arrivata dal governo. Anche i vigili del fuoco sono impegnati nella vasta vertenza del settore pubblico per la richiesta di un adeguamento degli stipendi al caro vita.    L'esecutivo conservatore guidato da Rishi Sunak ha mantenuto una linea dura nei confronti delle richieste delle union ma è stato duramente criticato per i forti disagi causati dalla mobilitazione di molte categorie, soprattutto nella sanità e nei trasporti. A fronte quindi dei continui scioperi ci sono segnali di trattative, come per quanto riguarda i pompieri a cui è stato offerto un aumento salariale del 7% retrodatato a luglio dello scorso anno e un altro 5% a partire dal prossimo luglio. Il sindacato dei vigili del fuoco (FBU) ora farà votare i suoi iscritti sull'accordo. Più dell'80% di loro a dicembre si era espresso in favore di uno sciopero da tenersi quest'anno, il primo da vent'anni. Lo scorso novembre era stata respinta l'offerta di un incremento medio degli stipendi del 5%, ben al di sotto dell'inflazione attuale.   ",
        "ranked": 17,
        "placed": "Esteri",
        "epoch": 1675986327.6202965,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Zelensky all'Ue, 'Mosca voleva occupare la Moldavia'",
        "date_raw": "Thu, 9 Feb 2023 13:11:37 +0100",
        "date": "2023-02-09",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/09/zelensky-allue-mosca-voleva-occupare-la-moldavia_8ed1d44a-d016-4c0a-bc5a-b5a10d1e5bcf.html",
        "subtitle": "'Abbiamo intercettato il piano e abbiamo avvisato Chisinau'",
        "content": "\n            \n            (ANSA) - BRUXELLES, 09 FEB - \n EMBED START Image {id: \"editor_0\"}\n\n    \n    epa10456438 European Council President Charles Michel (L)\nand Ukraine's President Volodymyr Zelensky  walk at the start of\na special meeting of the European Council in Brussels, Belgium,\n09 February 2023. EU leaders will meet in Brussels on 09 and 10\nFebruary for a summit to discuss Russia's invasion in Ukraine,\nthe EU's economy and competitiveness, and its migration policy. \nEPA/OLIVIER HOSLET\n\n EMBED END Image {id: \"editor_0\"}\n\"Abbiamo intercettato i piani della Russia per distruggere la\nMoldavia, per spezzare la democrazia moldava e stabilire il\ncontrollo sul Paese: appena lo abbiamo intercettato ho avvisato\nla presidente Maia Sandu e sono sicuro che voi avreste fatto lo\nstesso\". Lo ha detto Volodymyr Zelensky parlando al Consiglio\nEuropeo. \"Non sappiamo se Mosca avesse dato l'ok ad eseguire\nquel piano, che era molto simile a quello messo in campo per\nl'Ucraina\", ha aggiunto. (ANSA).   \n\t\t\t\t          ",
        "ranked": 20,
        "placed": "Esteri",
        "epoch": 1675986327.6322515,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Sisma Turchia-Siria, bilancio vittime supera i 17.500",
        "date_raw": "Thu, 9 Feb 2023 13:10:36 +0100",
        "date": "2023-02-09",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/09/sisma-turchia-siria-bilancio-vittime-supera-i-17.500_a2fd7e74-7d73-4f28-809e-cfbf892465a3.html",
        "subtitle": "Si affievoliscono le speranze di trovare altri sopravvissuti",
        "content": "\n            \n            (ANSA) - ISTANBUL, 09 FEB - Sale a oltre 17.500 il bilancio\ndel devastante terremoto che ha colpito la Turchia e la Siria.   \n\t\t\t\tLo riferiscono i dati ufficiali mentre le speranze di trovare\nsopravvissuti sotto le macerie cominciano ad affievolirsi.   \n\t\t\t\tFunzionari e medici hanno affermato che 14.351 persone sono\nmorte in Turchia e 3.162 in Siria a causa della scossa di\nmagnitudo 7,8 di lunedì, portando il totale confermato a 17.513.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 21,
        "placed": "Esteri",
        "epoch": 1675986327.6421206,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Polonia: chiusa da domani frontiera con Bielorussia",
        "date_raw": "Thu, 9 Feb 2023 13:15:02 +0100",
        "date": "2023-02-09",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/09/polonia-chiusa-da-domani-frontiera-con-bielorussia_eea21ecd-c4d1-4bac-a5ff-16478d8021c1.html",
        "subtitle": "Restano aperti solo due passaggi",
        "content": "\n            \n            (ANSA) - VARSAVIA, 9 FEB - Da domani a mezzogiorno fino alla\nrevoca in data da definire sarà chiuso il passaggio di frontiera\nfra la Polonia e la Bielorussia nella località di Bobrowniki. Lo\nha annunciato sul TT il ministro degli Interni polacco, Mariusz\nKaminski, spiegando che si tratta di \"importanti motivi della\nsicurezza dello stato\".   \n\t\t\t\t   Si tratta di uno di passaggi più frequentati fra i due stati;\nsolo nel mese di gennaio sono entrati in Polonia dalla\nBielorussia oltre 19 mila vetture ( 4345 camion) e usciti 22\nmila (5929 camion). Restano aperti i passaggi a  Terespol (per \nautoveicoli personali) e a Kukuryki per  il traffico delle\nmerci. (ANSA).   \n\t\t\t\t          ",
        "ranked": 19,
        "placed": "Esteri",
        "epoch": 1675986327.662658,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Stretta di mano e abbraccio tra Meloni e Zelensky",
        "date_raw": "Thu, 9 Feb 2023 16:21:46 +0100",
        "date": "2023-02-09",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/09/stretta-di-mano-e-abbraccio-tra-meloni-e-zelensky_2c32b1ae-d8dc-4e50-ad97-594abbe7215b.html",
        "subtitle": "Il saluto a margine della photo-op, poi il bilaterale",
        "content": "Stretta di mano e un caloroso abbraccio tra la premier Giorgia Meloni e il presidente ucraino Volodymyr Zelensky, a margine della photo-op con i 27 e i vertici delle istituzioni europee all'Europa Building. E' la prima volta che Meloni e Zelensky si vedono di persona. Dopo la plenaria del Consiglio europeo con l'ospite ucraino sarà poi la volta dei bilaterali, incluso quello tra il capo del governo italiano e Zelensky.",
        "ranked": 18,
        "placed": "Esteri",
        "epoch": 1675986327.673685,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Sisma Siria: Onu, aiuti non devono essere politicizzati",
        "date_raw": "Thu, 9 Feb 2023 13:37:00 +0100",
        "date": "2023-02-09",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/09/sisma-siria-onu-aiuti-non-devono-essere-politicizzati_42f766eb-1557-40a1-8ace-23de890a0874.html",
        "subtitle": "Una parte passa attraverso il valico con la Turchia",
        "content": "\n            \n            (ANSA) - GINEVRA, 09 FEB - Gli aiuti di emergenza in Siria\n\"non devono essere politicizzati\", parte degli aiuti di\nemergenza passerà oggi attraverso il valico tra Turchia e Siria.   \n\t\t\t\tLo ha dichiarato l'Organizzazione delle Nazioni unite. (ANSA).   \n\t\t\t\t          ",
        "ranked": 14,
        "placed": "Esteri",
        "epoch": 1675986327.6917787,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Video su esecuzione due prigionieri russi da parte ucraini",
        "date_raw": "Thu, 9 Feb 2023 13:26:50 +0100",
        "date": "2023-02-09",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/09/video-su-esecuzione-due-prigionieri-russi-da-parte-ucraini_530b94cc-d9e4-49ac-845f-04847e8db151.html",
        "subtitle": "Mosca, Zelensky in Europa e nazisti sparano ai prgionieri",
        "content": "\n            \n            (ANSA) - MOSCA, 09 FEB - Diversi canali Telegram, tra cui\nquello del noto giornalista ucraino in esilio Anatoly Shariy,\nhanno diffuso il video delle esecuzioni di due prigionieri russi\nda parte di soldati ucraini. I prigionieri, stesi a terra,\nvengono uccisi uno dopo l'altro con colpi di arma da fuoco alla\ntesta. Poi si sente un soldato che grida 'Gloria all'Ucraina'.   \n\t\t\t\t   \"Mentre Zelensky va in giro per le città europee, i nazisti\nrimasti a casa sparano sui prigionieri\". Lo scrive sul suo\ncanale Telegram la portavoce del ministero degli Esteri russo\nMaria Zakharova in merito ad un video relativo all'esecuzione di\ndue soldati russi da parte di militari ucraini. \"Esattamente per\nquesto - aggiunge la portavoce - il regime di Kiev è stato\npagato per molti anni: per infettare il proprio popolo con\nun'ideologia nemica dell'umanità, per mettere le persone le une\ncontro le altre, per la distruzione della società e dello\nStato\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 16,
        "placed": "Esteri",
        "epoch": 1675986327.7017865,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Eritrea, 'le accuse di abusi nel Tigrè sono una fantasia'",
        "date_raw": "Thu, 9 Feb 2023 16:23:18 +0100",
        "date": "2023-02-09",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/africa/2023/02/09/eritrea-le-accuse-di-abusi-nel-tigre-sono-una-fantasia_94e80ef6-609b-4edf-9212-dc2f7fa5f5a1.html",
        "subtitle": "Lo afferma il presidente Afwerki",
        "content": "Il presidente eritreo Isaias Afwerki ha dichiarato oggi che le accuse di abusi dei diritti da parte delle truppe eritree nella regione etiope del Tigray, durante la guerra durata due anni, sono una \"fantasia\". \"È una fantasia nella mente di coloro che sono in questa fabbrica della disinformazione\", ha detto Afwerki ai giornalisti durante una visita in Kenya, sviando le domande sulla presenza di truppe eritree in Etiopia.",
        "ranked": 15,
        "placed": "Esteri",
        "epoch": 1675986327.7128122,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Usa, flotta palloni guidata da esercito Cina, spiati 40 Paesi",
        "date_raw": "Thu, 9 Feb 2023 16:24:58 +0100",
        "date": "2023-02-09",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/02/09/usa-flotta-palloni-guidata-da-esercito-cina-spiati-40-paesi_4dfb88fe-0bcb-4722-b3a2-d70ec5097eca.html",
        "subtitle": "Lo afferma un funzionario del Dipartimento di Stato",
        "content": "La flotta di palloni-spia della Cina è guidata dall'esercito cinese. Lo afferma un funzionario del Dipartimento di Stato citato dai media americani, secondo il quale la flotta di palloni cinesi ha spiato oltre 40 Paesi.    Secondo lo stesso funzionario, il mezzo che ha sorvolato gli Stati Uniti aveva antenne in grado di intercettare comunicazioni e altre tecnologie per raccogliere informazioni di intelligence.   ",
        "ranked": 9,
        "placed": "Esteri",
        "epoch": 1675986327.7320204,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cnn, Mosca ha perso la metà dei suoi carri armati",
        "date_raw": "Thu, 9 Feb 2023 15:16:17 +0100",
        "date": "2023-02-09",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/09/cnn-mosca-ha-perso-la-meta-dei-suoi-carri-armati_48c13055-1a78-4aff-85a7-d9a2f27719aa.html",
        "subtitle": "Prove visive da gruppo intelligence",
        "content": "\n            \n            (ANSA) - ROMA, 09 FEB - Secondo le informazioni raccolte dal\ngruppo Oryx, la Russia ha perso circa 2mila carri armati\noperativi dall'inizio della guerra in Ucraina, ossia fino alla\nmetà di tutta la sua flotta di tank. Lo scrive la Cnn citando\nprove visive raccolte dal sito web di intelligence open source.   \n\t\t\t\tOryx ha verificato 1.000 perdite di carri armati russi durante\nla guerra. Altri 544 sono stati catturati dagli ucraini, 79\ndanneggiati e 65 abbandonati. Il bilancio non include le perdite\nnon confermate visivamente, ha detto Jakub Janovsky, analista\nmilitare del blog:  il bilancio effettivo potrebbe essere più\nvicino ai 2.000 carri armati. (ANSA).   \n\t\t\t\t          ",
        "ranked": 11,
        "placed": "Esteri",
        "epoch": 1675986327.742159,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cisgiordania: tenta di accoltellare soldati Israele",
        "date_raw": "Thu, 9 Feb 2023 16:22:10 +0100",
        "date": "2023-02-09",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/02/09/cisgiordania-tenta-di-accoltellare-soldati-israele_a794eeba-e1e4-47ee-b1fc-e59851295cfd.html",
        "subtitle": "Portavoce esercito, 'neutralizzato' da reazione militari",
        "content": "Un palestinese ha cercato di accoltellare dei soldati israeliani nei pressi di Fawar, vicino Hebron il Cisgiordania. Lo ha detto il portavoce militare secondo cui l'aggressore \"ha avvicinato i soldati e poi ha cercato di accoltellarne uno\". \" I soldati hanno sparato - ha continuato - e l'uomo è stato neutralizzato\".   ",
        "ranked": 13,
        "placed": "Esteri",
        "epoch": 1675986327.7530127,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Sinodo anglicano dice no a nozze ma sì a benedizione coppie gay",
        "date_raw": "Thu, 9 Feb 2023 16:23:29 +0100",
        "date": "2023-02-09",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/09/sinodo-anglicano-dice-no-a-nozze-ma-si-a-benedizione-coppie-gay_3f800d74-0e3f-4c19-ba79-fac067a4c773.html",
        "subtitle": "Sinodo formalizza decisione adottata il mese scorso da vescovi",
        "content": "I matrimoni fra persone dello stesso sesso potranno essere benedetti, ma non celebrati a mo' di sacramento. Lo ha stabilito il sinodo della Chiesa d'Inghilterra - confessione di riferimento nella storia del Regno Unito, guidata nominalmente dal re - a conclusione di 2 giorni di dibattito rovente, formalizzando quanto indicato il mese scorso a maggioranza dall'assemblea dei vescovi anglicani: collocatisi per ora a metà strada - non senza polemiche di segno opposto di progressisti e tradizionalisti - fra la posizione più rigorosa della Chiesa cattolica sulla materia e quella liberal a briglia sciolta di altre Chiese riformate. ",
        "ranked": 8,
        "placed": "Esteri",
        "epoch": 1675986327.7722814,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Von der Leyen, 67 miliardi di aiuti all'Ucraina ma fare di più",
        "date_raw": "Thu, 9 Feb 2023 15:09:12 +0100",
        "date": "2023-02-09",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/09/von-der-leyen-67-miliardi-di-aiuti-allucraina-ma-fare-di-piu_83eac409-f077-4192-bfd1-9f57148923b8.html",
        "subtitle": "'Siamo un'unica famiglia, abbiamo una sola visione'",
        "content": "\n            \n            (ANSA) - BRUXELLES, 09 FEB - \"Siamo una famiglia unica,\nabbiamo una visione sola, e le famiglie si aiutano. Gli ucraini\ndanno la loro vita per un Paese libero: non potremo mai\nraggiungere i sacrifici che fate ogni giorno ma vi possiamo\naiutare, e possiamo menzionare la cifra 67 miliardi di euro di\naiuti dati nel 2022. Ma dobbiamo fare di più\". Lo ha detto la\npresidente della Commissione Europea Ursula von der Leyen in\nconferenza stampa. (ANSA).   \n\t\t\t\t          ",
        "ranked": 12,
        "placed": "Esteri",
        "epoch": 1675986327.7823596,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Tajani, mancano all'appello ancora 7 italiani per il sisma",
        "date_raw": "Thu, 9 Feb 2023 15:41:46 +0100",
        "date": "2023-02-09",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/09/tajani-mancano-allappello-ancora-7-italiani-per-il-sisma_a5818cd4-bcc0-4587-a6de-8df7e2085857.html",
        "subtitle": "Ministro, 'siamo in contatto con le famiglie'",
        "content": "\n            \n            (ANSA) - ROMA, 09 FEB - Sul terremoto in Siria e Turchia\n\"purtroppo mancano all'appello ancora sette connazionali: Angelo\nZen, il primo rintracciato che non rispondeva a nostre chiamate,\npiu una famiglia di origini siriane con cittadinanza italiana,\ntre maggiorenni e tre minorenni di cui non si hanno più notizie.   \n\t\t\t\tSiamo in contatto con le famiglie e i vigili del fuoco stanno\nfacendo tutto il possibile\". Lo ha dichiarato il ministro degli\nEsteri Antonio Tajani in conferenza stampa a Villa Madama con il\ncollega della Difesa Guido Crosetto e i ministri britannici\ndella Difesa, Ben Wallace, e degli Esteri James Cleverly.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 10,
        "placed": "Esteri",
        "epoch": 1675986327.793582,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Giappone: donati 120 lingotti d'oro da 60 Kg a municipalità",
        "date_raw": "Thu, 9 Feb 2023 16:28:57 +0100",
        "date": "2023-02-09",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2023/02/09/giappone-donati-120-lingotti-doro-da-60-kg-a-municipalita_f4afd5d9-510a-437f-b59c-3f9730fd59e9.html",
        "subtitle": "Benefattore chiede anonimato ma vuole che siano spesi nel comune",
        "content": "Centoventi lingotti d'oro per un valore di oltre 4 milioni di euro sono stati donati al comune di un villaggio nel nord est del Giappone da un cittadino che ha voluto rimanere anonimo, a condizione che fossero spesi in opere di ristrutturazione all'interno della municipalità. La donazione è stata annunciata dal sindaco di Tanohata, un paese di 3.000 abitanti nella prefettura di Iwate, devastato dallo tsunami del marzo 2011 in seguito al terremoto di magnitudo 9, e poco distante dalla centrale nucleare di Fukushima. È la prima volta che il villaggio riceve una donazione così consistente dalla data della sua costituzione nel 1889, riferisce il governo municipale - che ha un budget annuale di 3.380 miliardi di yen, equivalente a 24 milioni di euro.    La sede della municipalità è vecchia di 60 anni, raccontano i media nipponici, con uffici che diventano dei forni durante l'estate a causa della alta percentuale di umidità e l'assenza di condizionatori o di tende parasole alle finestre. La donazione dei lingotti d'oro, dal peso totale di 60 chilogrammi, è stata formalizzata lo scorso autunno. A fine gennaio il sindaco e il benefattore hanno visitato un negozio specializzato a Tokyo e venduto i lingotti per un somma di 528,2 milioni di yen, pari a 4,1 milioni di euro. Un dirigente del comune ha rivelato che le barre d'oro \"apparivano leggermente scolorite ed erano decisamente pesanti\", e che con ogni probabilità serviranno a risolvere molti problemi delle casse comunali che in genere coprono appena il 15% del bilancio con le entrate fiscali.    ",
        "ranked": 7,
        "placed": "Esteri",
        "epoch": 1675986327.804763,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Nicaragua: scarcerati 222 oppositori, inviati in Usa",
        "date_raw": "Thu, 9 Feb 2023 16:56:02 +0100",
        "date": "2023-02-09",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/americalatina/2023/02/09/nicaragua-scarcerati-222-oppositori-inviati-in-usa_3fe1885a-c8d9-4669-972f-adf5dacc4001.html",
        "subtitle": "Lo riferiscono i media",
        "content": "Il governo del Nicaragua ha disposto oggi la scarcerazione di 222 oppositori che sono stati inviati negli Stati Uniti. Lo riferisce oggi il quotidiano La Prensa di Managua.    La notizia è stata comunicata al giornale dalla moglie di uno degli ex detenuti, Felix Maradiaga, a cui il Dipartimento di stato americano ha confermato l'arrivo del gruppo a Washington oggi stesso con un volo privato.   ",
        "ranked": 6,
        "placed": "Esteri",
        "epoch": 1675986327.8162,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Sisma, Unicef: fino a 5mila bambini rimasti soli in Turchia",
        "date_raw": "Thu, 9 Feb 2023 18:59:21 +0100",
        "date": "2023-02-09",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/02/09/sisma-unicef-fino-a-5mila-bambini-rimasti-soli-in-turchia_2a91c4ac-2851-48ba-9486-ed642ccf3cb3.html",
        "subtitle": "Migliaia in cerca dei genitori. Dodicenne perde la madre e consola la nonna",
        "content": "In Turchia i bambini rimasti soli - tra orfani e quanti sono ancora alla ricerca propri genitori - sono tra i 1000 ed i 5000. 'Il numero di bambini che rimangono senza famiglia sta aumentando a dismisura. Siamo partiti il primo giorno da 500 bambini ed ora - spiega la direttrice per l'Unicef per la Turchia Regina De Dominicis - siamo tra i 1000 ed i 5000 perché le cifre aumentano di ora in ora. Quando i genitori vengono portati in ospedale, spesso succede che non sopravvivano e questo sta accadendo in tutte le province'.    \"Come Unicef stiamo lavorando con il ministero della famiglia e gli affari sociali - sottolinea l'esponente dell'Unicef - abbiamo creato una linea d'emergenza, quando i bambini vengono trovati in strada o in ospedale o accanto alle macerie lavoriamo alla riunificazione familiare. Grazie a questo tipo di intervento per molti bambini è stato possibile ritrovare nonni o zii che erano in altre città. Sono tantissimi quelli che si sono potuti ricongiungere e questa è la parte positiva della storia\".    Tra di loro c'è anche Elif (nome di fantasia), 12 anni, ha perso la madre e tutta la sua famiglia. Quando ha incontrato la nonna di 83 anni, malata, che viveva in un'altra città, le ha detto: \"Nonna non ti preoccupare, so che è tanto difficile stare senza la tua bambina però adesso ci sono io\".    \"Cercava di rincuorare sua nonna - ricorda la rappresentante dell'Unicef - per aver perso la figlia, ma per lei quella donna era sua madre. Mi ha toccato, era diversa dalle altre bambine\".    In Turchia, secondo De Dominicis, hanno \"un sistema di accoglienza familiare abbastanza sviluppato\" e i bambini da zero a tre anni solitamente vengono affidati alle famiglie. Negli orfanatrofi quindi prima del terremoto vivevano soltanto minori dai tre ai 17 anni. \"Sono le child home, le case del bambino, dove ci sono - puntualizza - i bambini abbandonati. Queste case del fanciullo erano o danneggiate o comunque non erano più sicure per i bambini. Per fortuna fino adesso nessuna casa del bambino è crollata. Abbiamo evacuato come Unicef, ma su richiesta e con la stretta collaborazione con il ministero della Famiglia e degli Affari sociali, un totale 700 orfani\". Da Kaharamanmaras, Gaziantep, Adiyama e Hatay i bambini sono stati trasferiti a Bursa, Nigde, Konya, Izmir, Ankara e Kocaeli. E' invece in corso il trasferimento da Osmaniye a Eskiserhir, da Kilis a Kirsehir e a Istanbul. Quanto all'approvvigionamento di generi di prima necessità \"molte cose le compravamo qui per mandarle in Ucraina ed in Polonia. Come ad esempio 300 indumenti invernali per i bambini e 13mila kit igienici per le famiglie destinati all'Ucraina, abbiamo dovuto ritardarle di un giorno, e le abbiamo utilizzate qui in Turchia visto che in alcune zone la temperatura segna meno 8\".    Gli operatori umanitari conoscevano già molte delle persone che ora stanno aiutando: \"Erano già poveri, già provati da traumi e molti dalla guerra. Ad una emergenza non conclusa, ora - constata De Dominicis - se ne è aggiunta un'altra\".   ",
        "ranked": 2,
        "placed": "Esteri",
        "epoch": 1675986327.829464,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Bilaterale Zelensky-Meloni, 'Grati per il sostegno dell'Italia'",
        "date_raw": "Thu, 9 Feb 2023 18:00:54 +0100",
        "date": "2023-02-09",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/09/bilaterale-zelensky-meloni-grati-per-il-sostegno-dellitalia_4664d848-c976-43ed-9b4c-0eddd779e5b4.html",
        "subtitle": "Incontro chiesto da Kiev a margine dei colloqui con i leader Ue",
        "content": "\n            \n            (ANSA) - BRUXELLES, 09 FEB - Al termine di uno degli incontri\ndi Zelensky con i leader europei, a quanto si apprende, il\npresidente ucraino ha chiesto al presidente del Consiglio\nitaliano, Giorgia Meloni, di intrattenersi per un colloquio a\ndue.   \n\t\t\t\t   Nel corso della lunga conversazione, Meloni ha confermato il\nsostegno italiano all'Ucraina contro l'aggressione russa. Il\npresidente Zelensky ha manifestato la forte gratitudine per\nl'impegno di Roma. (ANSA).   \n\t\t\t\t          ",
        "ranked": 4,
        "placed": "Esteri",
        "epoch": 1675986327.8392155,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Dal giornalismo alla sartoria, la storia dell'afghana Husna",
        "date_raw": "Thu, 9 Feb 2023 17:05:07 +0100",
        "date": "2023-02-09",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2023/02/09/dal-giornalismo-alla-sartoria-la-storia-dellafghana-husna_b500e8b5-6857-4996-84ca-891b61e5ac4e.html",
        "subtitle": "Apre laboratorio per offrire opportunità lavoro ad altre donne",
        "content": "\n            \n            (ANSA) - ROMA, 09 FEB - Dal giornalismo alla sartoria. E' la\nstoria di Husna Raoufi, una donna afghana che ha deciso di\naprire un laboratorio di sartoria per offrire opportunità di\nlavoro e di formazione alle altre donne, ma soprattutto per\nmotivarle a lasciare le loro case e riprendere la partecipazione\nattiva nella società, dopo i numerosi divieti imposte dalle\nautorità talebane.   \n\t\t\t\t   A causa del  divieto di accesso all'istruzione secondaria e\nsuperiore per le ragazze e le donne, per poter sostenere le loro\nfamiglie le afghane hanno dovuto ideare altre professioni o\ncarriere, come ad esempio il laboratorio nel quale vengono\nformate attualmente al cucito e alla sartoria una decina di\nstudentesse, per diventare abili nel ricamo e nella tessitura,\ngrazie all'aiuto di cinque insegnanti. (ANSA).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Esteri",
        "epoch": 1675986327.8673677,
        "language": "IT",
        "source": "ANSA"
    }
]
