[
    {
        "title": "Strage di soldati russi in Ucraina: 'Mai tanti morti dall'inizio della guerra'",
        "date_raw": "Mon, 13 Feb 2023 08:06:17 +0100",
        "date": "2023-02-13",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/12/strage-di-soldati-russi-in-ucraina-mai-tanti-morti-dallinizio-della-guerra_0595618e-2ece-40ea-bae2-6f01f286bf64.html",
        "subtitle": "La Difesa britannica: '824 vittime al giorno nelle ultime due settimane'. Il gruppo Wagner: 'Preso un villaggio vicino a Bakhmut'",
        "content": "\"Nelle ultime due settimane la Russia ha probabilmente subito il più alto numero di vittime dalla prima settimana di invasione dell'Ucraina\": lo scrive il ministero della Difesa britannico nel suo aggiornamento quotidiano di intelligence. Secondo i dati forniti dallo Stato Maggiore ucraino, la media degli ultimi sette giorni è stata di 824 vittime al giorno, oltre quattro volte il tasso riportato nel periodo giugno-luglio 2022, riporta il ministero su Twitter sottolineando che anche l'Ucraina continua a soffrire di \"un alto tasso di logoramento\". Nella sola giornata di sabato 11 febbraio, riporta il ministero della Difesa ucraino su Twitter, la Russia ha perso 900 uomini, mentre dall'inizio dell'invasione il 24 febbraio 2022 sono morti in Ucraina circa 137.780 soldati russi.I mercenari del gruppo Wagner hanno preso il controllo del villaggio di Krasna Hora vicino a Bakhmut, nell'autoproclamata Repubblica popolare del Donetsk, nell'Ucraina orientale. Lo ha annunciato oggi Yevgeny Prigozhin, il fondatore della compagnia militare privata Wagner. \"L'insediamento di Krasna Hora è stato preso oggi dalle unità d'assalto di Pmc Wagner\", ha detto Prigozhin. I mercenari del gruppo Wagner hanno preso il controllo del villaggio di Krasna Hora vicino a Bakhmut, nell'autoproclamata Repubblica popolare del Donetsk, nell'Ucraina orientale. Lo ha annunciato oggi Yevgeny Prigozhin, il fondatore della compagnia militare privata Wagner. \"L'insediamento di Krasna Hora è stato preso oggi dalle unità d'assalto di Pmc Wagner\", ha detto Prigozhin.   ",
        "ranked": 8,
        "placed": "Esteri",
        "epoch": 1676284228.8188267,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Usa, ultimo 'Ufo' aveva sorvolato siti militari sensibili",
        "date_raw": "Mon, 13 Feb 2023 00:14:35 +0100",
        "date": "2023-02-13",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/02/13/usa-ultimo-ufo-aveva-sorvolato-siti-militari-sensibili_4f915cc1-eaf9-4439-b93b-4fcb93a63bcc.html",
        "subtitle": "Pentagono: abbattuto per sue potenziali capacità di sorveglianza",
        "content": "\n            \n            (ANSA) - WASHINGTON, 12 FEB - L'oggetto non identificato sul\nlago Huron e' stato abbattuto da un F-16 per le sue potenziali\ncapacita' di sorveglianza e per aver volato in prossimita' di\nsiti militari Usa sensibili. Lo riferisce il Pentagono. (ANSA).   \n\t\t\t\t          ",
        "ranked": 7,
        "placed": "Esteri",
        "epoch": 1676284228.8621926,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Tre sciatori morti sulle Alpi francesi",
        "date_raw": "Mon, 13 Feb 2023 10:58:00 +0100",
        "date": "2023-02-13",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/13/tre-sciatori-morti-sulle-alpi-francesi_3a04ea88-7f9b-4efd-a4b0-ff93e42baa5d.html",
        "subtitle": "Tra Savoia e Alta Savoia, tra le vittime anche 21enne americano",
        "content": "\n            \n            (ANSA) - AOSTA, 13 FEB - Tre persone sono morte ieri in\naltrettanti incidenti sugli sci avvenuti in Savoia e Alta\nSavoia, nelle Alpi francesi.   \n\t\t\t\t   Un turista britannico in vacanza a Méribel è morto all'inizio\ndel pomeriggio. Il cinquantenne, che sciava in fuori pista, ha\nfatto una violenta caduta ed è stato recuperato in arresto\ncardiaco e con vari traumi. Il decesso è stato constatato sul\nposto. In base ai primi accertamenti della gendarmeria, lo\nsciatore procedeva a velocità elevata.   \n\t\t\t\t   Nel pomeriggio ha perso la vita anche uno scialpinista\nfrancese di 59 anni, che è precitato in un canalone a sud di\nMegève, nella zona dell'Aiguille Croche, al confine tra Savoia e\nAlta Savoia. Secondo quanto riportato dai media d'oltralpe, si\ntratta di Olivier Chamel, direttore d'esercizio della funivia\ndell'Aiguille du Midi.   \n\t\t\t\t   La terza vittima è un americano di 21 anni, che sciava in\nfuori pista a Chamonix. E' morto in mattinata, precipitando per\n200 metri in un canalone nella zona del comprensorio del\nBrévent. (ANSA).   \n\t\t\t\t          ",
        "ranked": 1,
        "placed": "Esteri",
        "epoch": 1676284229.005644,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Sisma in Turchia: salvata bambina 10 anni, 147 ore sotto macerie",
        "date_raw": "Sun, 12 Feb 2023 12:13:54 +0100",
        "date": "2023-02-12",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/02/12/sisma-in-turchia-salvata-bambina-10-anni-147-ore-sotto-macerie_1038f539-5d84-4e7d-9faf-46235fafb074.html",
        "subtitle": "Media, estratto vivo anche un bimbo di 8 anni",
        "content": "\n            \n            (V. 'Sisma Turchia-Siria: salvato bebè...' delle 8:36)\n   (ANSA) - ROMA, 12 FEB - Una bambina di 10 anni è stata\nsalvata nella provincia di Hatay, nel sud della Turchia, 147 ore\ndopo che il devastante terremoto di lunedì scorso ha colpito la\nregione. Lo scrive la Cnn.   \n\t\t\t\t   L'agenzia di stampa statale turca Anadolu riferisce di altri\nsalvataggi avvenuti sempre oggi, tra cui quello di un bambino di\n8 anni nella provincia di Adiyaman dopo 152 ore sotto le\nmacerie. In precedenza, l'agenzia aveva riportato il salvataggio\ndi un 35enne nella provincia di Hatay: secondo la Cnn l'uomo è\nstato identificato in Mustafa SarÕgül ed è stato salvato dalle\nmacerie di un condominio di sei piani. (ANSA).   \n\t\t\t\t          ",
        "ranked": 18,
        "placed": "Esteri",
        "epoch": 1676284229.0497618,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Singapore: il 15 febbraio la Giornata della 'Difesa Totale'",
        "date_raw": "Mon, 13 Feb 2023 09:10:44 +0100",
        "date": "2023-02-13",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2023/02/13/singapore-il-15-febbraio-la-giornata-della-difesa-totale_4545388d-a7c2-490d-9d9b-c6296b323f26.html",
        "subtitle": "Pronti più di 580 rifugi pubblici in caso di conflitto armato",
        "content": "\n            \n            (ANSA) - SINGAPORE, 13 FEB - Il 15 febbraio di ogni anno\nscattano le sirene del sistema pubblico di emergenza di\nSingapore su tutta l'isola per la Giornata della Difesa Totale,\nuna esercitazione che simula la fuga dell'intera popolazione in\nluoghi protetti in caso di conflitto armato.   \n\t\t\t\t   Più di 580 rifugi pubblici sono stati realizzati sul\nterritorio singaporeano per proteggere la popolazione in caso di\nconflitto. Sono tutti forniti di rete idriche, filtri\nultravioletti, generatori diesel e sistemi di filtraggio\ndell'aria per garantire sempre la disponibilità di acqua\npotabile, elettricità e aria pulita. I rifugi dispongono inoltre\ndi un'area di decontaminazione in caso di attacchi con armi\nbiochimiche o radioattive.   \n\t\t\t\t   In tempo di pace le unità della Singapore Civil Defence Force\n(SCDF) si esercitano per mantenere sempre pronto il meccanismo\nin caso di necessità. In caso di attacco le stesse unità\nguideranno la popolazione sulle procedure da seguire per\nl'accesso ai ricoveri. (ANSA).   \n\t\t\t\t          ",
        "ranked": 6,
        "placed": "Esteri",
        "epoch": 1676284229.060462,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Italiano muore in Svizzera dopo immersione in lago ghiacciato",
        "date_raw": "Mon, 13 Feb 2023 10:06:10 +0100",
        "date": "2023-02-13",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/13/italiano-muore-in-svizzera-dopo-immersione-in-lago-ghiacciato_07178350-a46c-4983-ae18-d8222314c313.html",
        "subtitle": "Dopo aver perso conoscenza era stato portato in ospedale",
        "content": "\n            \n            (ANSA) - AOSTA, 13 FEB - Un cittadino italiano di 48 anni\ndomiciliato nel Cantone di  Ginevra (Svizzera) è morto durante\nla serata di domenica all'ospedale universitario di Losanna,\ndove era stato ricoverato a seguito di un incidente subacqueo.   \n\t\t\t\t   Sabato pomeriggio verso le 15 - fa sapere oggi la polizia del\nCanton Vallese - l'uomo, per cause da accertare, aveva perso\nconoscenza durante un'immersione nel lago ghiacciato di Taney, a\ncirca 1.400 metri di quota, nel comune di Vouvry. Si trattava di\nun'uscita organizzata da un circolo di immersione sotto\nghiaccio: proprio grazie al rapido intervento degli altri\npartecipanti è stato possibile estrarlo dal lago. Le sue\ncondizioni sono apparse da subito critiche. Dopo il primo\nsoccorso effettuato sul posto, è stato trasferito, a bordo di un\nelicottero, al centro ospedaliero universitario di Losanna. Qui\nil giorno seguente ne è stata dichiarata la morte. Sull'accaduto\nha aperto un'inchiesta la magistratura svizzera. (ANSA).   \n\t\t\t\t          ",
        "ranked": 3,
        "placed": "Esteri",
        "epoch": 1676284229.0703804,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cina, palloni Usa in nostro spazio aereo 'più di 10 volte'",
        "date_raw": "Mon, 13 Feb 2023 10:29:33 +0100",
        "date": "2023-02-13",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2023/02/13/cina-palloni-usa-in-nostro-spazio-aereo-piu-di-10-volte_40d51da8-5b0c-42de-bac6-c911bc77e828.html",
        "subtitle": "Ministero Esteri, dal gennaio 2022",
        "content": "\n            \n            (ANSA) - PECHINO, 13 FEB - Washington ha inviato palloni\naerostatici nello spazio aereo cinese più di 10 volte dal\ngennaio 2022: lo ha detto in un briefing il portavoce del\nministero degli Esteri, Wang Wenbin.   \n\t\t\t\t   \"Solo dall'anno scorso, i palloni aerostatici statunitensi\nhanno sorvolato illegalmente la Cina più di 10 volte senza\nalcuna approvazione da parte delle autorità cinesi\", ha\naffermato il portavoce, esortando gli Stati Uniti a \"cambiare\nrotta e a fare un'introspezione piuttosto che diffamare e\naccusare la Cina\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 2,
        "placed": "Esteri",
        "epoch": 1676284229.0824597,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Expo 2030, amb.Iannuzzi presenta candidatura Roma in Uruguay",
        "date_raw": "Mon, 13 Feb 2023 09:15:08 +0100",
        "date": "2023-02-13",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/americalatina/2023/02/13/expo-2030-amb.iannuzzi-presenta-candidatura-roma-in-uruguay_53d11c84-d104-4643-9488-c8ff5c8d7cc6.html",
        "subtitle": "In un commento per il quotidiano El Pais di Montevideo",
        "content": "\n            \n            (ANSA) - MONTEVIDEO, 13 FEB - Il 2030 sarà un anno speciale\nper il mondo. È l'anno del traguardo dell'Agenda per lo sviluppo\nsostenibile delle Nazioni Unite e anche l'anno dell'Expo\nmondiale.   \n\t\t\t\t   \"Roma - ha sottolineato l'ambasciatore Giovanni Iannuzzi in\nun commento per il quotidiano El Pais di Montevideo - vuole\nessere protagonista di questa era di progressi verso la\nsostenibilità e per questo si è candidata ad ospitare l'EXPO\n2030, invitando tutti i Paesi del mondo a mostrare in quella\nmanifestazione i propri obiettivi e le proprie sfide per il\nfuturo\".   \n\t\t\t\t   La proposta italiana - che ha per tema 'Persone e territori:\nrigenerazione urbana, inclusione e innovazione' - punta al\nrecupero di una dimensione territoriale che metta al centro la\npersona, in modo inclusivo, sostenibile, interconnesso e basato\nsulla capacità di rigenerazione delle città e delle aree rurali\nche sono alla base del nutrimento dell'umanità\".   \n\t\t\t\t   Iannuzzi ha quindi ricordato che \"Roma, situata nel cuore del\nMediterraneo, è un ponte tra tre continenti e costituisce un\npunto di incontro multiculturale che ha saputo rigenerarsi\ndurante più di tre millenni di storia\".   \n\t\t\t\t   Il tema scelto per la candidatura \"premia l'ambizione\nuruguaiana in termini di sostenibilità, innovazione e\ninclusività\". \"L'Uruguay - si sottolinea - potrebbe così\nmostrare al mondo le capacità che ha saputo sviluppare in\ntermini di mix energetico, inclusione sociale, rigenerazione\nurbana e rurale, connessioni digitali e distinguersi così come\nPaese all'avanguardia e esempio di sviluppo sostenibile\".   \n\t\t\t\t   Tutto questo, \"immersi nel calore di un Popolo fratello, come\nquello italiano, che condivide con l'Uruguay radici culturali e\nvalori fondamentali. Si tratta di un valore aggiunto unico per\nil maggior successo della partecipazione uruguaiana all'Expo,\nche acquista ancora più rilevanza nell'attuale contesto di\ntensione geopolitica e contrasto tra diverse visioni del mondo\".   \n\t\t\t\t   Quando penso ai successi dell'Uruguay, dice infine\nl'ambasciatore italiano, \"sono sempre orgoglioso di pensare al\nlavoro svolto dalla comunità italiana per lo sviluppo di questo\nPaese, la cui popolazione si stima sia per oltre il 40% di\norigine italiana, e dove risiedono più di 135.000 cittadini\nitaliani\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Esteri",
        "epoch": 1676284229.1049109,
        "language": "IT",
        "source": "ANSA"
    }
]
