[
    {
        "title": "Cambia bozza summit europeo, 'su migranti risposta comune'",
        "date_raw": "Tue, 7 Feb 2023 12:19:16 +0100",
        "date": "2023-02-07",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/07/cambia-bozza-summit-europeo-su-migranti-risposta-comune_60c6f7a2-7274-406a-a3a8-437373e1fa3b.html",
        "subtitle": "Domani ultima discussione in Ue su testo in vista vertice leader",
        "content": "\n            \n            (ANSA) - BRUXELLES, 07 FEB - Cambia il capitolo migranti\nnell'ultima bozza di conclusioni del vertice dei leader Ue di\ngiovedì e venerdì. Il testo domani sarà sul tavolo degli\nambasciatori dei 27. Nel capitolo, oltre alla dimensione esterna\ndel dossier, si fa infatti riferimento all'approccio complessivo\ndella migrazione. \"Il Consiglio europeo ha discusso la\nsituazione della migrazione, una sfida europea che richiede una\nrisposta europea\", si legge nell'incipit del punto 17. \"Il\nConsiglio europeo invita il Consiglio a monitorare da vicino\nl'attuazione delle sue conclusioni e tornerà regolarmente sulla\nquestione\", recita  la bozza, visionata dall'ANSA (ANSA).   \n\t\t\t\t          ",
        "ranked": 6,
        "placed": "Esteri",
        "epoch": 1675772124.8806531,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Orban a Ue, 'sanzioni distruggono Europa, ci sia dibattito'",
        "date_raw": "Tue, 7 Feb 2023 12:22:24 +0100",
        "date": "2023-02-07",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/07/orban-a-ue-sanzioni-distruggono-europa-ci-sia-dibattito_9d03feea-1309-4d18-b96b-3b988438a5b2.html",
        "subtitle": "Videocall tra Michel e diversi premier in vista summit leader",
        "content": "\n            \n            (ANSA) - BRUXELLES, 07 FEB - In preparazione del vertice\nstraordinario dei leader europei in programma giovedì e venerdì\nprossimo, si è tenuta una videoconferenza tra il presidente del\nConsiglio europeo, Charles Michel e i premier di Ungheria,\nPolonia, Belgio, Finlandia, Malta, ed il capo di Stato bulgaro,\nRumen Radev in cui si è discusso della \"guerra in Ucraina, delle\ndifficoltà economiche in Europa e dell'immigrazione\nclandestina\". Lo rende noto in un tweet Zoltan Kovacs, portavoce\ndel premier ungherese, Viktor Orban.   \n\t\t\t\t    Nel corso della videoconferenza il primo ministro magiaro\n\"ha affermato che l'accesso ai fondi Ue di coesione e\nricostruzione dovrebbe essere reso molto più rapido e semplice\nper gli Stati membri dell'Ue\". In merito all'Ucraina, spiega\nancora Kovacs, Orban \"ha nuovamente chiesto un cessate il fuoco\nimmediato e colloqui di pace, nonché un dibattito politico\nsostanziale sulle sanzioni di Bruxelles, che stanno distruggendo\nl'economia europea\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 4,
        "placed": "Esteri",
        "epoch": 1675772124.9402676,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Sisma: governo Siria, aiuti passino solo per Damasco",
        "date_raw": "Tue, 7 Feb 2023 12:34:35 +0100",
        "date": "2023-02-07",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/02/07/sisma-governo-siria-aiuti-passino-solo-per-damasco_f1291542-82b2-4c65-bf14-c93b4cf8221f.html",
        "subtitle": "'Non deve aggirare controllo governativo passando dalla Turchia'",
        "content": "\n            \n            (ANSAMed) - BEIRUT, 07 FEB - Il governo siriano, incarnato\ndal contestato presidente Bashar al Assad sostenuto da Iran e\nRussia, ha ribadito che la distribuzione degli aiuti\ninternazionali per l'emergenza post-terremoto deve essere\ngestita da Damasco e non aggirare il controllo governativo\npassando dalla Turchia.  Lo ha detto l'ambasciatore siriano\nall'Onu, Bassam Sabbagh, citato dall'agenzia governativa siriana\nSana.   \n\t\t\t\t   Le aree siriane più colpite dal sisma sono però quelle più\nvicine al confine con la Turchia: sono da anni fuori dal\ncontrollo governativo e sono sotto influenza e controllo turco o\ndi milizie cooptate da Ankara.   \n\t\t\t\t    Un mese fa, il Consiglio di sicurezza aveva esteso per sei\nmesi,  col placet della Russia, il meccanismo di fornitura di\naiuti umanitari alle martoriate zone nord-occidentali della\nSiria tramite il territorio turco senza passare per Damasco.   \n\t\t\t\t   Anche nel caso dell'emergenza dovuta al terremoto, l'Onu e le\norganizzazioni internazionali accreditate presso le Nazioni\nUnite intendono far arrivare gli aiuti nelle regioni siriane di\nIdlib e a nord di Aleppo tramite il territorio turco.   \n\t\t\t\t   E questo in contrasto con la posizione del governo centrale\nsiriano, che rivendica invece piena ed esclusiva autorità di\ngestire gli aiuti su tutto il territorio nazionale, come ha\nribadito nelle ultime ore l'ambasciatore siriano all'Onu\nSabbagh. (ANSAMed).   \n\t\t\t\t          ",
        "ranked": 3,
        "placed": "Esteri",
        "epoch": 1675772124.9720821,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Caruana: fratelli killer condannati anche per riciclaggio",
        "date_raw": "Tue, 7 Feb 2023 12:45:12 +0100",
        "date": "2023-02-07",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/07/caruana-fratelli-killer-condannati-anche-per-riciclaggio_b7b94f4e-c4a1-49c0-9b9c-46c02c981724.html",
        "subtitle": "Altri 4 anni per i Degiorgio, oltre ai 40 anni già patteggiati",
        "content": "\n            \n            (ANSA) - LA VALLETTA, 07 FEB - Alfred e George Degiorgio, i\nfratelli-killer maltesi autori materiali dell'omicidio di Daphne\nCaruana Galizia, sono stati condannati ad ulteriori 4 anni di\nprigione per riciclaggio di denaro. L'accusa è stata formulata\nsulla base delle prove emerse in uno dei tanti filoni secondari\ndelle indagini sulla morte della giornalista maltese.   \n\t\t\t\t   La sentenza è stata emessa oggi dal Tribunale della Valletta,\nin una udienza presieduta dal giudice Joe Mifsud. I due lo\nscorso anno si dichiararono colpevoli poco dopo l'inizio del\nprocesso a loro carico in cui rischiavano l'ergastolo per\nl'assassinio della giornalista, massacrata con una bomba\npiazzata nella sua auto il 16 ottobre 2017, e furono condannati\na 40 anni di detenzione (pena che implica la possibilità di\nuscire in libertà vigilata dopo una ventina d'anni). A novembre\nscorso i due hanno presentato ricorso per avere la revisione del\nprocesso.   \n\t\t\t\t   Oggi, oltre agli ulteriori quattro anni, il giudice ha\ninflitto ai Degiorgio una multa di 25mila euro ciascuno e la\nconfisca di tre auto di lusso (una Mercedes, un'Audi e una\nCorvette) e due imbarcazioni da diporto che risultavano nelle\nloro disponibilità. (ANSA).   \n\t\t\t\t          ",
        "ranked": 2,
        "placed": "Esteri",
        "epoch": 1675772124.9843166,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Sisma: Erdogan, stato di emergenza nelle zona colpite",
        "date_raw": "Tue, 7 Feb 2023 13:04:26 +0100",
        "date": "2023-02-07",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/07/sisma-erdogan-stato-di-emergenza-nelle-zona-colpite_0a8eb709-0524-4fc8-91bc-e030999213ed.html",
        "subtitle": "Per tre mesi in 10 province del sud est anatolico",
        "content": "\n            \n            (ANSA) - ADANA, 07 FEB - Il presidente turco Recep Tayyip\nErdogan ha dichiarato lo stato di emergenza per tre mesi nelle\n10 province del sud est della Turchia che sono state colpite dal\nterremoto. Lo riporta Anadolu. (ANSA).   \n\t\t\t\t          ",
        "ranked": 1,
        "placed": "Esteri",
        "epoch": 1675772125.0079987,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Borrell, Ue aiuta media indipendenti russi, non dirò come",
        "date_raw": "Tue, 7 Feb 2023 12:20:51 +0100",
        "date": "2023-02-07",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/07/borrell-ue-aiuta-media-indipendenti-russi-non-diro-come_88c357ed-499e-463f-a6e3-b657dca4d508.html",
        "subtitle": "'Nonostante la continua repressione che subiscono'",
        "content": "\n            \n            (ANSA) - BRUXELLES, 07 FEB - \"Siamo al fianco dei media\nindipendenti russi, della società civile e dei difensori dei\ndiritti umani che, nonostante la continua repressione che\nsubiscono, continuano a difendere i diritti umani e ad opporsi\nall'autoritarismo e alla guerra\". Lo ha ha dichiarato Josep\nBorrell, intervenendo alla conferenza pubblica \"Beyond\nDisinformation: Le risposte dell'UE alla minaccia della\nmanipolazione dell'informazione straniera\". \"E quello che dico\nnon è solo retorica. Non posso entrare nei dettagli, ma\ncredetemi, li sosteniamo in termini pratici. Ma non vi dirò\ncome, perché farei loro un cattivo favore\", ha aggiunto Borrell.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Esteri",
        "epoch": 1675772125.0194001,
        "language": "IT",
        "source": "ANSA"
    }
]
