[
    {
        "title": "Francia: raffinerie ferme e 200 cortei contro il piano pensioni",
        "date_raw": "Tue, 31 Jan 2023 20:09:27 +0100",
        "date": "2023-01-31",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/01/31/francia-raffinerie-ferme-e-200-cortei-contro-il-piano-pensioni_d738d9b5-0b1a-4ccd-8fde-1a0f92e17892.html",
        "subtitle": "Seconda giornata di mobilitazioni, la riforma approda in aula",
        "content": "I francesi sono tornati in piazza a 12 giorni dalla prima giornata di protesta contro la riforma delle pensioni: meno lavoratori in sciopero nei servizi pubblici, più manifestanti nelle strade. In un clima esacerbato e senza più dialogo fra sindacati e governo, con il progetto di riforma da ieri in Parlamento, i cortei si sono svolti quasi ovunque in un clima di rabbia sociale ma senza incidenti di rilievo. A Parigi qualche tafferuglio a fine manifestazione, ma senza nessun ferito e con un numero minimo di fermi, appena una trentina.Alla fine della giornata è esplosa una vera e propria guerra di cifre, con differenze ancora più clamorose del solito: 500.000 partecipanti al corteo di Parigi - secondo la cifra del sindacato più radicale, la Cgt - e addirittura 2,8 milioni in tutta la Francia. In netto aumento rispetto agli oltre 2 milioni del 19 gennaio (400.000 a Parigi). Ma la Prefettura ha portato in basso la stima, liquidando il corteo parigino con la cifra di 87.000 partecipanti. Ancora più bassa la cifra di Occurrence, osservatorio indipendente finanziato dai principali media e specializzato nel conteggio dei partecipanti: appena 55.000. In netto ribasso i lavoratori in sciopero, 1 su 5 nella funzione pubblica contro il 28% del 19 gennaio.Pochi i voli annullati, scesa dal 46,5% al 36,5% la percentuale dei ferrovieri assenti. Al di là dei numeri, è il clima che si sta inasprendo nel paese a preoccupare gli osservatori, soprattutto dopo che la premier Elisabeth Borne ha liquidato qualsiasi negoziato con le parole: \"Sui 64 anni non c'è più spazio di trattativa\". Jean-Luc Mélenchon, personaggio-guida della Nupes, l'alleanza della sinistra, ha sostenuto oggi che \"Macron ha la certezza di perdere questa battaglia\": \"E' una situazione eccezionale - ha detto - ci sarà un prima e un dopo, questa è un'insurrezione cittadina\". La soluzione, secondo lui, è nel mettere ai voti la riforma in un referendum popolare. Di tutt'altro avviso Marine Le Pen, ostile alla riforma ma anche alla strategia della sinistra per contrastarla: \"la Nupes compromette le possibilità di respingere questo testo - ha detto - più la sinistra presenta migliaia di emendamenti puerili, di puro e semplice ostruzionismo, e meno avremo possibilità di farcela\".I sindacati sono stati fino ad oggi uniti e in Francia si tratta di una novità negli ultimi anni. Ora, con il progetto di legge che procede nel suo iter parlamentare, dovranno mantenere alta la presenza nelle piazze e non sembra una sfida facile. In serata, nelle sedi del sindacato si è trovato un compromesso sull'esigenza dei riformisti di manifestare nel week-end per aggirare il problema dei pochi lavoratori in sciopero registrati oggi e per aumentare le presenze in piazza. Gli oltranzisti premevano per 2 giornate consecutive di mobilitazione in settimana. Il compromesso è stato trovato su due giorni di sciopero e protesta già proclamati stasera se il governo non ritirerà la riforma: martedì 7 febbraio e sabato 11.  Il leader della France Insoumise, Jean-Luc Mélenchon, lo sostiene in un messaggio pubblicato su Twitter. \"Oggi non è un giorno ordinario - scrive Mélenchon - è il giorno del grande sole del popolo. Difende il suo diritto ad una esistenza umana dinanzi alla casta e al suo governo\". Mélenchon è atteso oggi alla manifestazione di Marsiglia.  ",
        "ranked": 5,
        "placed": "Esteri",
        "epoch": 1675203326.767178,
        "language": "IT",
        "source": "ANSA"
    }
]
