[
    {
        "title": "Berlino, 'nessuna informazione su armi della Cina verso Russia'",
        "date_raw": "Mon, 20 Feb 2023 12:44:29 +0100",
        "date": "2023-02-20",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/20/berlino-nessuna-informazione-su-armi-della-cina-verso-russia_e81c4858-f35d-4fcc-9e31-041a03cb9388.html",
        "subtitle": "Portavoce, 'sarebbe preoccupante'. Scholz ha parlato con Wang Yi",
        "content": "\n            \n            (ANSA) - BERLINO, 20 FEB - Il governo tedesco \"non ha\ninformazioni\" e \"prove\" su possibili invii di armi pesanti\ncinesi in Russia per la guerra in Ucraina, ma \"prende\nnaturalmente atto\" di quanto detto dal segretario di Stato Usa,\nAntony Blinken, \"anche con una certa preoccupazione\" se dovesse\nessere confermato. Lo ha detto oggi il portavoce del governo\ntedesco, Steffen Hebestreit, parlando in conferenza stampa a\nBerlino. Il portavoce ha sottolineato che, durante la Conferenza\nsulla sicurezza di Monaco, il cancelliere tedesco Olaf Scholz ha\nparlato con il capo della diplomazia cinese, Wang Yi, e ha\nribadito le posizioni tedesche.   \n\t\t\t\t   Scholz ha anche detto a Wang Yi che vede con favore che la\nCina non stia, secondo le attuali informazioni, inviando armi\nletali alla Russia. Hebestreit ha aggiunto che per esprimere\nvalutazioni differenti bisogna ora attendere. La stessa\nposizione è stata confermata dal portavoce del ministero tedesco\ndegli Esteri, visto che anche la ministra degli Esteri Annalena\nBaerbock ha avuto a Monaco una conversazione con il\nrappresentante cinese. (ANSA).   \n\t\t\t\t          ",
        "ranked": 6,
        "placed": "Esteri",
        "epoch": 1676897125.9531996,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Singapore, mappe proxy per guidare soccorsi in Turchia-Siria",
        "date_raw": "Mon, 20 Feb 2023 12:44:44 +0100",
        "date": "2023-02-20",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2023/02/20/singapore-mappe-proxy-per-guidare-soccorsi-in-turchia-siria_644f7fe8-49fb-4e7e-a4aa-e302f2b3d5b2.html",
        "subtitle": "Le hanno create gli scienziati dell' NTU",
        "content": "\n            \n            Poche ore dopo il terremoto che ha devastato la Turchia e la\nSiria all'inizio di febbraio, un team dell'Earth Observatory di\nSingapore (EOS) della Nanyang Technological University ha\niniziato a costruire mappe che mostrano l'entità del danno nelle\nregioni colpite.   \n\t\t\t\t   Sviluppate dall'elaborazione di dati satellitari grezzi, le\nmappe proxy dei danni possono essere utilizzate per guidare i\ngoverni locali e i primi soccorritori nell'identificare le aree\nche necessitano maggiormente di soccorso e aiuto. Le mappe\nutilizzano un satellite che utilizza la tecnologia radar ad\napertura sintetica, inviando onde radio alla superficie\nterrestre e raccogliendo dati per formare immagini. Il radar può\npenetrare nell'oscurità e nelle nuvole per scattare istantanee\ndelle conseguenze.   \n\t\t\t\t   Anche l'agenzia spaziale degli Stati Uniti, National\nAeronautics and Space Administration (Nasa), ha contribuito alla\nmappa attraverso il suo Jet Propulsion Laboratory. Il Programma\nalimentare mondiale delle Nazioni Unite ha utilizzato le mappe\nper stimare quante persone sono state colpite dal terremoto.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 7,
        "placed": "Esteri",
        "epoch": 1676897125.9674687,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Onu, Consiglio sicurezza senza Africa non corrisponde a realtà",
        "date_raw": "Mon, 20 Feb 2023 12:44:49 +0100",
        "date": "2023-02-20",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/africa/2023/02/20/onu-consiglio-sicurezza-senza-africa-non-corrisponde-a-realta_ab741ec8-bcac-42fc-8753-87f7d50f4f5e.html",
        "subtitle": "Guterres, grande ingiustizia",
        "content": "\n            \n            (ANSA) - ROMA, 20 FEB - \" E' mia profonda convinzione che la\npiù grande ingiustizia è che nel Consiglio di sicurezza delle\nNazioni Unite manca  un membro africano\". E' quanto scrive in un\ntweet il Segretario Generale delle Nazioni Unite, Antonio\nGuterres che aggiunge \"abbiamo un consiglio di sicurezza che non\ncorrisponde  più alla realtà del mondo di oggi\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Esteri",
        "epoch": 1676897126.0084567,
        "language": "IT",
        "source": "ANSA"
    }
]
