[
    {
        "title": "Ft, 'i russi ammassano caccia al confine con l'Ucraina'",
        "date_raw": "Tue, 14 Feb 2023 16:50:04 +0100",
        "date": "2023-02-14",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/14/ft-i-russi-ammassano-caccia-al-confine-con-lucraina_a7e044dc-a5df-4735-b056-2aa440c09474.html",
        "subtitle": "Intelligence occidentali: 'Per sostenere l'offensiva di terra'",
        "content": "\n            \n            (ANSA) - ROMA, 14 FEB - I russi stanno ammassando caccia ed\nelicotteri al confine con l'Ucraina per sostenere la nuova\noffensiva di terra. E' l'allarme lanciato dagli 007 occidentali\ndi cui scrive il Financial Times citando due funzionari\ninformati del warning. Negli incontri con i Paesi alleati che\nsostengono l'Ucraina di oggi, il segretario alla Difesa Usa\nLloyd Austin ha sottolineato la minaccia della forza aerea\nrussa. \"Abbiamo una breve finestra di tempo per aiutare gli\nucraini a prepararsi all'offensiva. Le forze terrestri russe\nsono piuttosto alle corde, quindi è probabile che punteranno\nsugli aerei\", ha riferito un alto esponente americano. (ANSA).   \n\t\t\t\t          ",
        "ranked": 7,
        "placed": "Esteri",
        "epoch": 1676447127.433646,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Brasile, Bolsonaro: a marzo tornerò e guiderò l'opposizione",
        "date_raw": "Wed, 15 Feb 2023 02:01:32 +0100",
        "date": "2023-02-15",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/americalatina/2023/02/15/brasile-bolsonaro-a-marzo-tornero-e-guidero-lopposizione_61d656a0-40a0-4689-922c-7820390f7cb7.html",
        "subtitle": "Intervista al Wsj: mi difenderò da accuse, movimento destra vivo",
        "content": "\n            \n            (ANSA) - WASHINGTON, 14 FEB - L'ex presidente brasiliano Jair\nBolsonaro intende tornare in Brasile a marzo per guidare\nl'opposizione politica al suo successore Luiz Inácio Lula da\nSilva e difendersi dalle accuse di aver incitato gli attacchi\ndei manifestanti contro gli edifici governativi il mese scorso.   \n\t\t\t\t   \"Il movimento di destra non è morto e continuerà a vivere\",\nha detto Bolsonaro al Wall Street Journal nella sua prima\nintervista da quando ha lasciato il Brasile per la Florida alla\nfine dell'anno scorso, dopo una sconfitta elettorale di misura\ncontro Lula. L'ex presidente brasiliano ha spiegato che lavorerà\ncon i suoi sostenitori al Congresso e nei governi statali per\npromuovere quelle che ha definito politiche a favore delle\nimprese e per combattere l'aborto, il controllo delle armi e\naltre politiche che, secondo lui, sono contrarie ai valori della\nfamiglia. Bolsonaro, che non ha ammesso la sconfitta, è sembrato\nmoderare le sue critiche al risultato elettorale. \"Perdere fa\nparte del processo elettorale\", ha detto. \"Non sto dicendo che\nci sia stata una frode, ma il processo elettorale è stato di\nparte\". I pubblici ministeri brasiliani hanno accusato l'ex\npresidente di aver incitato le rivolte a gennaio con post sui\nsocial media che mettevano in guardia contro le frodi\nelettorali. Il 'capitano del popolo', che era in Florida quando\nsi sono verificati i disordini, ha detto di essere innocente ed\nestraneo a qualsiasi illecito, accogliendo con favore\nun'indagine sugli eventi di gennaio. \"Non ero nemmeno lì, e\nvogliono dare la colpa a me!\", ha osservato. Bolsonaro ha\nsostenuto di essere sgomento per la violenza, che all'epoca ha\ncondannato in un post su Twitter, ma ritiene che non ci sia\nstato un tentativo di rovesciare il nuovo governo. \"Colpo di\nStato? Quale colpo di Stato? Dov'era il comandante? Dov'erano le\ntruppe, dov'erano le bombe?\", si è domandato. Ora non vede l'ora\ndi tornare a casa, anche se riconosce che ci sono rischi legali.   \n\t\t\t\t\"Un ordine di carcerazione può arrivare dal nulla\", ha detto.   \n\t\t\t\tQuanto al futuro, ha confessato di essere ancora indeciso se\ncandidarsi di nuovo alla presidenza del Brasile, ammettendo che\nil lavoro è stato \"molto più difficile\" di quanto immaginasse.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 2,
        "placed": "Esteri",
        "epoch": 1676447127.4558296,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Oslo, Russia dispiega navi con armi nucleari nel Baltico",
        "date_raw": "Tue, 14 Feb 2023 18:16:07 +0100",
        "date": "2023-02-14",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/14/oslo-russia-dispiega-navi-con-armi-nucleari-nel-baltico_58e60013-0dd3-4bfe-a248-bba047be1566.html",
        "subtitle": "Intelligence, 'prima volta da 30 anni, minaccia seria'",
        "content": "\n            \n            (ANSA) - ROMA, 14 FEB - La Russia ha iniziato a dispiegare\nnavi tattiche con armi nucleari nel Mar Baltico, per la prima\nvolta negli ultimi 30 anni, ha affermato il servizio di\nintelligence norvegese nel suo rapporto annuale citato da\nPolitico.   \n\t\t\t\t    \"La parte fondamentale del potenziale nucleare è sui\nsottomarini e sulle navi di superficie della Flotta del Nord\",\nhanno osservato gli 007 di Oslo aggiungendo che le armi nucleari\ntattiche sono \"una minaccia particolarmente seria in diversi\nscenari operativi in ;;cui i Paesi della Nato potrebbero essere\ncoinvolti\".   \n\t\t\t\t   Le navi da guerra della Flotta del Nord andavano regolarmente\nin mare con armi nucleari durante l'era della Guerra Fredda, ma\nquesta è la prima volta che Federazione Russa fa la stessa cosa,\nosserva il report. L'intelligence norvegese ha anche\nsottolineato che non si può escludere un'escalation di una\nguerra localizzata in un conflitto più ampio che coinvolga gli\nStati Uniti, la Nato e la Norvegia. L'agenzia ha valutato che\nmentre la Russia manterrà, modernizzerà e svilupperà il suo\narsenale nucleare, nei prossimi anni non sono previsti\ncambiamenti significativi nella dottrina nucleare russa. (ANSA).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Esteri",
        "epoch": 1676447127.476078,
        "language": "IT",
        "source": "ANSA"
    }
]
