[
    {
        "title": "Kenya: abusi sessuali in piantagioni di tè, Gb sotto shock",
        "date_raw": "Mon, 20 Feb 2023 17:25:01 +0100",
        "date": "2023-02-20",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/africa/2023/02/20/kenya-abusi-sessuali-in-piantagioni-di-te-gb-sotto-shock_6b33a3d1-b6df-4196-9694-82036b22e2fe.html",
        "subtitle": "Bbc denuncia denuncia inferno coltivazioni multinazionali",
        "content": "\n            \n            (ANSA) - LONDRA, 20 FEB - Stanno suscitando orrore nel Regno\nUnito, Paese di avidi consumatori di tè per antonomasia, le\ndenunce di gravi abusi sessuali emerse da un'inchiesta\ngiornalistica condotta sotto copertura dalla Bbc in Kenya fra le\nlavoratrici di grandi coltivazioni possedute da due aziende\nbritanniche di primo piano.   \n\t\t\t\t    L'inchiesta ha svelato le violenze e le molestie subite -\nsecondo varie testimonianze raccolte - da oltre 70 donne nel\ncorso degli anni, da parte di \"supervisori\" delle aziende\nagricole coinvolte descritti come autentici maniaci schiavisti\npronti a minacciare e fare pressioni per costringere le\nbraccianti ad avere rapporti sessuali con loro. Le piantagioni\nteatro degli abusi appartengono rispettivamente alla\nmultinazionale Unilever, che produce il tè commercializzato nel\nRegno e nel mondo sotto il marchio Lipton, e al gruppo\nagroalimentare specializzato James Finlay & Co, che rifornisce i\nsupermercati di catene leader della grande distribuzione\nsull'isola.   \n\t\t\t\t     L'inchiesta - arricchita con immagini di video nascosti -\nha sollevato il velo su casi come quello di una donna che ha\nraccontato d'essere stata contagiata con il virus dell'aids\n(hiv) dal suo supervisore-persecutore. Unilever in una nota si è\ndichiarata \"profondamente scioccata\" e ha ammesso il fallimento\ndelle misure introdotte a suo dire qualche anno fa per \"rendere\npiù facili le denunce e per individuare, investigare e riportare\nalle autorità abusi come quelli scoperti dalla Bbc\". I vertici\naziendali di Lipton Teas and Infusions e James Finlay & Co hanno\ndal canto loro preso inizialmente tempo prima di diffondere una\nreazione ufficiale; ma - a quanto trapelato sui media - hanno\nprovveduto a sospendere in queste ore alcuni manager delle\nfattorie interessate di fronte all'imbarazzo suscitato\ndall'inchiesta e in attesa di possibili iniziative delle forze\ndi polizia keniane. (ANSA).   \n\t\t\t\t          ",
        "ranked": 4,
        "placed": "Esteri",
        "epoch": 1676945725.7764575,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ucraina: Tajani vola domani a New York per iniziative Onu",
        "date_raw": "Mon, 20 Feb 2023 17:22:23 +0100",
        "date": "2023-02-20",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/02/20/ucraina-tajani-vola-domani-a-new-york-per-iniziative-onu_c9dd8908-b771-4669-b0fc-9cade7fdeb7d.html",
        "subtitle": "In agenda anche bilaterali, Wall Street e la comunità italiana",
        "content": "\n            \n            (ANSA) - WASHINGTON, 20 FEB - Il ministro degli Esteri\nAntonio Tajani sbarca domani a New York in occasione delle\niniziative al Palazzo di Vetro per il primo anniversario della\nguerra in Ucraina. Primo appuntamento in serata (la notte in\nItalia) al consolato italiano, dove incontrerà la comunità\nitaliana e italo-americana. Il 22 febbraio il capo della\ndiplomazia italiana parteciperà nel pomeriggio (la sera in\nItalia) alla sessione speciale d'emergenza dell'assemblea\ngenerale dell'Onu sull'Ucraina, dove verrà discussa una mozione\nsull'Ucraina. Al Palazzo di Vetro Tajani incontrerà anche il\nsegretario generale dell'Onu Antonio Guterres. In mattinata il\nministro avrà una colazione di lavoro con il Gruppo Esponenti\nItaliani (Gei) - da cui riceverà un premio - e con la comunità\nd'affari a Wall Street, nonché un incontro con i vertici della\nBorsa Usa. A seguire un incontro con Ronald Lauder, presidente\ndel World Jewish Congress. Il programma prevede anche una tappa\nalla Casa Italiana Zerilli-Marimò-Ney York University (sulle\nopportunità educative in Italia) e un omaggio al Memoriale\ndell'11 settembre. In serata cena con la Foreign Policy\nAssociation, che consegnerà un premio a Tajani.   \n\t\t\t\t   Il 23 il ministro parteciperà ancora all'assemblea generale\ndell'Onu - dove incontrerà il presidente Csaba Korosi - e avrà\nalcuni bilaterali (Giappone, Spagna, Francia, Albania). Visita\nanche al personale della rappresentanza diplomatica italiana\nall'Onu, con l'ambasciatore Maurizio Massari come padrone di\ncasa. In serata cena di lavoro offerto dal ministro degli Esteri\nmaltese, presenti Guterres, i ministri degli Esteri della Ue a\nNew York, l'Alto Rappresentante Ue per la politica Estera Josep\nBorrell e il capo della diplomazia ucraina Dmytro Kuleba.   \n\t\t\t\t   Il 24 il capo della diplomazia italiana parteciperà in video\nconferenza al Consiglio Permanente Speciale Rafforzato dell'Osce\ne, se sarà aperta alla membership, alla riunione del Consiglio\ndi Sicurezza sull'Ucraina. Possibile poi un bilaterale con il\nsegretario di Stato Usa Antony Blinken. Prima di ripartire in\nserata (la notte in Italia), Tajani presenterà la collaborazione\nItalia-Usa per l'edizione 2023 a Roma della Ryder Cup, trofeo\nbiennale di golf maschile tra squadre americane ed europee.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Esteri",
        "epoch": 1676945725.7867382,
        "language": "IT",
        "source": "ANSA"
    }
]
