[
    {
        "title": "Tajani, non vogliamo più assistere alla morte di innocenti",
        "date_raw": "Mon, 27 Feb 2023 14:44:01 +0100",
        "date": "2023-02-27",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/27/tajani-non-vogliamo-piu-assistere-alla-morte-di-innocenti_5660fba0-a817-4f7c-941b-8d8790dae852.html",
        "subtitle": "'Coste italiane sono parte della frontiera esterna europea'",
        "content": "\n            \n            (ANSA) - ROMA, 27 FEB - \"Non vogliamo più assistere al dramma\ndella morte di poveri innocenti vittime dei trafficanti di\nesseri umani. Non è un capriccio dell'Italia, l'Europa deve\ncapire che i 7mila km di costa italiana sono parte della\nfrontiera esterna dell'Unione europea\". Lo scrive su Twitter il\nvicepremier e ministro degli Esteri Antonio Tajani. (ANSA).   \n\t\t\t\t          ",
        "ranked": 4,
        "placed": "Esteri",
        "epoch": 1677508226.603883,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Brexit: intesa Nord Irlanda, al via vertice Ue-Gb",
        "date_raw": "Mon, 27 Feb 2023 14:43:50 +0100",
        "date": "2023-02-27",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/27/brexit-intesa-nord-irlanda-al-via-vertice-ue-gb_26a392b6-2f71-475a-811a-748f39e0c779.html",
        "subtitle": "Von der Leyen da Sunak per definire accordo revisione protocollo",
        "content": "\n            \n            (ANSA) - LONDRA, 27 FEB -  E' iniziato a Windsor, in una\ndelle residenze di campagna del governo britannico, il cruciale\nvertice fra il primo ministro conservatore Rishi Sunak e la\npresidente della Commissione europea Ursula von der Leyen\ndestinato secondo le attese generali a formalizzare - con la\ndefinizione degli ultimi dettagli - un accordo di revisione del\nprotocollo post Brexit sull'Irlanda del Nord. Documento dapprima\nfirmato da Londra con Bruxelles nell'ambito delle intese di\ndivorzio, salvo essere poi rimesso in discussione; e di cui si\nattende ora un sostanziale alleggerimento reso possibile da\nnuove interpretazioni condivise e mutue concessioni. (ANSA).   \n\t\t\t\t          ",
        "ranked": 3,
        "placed": "Esteri",
        "epoch": 1677508226.631437,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Sisma: da Ue ponte aereo umanitario, 1,1 mln a sostegno Siria",
        "date_raw": "Mon, 27 Feb 2023 13:45:52 +0100",
        "date": "2023-02-27",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/02/27/sisma-da-ue-ponte-aereo-umanitario-11-mln-a-sostegno-siria_32ad8a56-a2d3-480e-894f-3bf9615050d5.html",
        "subtitle": "Ieri atterrati due aerei a Damasco",
        "content": "\n            \n            (ANSA) - BRUXELLES, 27 FEB - Nell'ambito di un ponte aereo\numanitario dell'Ue per la Siria, due aerei che trasportavano\naiuti di emergenza sono atterrati ieri a Damasco per fornire\nulteriore sostegno alla popolazione siriana colpita dal\nterremoto. Sono stati consegnati beni di prima necessità, come\ntende invernali, attrezzatura da campo e riscaldamenti. Lo\ncomunica la Commissione europea in una nota, sottolineando che\ncomplessivamente il ponte aereo umanitario dell'Ue per la Siria\nfornirà 420 tonnellate di aiuti per un valore di 1,1 milione di\neuro.   \n\t\t\t\t   Quindici Paesi europei, tra cui l'Italia, hanno risposto\nall'attivazione del meccanismo di protezione civile dell'Ue da\nparte della Siria, fornendo tende, letti, coperte, stufe,\ngeneratori, cibo, scorte mediche, ecc. Gli aiuti - si legge\nnella nota - stanno arrivando a chi ne ha più bisogno, nelle\naree controllate dal governo e non. Una squadra della protezione\ncivile dell'Ue è a Beirut per coordinare la consegna degli aiuti\nalla Siria. Anche gli esperti umanitari dell'Ue sono presenti in\nSiria e stanno lavorando con i loro partner per garantire che\ngli aiuti raggiungano i più vulnerabili. Finora l'Unione europea\nha risposto al terremoto con 10 milioni di euro di aiuti\numanitari, di cui 3,9 milioni di nuovi fondi e oltre 6 milioni\ndi euro riassegnati a progetti umanitari in corso. (ANSA).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Esteri",
        "epoch": 1677508226.6548054,
        "language": "IT",
        "source": "ANSA"
    }
]
