[
    {
        "title": "Nasa annuncia il rinvio di 24 ore del lancio di un razzo Space X",
        "date_raw": "Wed, 22 Feb 2023 03:07:18 +0100",
        "date": "2023-02-22",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/02/22/nasa-annuncia-il-rinvio-di-24-ore-del-lancio-di-un-razzo-space-x_96b0c442-ec7a-4dcd-ac78-36a503159b76.html",
        "subtitle": "Decollerà lunedì verso l'Iss con sei astronauti a bordo",
        "content": "\n            \n            (ANSA) - WASHINGTON, 21 FEB - La Nasa ha annunciato il rinvio\ndi 24 ore del lancio di un razzo Falcon 9 di Space X,\ninizialmente previsto per domenica, e che dovrà inviare tre\nastronauti e un cosmonauta alla Stazione Spaziale Internazionale\n(Iss). Gli astronauti americani Stephen Bowen e Warren Hoburg,\nil cosmonauta russo Andrey Fedyaev e l'emiratino Sultan\nal-Neyadi dovevano decollare dal Kennedy Space Center in Florida\ndomenica alle 2:07 ora locale, le 6 di mattina in Italia ma\ndovranno aspettare fino all'1:45  di lunedì, ha annunciato la\nNasa. I 5 astronauti e il cosmonauta trascorreranno sei mesi in\norbita a bordo della ISS. \"Siamo un po' indietro. E quindi\nabbiamo bisogno di un po' più di tempo\", ha spiegato il capo del\nprogramma, Steve Stich. (ANSA).   \n\t\t\t\t          ",
        "ranked": 34,
        "placed": "Esteri",
        "epoch": 1677095128.738774,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Usa restituiscono 77 reperti antichi allo Yemen",
        "date_raw": "Wed, 22 Feb 2023 11:30:34 +0100",
        "date": "2023-02-22",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/02/22/usa-restituiscono-77-reperti-antichi-allo-yemen_d79c6374-4307-4019-8307-0ad8e81796c4.html",
        "subtitle": "Tra questi 64 teste scolpite, 11 pagine manoscritte del Corano",
        "content": " Gli Stati Uniti hanno restituito allo Yemen 77 reperti antichi trafugati. Lo hanno annunciato le autorità americane.    Tra gli oggetti ci sono \"64 teste di scolpite nella pietra, 11 pagine manoscritte del Corano, una ciotola di bronzo incisa e una stele funeraria delle culture tribali Main degli altopiani dello Yemen nordoccidentale, risalente al I secolo a.C.\", si legge in una nota del procuratore federale di New York, Breon Peace, che da anni sta portando avanti una vasta campagna per restituire i reperti trafugati in tutto il mondo e conservati nei musei e nelle gallerie della città: dal 2020 al 2021 sono stati restituiti circa 700 pezzi a 14 Paesi, tra cui Cambogia, India, Pakistan, Egitto, Iraq, Grecia e Italia.    L'ambasciatore yemenita negli Usa, Mohammad Al-Hadhrami.negli Stati Uniti, ha espresso la sua \"profonda gratitudine\" al governo di Washington spiegando che \"temporaneamente\" i reperti saranno conservati in un museo della capitale americana un attesa del trasferimento in Yemen.",
        "ranked": 33,
        "placed": "Esteri",
        "epoch": 1677095128.763847,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Usa: treno tossico deragliato, compagnia dovrà pagare i danni",
        "date_raw": "Wed, 22 Feb 2023 03:27:23 +0100",
        "date": "2023-02-22",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/02/22/usa-treno-tossico-deragliato-compagnia-dovra-pagare-i-danni_899af9e1-38e1-4033-9621-2eee932b5f63.html",
        "subtitle": "Washington: 'Ripulire il caos o scatteranno gravi sanzioni'",
        "content": "\n            \n            (ANSA) - WASHINGTON, 21 FEB - L'amministrazione Biden ha\nordinato alla Norfolk Southern di pagare per il deragliamento lo\nscorso 3 febbraio in Ohio di un treno carico di sostanze\naltamente tossiche. Lo riportano i media americani.   \n\t\t\t\t   La decisione è stata presa dall'Environmental Protection\nAgency (EPA), che ha chiesto alla compagnia ferroviaria di\n\"ripulire il caos creato e pagare per il trauma che ha  inflitto\nalla comunità\" di East Palestine, altrimenti dovrà affrontare\n\"gravi sanzioni\" pari a tre volte il costo dello sgombero dei\nrifiuti tossici e della pulizia oltre ad altri 70.000 dollari al\ngiorno dalla data dell'incidente. All'indomani del\nderagliamento, i residenti della città hanno cominciato ad avere\ndiversi disturbi tra cui mal di testa e nausea.   \n\t\t\t\t   Il caso, che ricorda la storia del romanzo di Don de Lillo\n'White Noise' da cui di recente è stato tratto un film, è stato\nportato all'attenzione del presidente Joe Biden anche\ndall'avvocata-attivista Erin Brockovich. (ANSA).   \n\t\t\t\t          ",
        "ranked": 32,
        "placed": "Esteri",
        "epoch": 1677095128.812306,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Berlino convoca l'Ambasciatore dell'Iran, espulsi due funzionari",
        "date_raw": "Wed, 22 Feb 2023 11:29:22 +0100",
        "date": "2023-02-22",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/22/berlino-convoca-lambasciatore-delliran-espulsi-due-funzionari_9e7a7513-e623-4a88-a0bf-44f036709c74.html",
        "subtitle": "Per la condanna a morte del tedesco-iraniano Sharmahd",
        "content": "\"Alla luce della condanna a morte di Jamshid Sharmahd, annunciata ieri, ho convocato l'incaricato d'affaridell'Ambasciata iraniana\" e \"il governo tedesco ha dichiarato due membri dell'ambasciata iraniana persone non desiderate e hadato loro un breve preavviso per lasciare la Germania\". Lo dichiara una nota della ministra tedesca degli Esteri, AnnalenaBaerbock. Jamshid Sharmahd, tedesco-iraniano di 67 anni, è stato condannato ieri a morte con l'accusa di terrorismo. ",
        "ranked": 26,
        "placed": "Esteri",
        "epoch": 1677095128.8453453,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Canada: segnalate 751 tombe vicino a scuola residenziale",
        "date_raw": "Wed, 22 Feb 2023 06:50:42 +0100",
        "date": "2023-02-22",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/02/22/canada-segnalate-751-tombe-vicino-a-scuola-residenziale_231fe606-228c-4461-a449-8cd8a1ec1f81.html",
        "subtitle": "Corpi di bambini in 17 fosse in British Columbia",
        "content": "\n            \n            (ANSA) - ROMA, 22 FEB - Ricerche via radar hanno rivelato,\nvicino a una ex scuola residenziale cattolica canadese della\nColumbia britannica, 17 fosse che potrebbero contenere i corpi\ndi 751 bambini delle comunità autoctone. Lo riferisce la\nCanadianpress citando una First Nation (una comunità di indigeni\nin Canada) che sta pubblicando i risultati di una ricerca\npreliminare sulle tombe anonime individuate sul terreno di un'ex\nscuola residenziale. Il cimitero si trova nei pressi dell'ex\nMarieval Indian Residential School, situata nell'area della\nCowesses First Nation, nel sud del Saskatchewan.   \n\t\t\t\t   Più  di 150 mila bambini nativi furono costretti a\nfrequentare le scuole cristiane finanziate dallo Stato dal 19/o\nsecolo fino agli anni '70 nel tentativo di isolarli\ndall'influenza delle loro famiglie e della loro cultura,\ncristianizzarli e\nassimilarli nella società dominante, che i governi precedenti\nconsideravano superiore. Il governo canadese ha ammesso che i\nmaltrattamenti e gli abusi fisici e sessuali erano dilaganti,\ncon studenti picchiati perchè  parlavano la loro lingua madre.  \n Quell'eredità di abuso e isolamento è considerata dai leader\nindigeni come una delle cause principali dei tassi epidemici di\nalcol e tossicodipendenza nelle riserve.   \n\t\t\t\t   Nell'aprile dello scorso anno papa Francesco ha chiesto scusa\nper i crimini commessi con la complicità della chiesa, e nel\nluglio successivo si è recato in Canada e ha incontrato i\nrappresentanti delle comunità indigene. (ANSA).   \n\t\t\t\t          ",
        "ranked": 28,
        "placed": "Esteri",
        "epoch": 1677095128.8582418,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Troppo caldo in Canada, a rischio pista pattinaggio da record",
        "date_raw": "Wed, 22 Feb 2023 06:24:18 +0100",
        "date": "2023-02-22",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2023/02/22/troppo-caldo-in-canada-a-rischio-pista-pattinaggio-da-record_90ac69a3-d1a8-4fff-9bbc-68902d3a8b79.html",
        "subtitle": "E' la più grande al mondo, sarebbe la prima volta in 50 anni",
        "content": "\n            \n            (ANSA) - OTTAWA, 22 FEB - L'iconico Rideau Canal Skateway\ndella capitale canadese, la più grande pista all'aperto del\nmondo e patrimonio dell'Unesco, potrebbe non aprire\nquest'inverno per la prima volta in cinquant'anni, a causa della\nmancanza di ghiaccio.   \n\t\t\t\t   Ottawa è alle prese con il suo terzo inverno più caldo mai\nregistrato, secondo Environment Canada, con temperature che\noscillano appena sotto lo zero per gran parte di dicembre e\ngennaio. E ora è previsto che salgano ulteriormente.   \n   Sebbene i manager della struttura rimangano ottimisti, molti\ntemono che lo Skateway potrebbe non aprire affatto quest'anno.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 31,
        "placed": "Esteri",
        "epoch": 1677095128.868304,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ucraina: respinto attacco aereo a Sumy",
        "date_raw": "Wed, 22 Feb 2023 06:46:31 +0100",
        "date": "2023-02-22",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/22/ucraina-respinto-attacco-aereo-a-sumy_5b1e72c6-25c7-49e0-bdaf-43bab99c9a84.html",
        "subtitle": "Esplosione nella notte, ma era difesa Kiev",
        "content": "\n            \n            (ANSA) - ROMA, 22 FEB - Il sistema ucraino di difesa\nantiaerea ucraino è entrato in azione stanotte. Successivamente,\nl'Amministrazione militare regionale di Sumy, sul suo canale\nTelegram ha scritto che \"l'attacco è stato respinto e\nl'obiettivo è stato colpito\". Lo riporta l'agenzia ucraina\nUnian.   \n\t\t\t\t    Nella notte la popolazione della città ha avvertito una\nforte esplosione: poco dopo si è scoperto che era opera della\ndifesa aerea ucraina.   \n\t\t\t\tSolo nelle ultime 24 ore sono state registrate 78 esplosioni a\nseguito di bombardamenti nemici nella regione di Sumy. Secondo\nl'amministrazione militare regionale, gli occupanti hanno\nbombardato cinque comunità territoriali della regione durante il\ngiorno. (ANSA).   \n\t\t\t\t          ",
        "ranked": 29,
        "placed": "Esteri",
        "epoch": 1677095128.8784907,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Studio, una buona salute mentale fa vivere più a lungo",
        "date_raw": "Wed, 22 Feb 2023 06:25:19 +0100",
        "date": "2023-02-22",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2023/02/22/studio-una-buona-salute-mentale-fa-vivere-piu-a-lungo_d6fe036d-d70e-4c67-be7d-707e443d6c54.html",
        "subtitle": "Università di Singapore, 'anche se quella fisica non è ottimale'",
        "content": "\n            \n            Uno studio condotto dalla Yong Loo Lin School of Medicine\n(NUS Medicine) della National University of Singapore e della\nFaculty of Arts and Social Sciences della NUS ha esaminato 1.000\ncinesi residenti a Singapore di età compresa tra gli 85 e i 99\nanni negli ultimi 20 anni deducendone che una buona salute\nmentale può estendere la durata della vita, anche in presenza di\nuna cattiva salute fisica.   \n\t\t\t\t   Lo studio ha monitorato le capacità cognitive, di far fronte\nalle attività della vita quotidiana, nonché il grado di\nsoddisfazione nelle relazioni e in generale nella vita.   \n\t\t\t\t   I partecipanti allo studio sono stati raggruppati in quattro\ncategorie: in forma e positivi, abbastanza in forma e neutrali,\nfragili ma resilienti, fragili e depressi.   \n\t\t\t\t   Il gruppo in forma e positivo - che costituiva il 43,9% dei\npartecipanti - ha ottenuto la più alta probabilità di\nsopravvivenza, seguito da quelli che erano abbastanza in forma e\nneutrali che rappresentavano il 17,3% dei partecipanti. Il\ngruppo fragile e abbattuto, il 13,4% del campione, aveva il\ntasso di sopravvivenza più basso.   \n\t\t\t\t   Quelli definiti fragili ma resilienti hanno vissuto più a\nlungo di quelli che erano fragili e abbattuti, con un rischio di\nmortalità inferiore del 37%. Questo gruppo - che ha ottenuto un\npunteggio basso in indicatori oggettivi come le malattie\ncroniche, ma buono in indicatori soggettivi come la felicità\nnella vita e l'impegno sociale - costituiva il 25,4% dei\npartecipanti.   \n\t\t\t\t   Un atteggiamento positivo e un'elevata soddisfazione sono\nstati collegati a una ridotta infiammazione e a una migliore\nimmunità, e quindi a un più alto tasso di sopravvivenza, ha\naffermato il professor Koh Woon Puay, scienziato senior del\nProgramma di ricerca traslazionale sulla longevità sana presso\nNUS Medicine.   \n\t\t\t\t   I risultati sono stati pubblicati  sull'International Journal\nOf Experimental, Clinical, Behavioral And Technological\nGerontology. (ANSA).   \n\t\t\t\t          ",
        "ranked": 30,
        "placed": "Esteri",
        "epoch": 1677095128.8903763,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Nucleare: Iran, ispettori Aiea a Teheran per ispezioni",
        "date_raw": "Wed, 22 Feb 2023 11:40:08 +0100",
        "date": "2023-02-22",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/02/22/nucleare-iran-ispettori-aiea-a-teheran-per-ispezioni_7163d433-7a73-458c-8903-7e82f1c4c7bb.html",
        "subtitle": "Per risolvere questioni su uranio arricchito all'84%",
        "content": "\n            \n            (ANSA) - ISTANBUL, 22 FEB - Funzionari dell'Agenzia\ninternazionale per l'energia atomica (Aiea) si trovano a Teheran\ne da ieri sono impegnati in ispezioni per risolvere \"le\nambiguità create dall'errata interpretazione di un ispettore\"\nriguardo ad attività di arricchimento dell'uranio fino all'84%\nda parte della Repubblica islamica. Lo ha affermato il capo\ndell'Organizzazione per l'Energia atomica dell'Iran Mohammad\nEslami, come riporta Tasnim. (ANSA).   \n\t\t\t\t          ",
        "ranked": 25,
        "placed": "Esteri",
        "epoch": 1677095128.9205995,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cisgiordania: due palestinesi uccisi in scontri con Israele",
        "date_raw": "Wed, 22 Feb 2023 11:45:13 +0100",
        "date": "2023-02-22",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/02/22/cisgiordania-due-palestinesi-uccisi-in-scontri-con-israele_136fee0f-fa98-46d2-89e6-c7f9387ef8c2.html",
        "subtitle": "A Nablus, anche circa 30 feriti di cui 5 gravi",
        "content": "\n            \n            (ANSA) - TEL AVIV, 22 FEB - Due palestinesi sono stati uccisi\nin scontri con l'esercito durante un'operazione militare a\nNablus in Cisgiordania. Secondo la Wafa ci sono anche circa 30\nferiti di cui 5 gravi. (ANSA).   \n\t\t\t\t          ",
        "ranked": 24,
        "placed": "Esteri",
        "epoch": 1677095128.9310787,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Italia-Tunisia: telefonata Tajani con ministro Esteri Ammar",
        "date_raw": "Wed, 22 Feb 2023 08:22:48 +0100",
        "date": "2023-02-22",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/02/22/italia-tunisia-telefonata-tajani-con-ministro-esteri-ammar_4a1e29bf-1452-4c11-9e45-0100dd1d9f66.html",
        "subtitle": "'Disponibilità Italia a continuare a sostenere la Tunisia'",
        "content": "\n            \n            (ANSA) - TUNISI, 22 FEB - Il ministero degli Esteri tunisino\ndà conto in una nota di un colloquio telefonico avvenuto ieri\ntra il ministro degli Esteri Nabil Ammar e il suo omologo\nAntonio Tajani che gli ha fatto le sue congratulazioni per la\nrecente nomina a ministro.   \n\t\t\t\t\"In questa occasione, Tajani ha espresso la disponibilità\ndell'Italia a continuare a sostenere economicamente la Tunisia e\nle organizzazioni finanziarie internazionali\" si legge ancora\nnella nota.   \n\t\t\t\tAmmar, da parte sua  \"ha elogiato gli antichi rapporti di\namicizia tra Tunisia e Italia esprimendo la sua disponibilità a\nsvilupparli in tutti i campi a beneficio dei due popoli amici\".   \n\t\t\t\tAl termine della telefonata, Tajani \"ha invitato il ministro\nAmmar per una visita di lavoro in Italia in occasione dell'anno\ndi consultazione tra i due Paesi\", conclude la nota. (ANSA)\n          ",
        "ranked": 27,
        "placed": "Esteri",
        "epoch": 1677095128.9413888,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "L'arsenale nucleare di Putin, quasi 6.000 testate",
        "date_raw": "Wed, 22 Feb 2023 12:19:34 +0100",
        "date": "2023-02-22",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/22/larsenale-nucleare-di-putin-quasi-6.000-testate_266a232e-c48e-466a-a9cd-2abd43439138.html",
        "subtitle": "E' il più vasto al mondo, gli Stati Uniti ne hanno 5.428",
        "content": "Vladimir Putin ha annunciato che \"la forza di deterrenza nucleare della Russia è dotata al 90% di armi avanzate\" e che Mosca sospenderà la propria partecipazione al New Start. Ma quante armi nucleari ha la Russia? Secondo recenti stime della Federation of American Scientists, Mosca detiene l'arsenale nucleare più vasto del mondo, con 5.977 testate. Mentre gli Stati Uniti ne avrebbero 5.428. Di conseguenza, Usa e Russia deterrebbero circa il 90% del totale mondiale di questi ordigni devastanti. Ma delle quasi 6.000 testate nucleari russe, 1.500 sono ritirate e pronte a essere smantellate (sarebbero invece 1.720 quelle americane ritirate dagli arsenali). E delle rimanenti 4.500 - riportava un anno fa il Bulletin of the Atomic Scientists - sarebbero all'incirca 1.500 quelle in effetti dispiegate su sistemi strategici a lungo raggio, mentre le restanti 3.000 sarebbero \"di riserva\". La Russia ne avrebbe 812 dispiegate su missili balistici terra-aria, 576 su missili balistici lanciabili da sommergibili e 200 nelle basi dei bombardieri pesanti. Il trattato New Start tra Russia e Usa limita gli armamenti nucleari strategici fissando un tetto di 1.550 testate e 700 missili e bombardieri dispiegabili da ciascuno dei due Stati. Le armi nucleari sono spesso divise in 'strategiche' - capaci di colpire bersagli a lunga distanza - e 'tattiche', e su queste ultime le stime delle varie agenzie sull'arsenale di Mosca variano di molto: da 1.000 a 2.000 testate, sottolinea il Washington Post, secondo cui queste armi possono essere lanciate da terra, aria e mare, ma non sono dispiegabili preventivamente. Stando alla Federation of American Scientists, la Russia potrebbe avere 1.912 ordigni di questo tipo, ma questa cifra potrebbe contenere armi ritirate o in procinto di esserlo. Le testate nucleari sono armi micidiali, e anche le meno potenti sono capaci di uccidere migliaia e migliaia di persone e di rendere invivibile un'area per tantissimi anni.",
        "ranked": 22,
        "placed": "Esteri",
        "epoch": 1677095129.0416899,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Putin incontra l'inviato di Xi",
        "date_raw": "Wed, 22 Feb 2023 12:22:50 +0100",
        "date": "2023-02-22",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/22/putin-incontra-linviato-di-xi_2cf018e9-e3b4-4f76-b454-6fbc600f7b03.html",
        "subtitle": "Iniziato l'incontro",
        "content": "\n            \n            (ANSA) - ROMA, 22 FEB - E' cominciato l'incontro tra il\npresidente russo Vladimir Putin e il capo della diplomazia\ncinese Wang Yi. (ANSA).   \n\t\t\t\t          ",
        "ranked": 21,
        "placed": "Esteri",
        "epoch": 1677095129.052725,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Capo Wagner si appella ai russi, esercito ci dia munizioni",
        "date_raw": "Wed, 22 Feb 2023 12:23:48 +0100",
        "date": "2023-02-22",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/22/capo-wagner-si-appella-ai-russi-esercito-ci-dia-munizioni_02c2846a-9706-4367-b644-3b86fd561a89.html",
        "subtitle": "Forte tensione tra gruppo mercenari e ministero Difesa",
        "content": "\n            \n            (ANSA) - MOSCA, 22 FEB - Il capo del gruppo di mercenari\nWagner, l'oligarca russo Yevgeny Prigozhin, ha esortato i russi\na fare pressione sull'esercito affinché fornisca munizioni ai\nsuoi combattenti.   \n\t\t\t\t   Un appello senza precedenti che evidenzia la portata delle\ntensioni tra i mercenari e lo stato maggiore russo. \"Se ogni\nrusso al suo livello - senza chiamare nessuno a protestare -\ndicesse semplicemente 'Date a Wagner le munizioni'\", ha detto.   \n\t\t\t\tDa giorni Prigozhin attacca il ministro della Difesa Sergei\nShoigu dicendo che 'non stava più fornendo munizioni e i suoi\nmilitari stanno subendo enormi perdite'. E l'ha accusato di\nessere un 'traditore'. (ANSA).   \n\t\t\t\t          ",
        "ranked": 20,
        "placed": "Esteri",
        "epoch": 1677095129.0634418,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Francia: insegnante accoltellata a morte da un alunno",
        "date_raw": "Wed, 22 Feb 2023 12:25:10 +0100",
        "date": "2023-02-22",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/22/francia-insegnante-accoltellata-a-morte-da-un-alunno_5a2e25fe-6f89-4807-a7be-6cf96c52f166.html",
        "subtitle": "L'aggressione a Saint-Jean de Luz, nei Paesi Baschi francesi",
        "content": "\n            \n            (ANSA) - PARIGI, 22 FEB - Un'insegnante di una scuola\ncattolica privata di Saint-Jean-de Luz, nel sud-ovest della\nFrancia, è morta dopo essere stata accoltellata da un alunno: è\nquanto riferisce la procura di Bayonne. \"Vi confermo che c'è\nstata un'aggressione con un coltello e che la vittima è appena\ndeceduta\", ha detto il procuratore, Jérôme Bourrier, citato\ndalla France Presse. Lo studente è stato fermato dalla polizia.   \n\t\t\t\tIl ministro dell'Istruzione,Pap Ndiaye, è atteso sul posto a\nSaint-Jean-de-Luz, nei Paesi Baschi francesi, non lontano dal\nconfine con la Spagna. (ANSA).   \n\t\t\t\t          ",
        "ranked": 19,
        "placed": "Esteri",
        "epoch": 1677095129.0730186,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Gb: 'sposa Isis' perde ricorso, confermata revoca cittadinanza",
        "date_raw": "Wed, 22 Feb 2023 11:59:22 +0100",
        "date": "2023-02-22",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/22/gb-sposa-isis-perde-ricorso-confermata-revoca-cittadinanza_77bbb26b-e2f0-434c-8d3b-0566eb7c6f00.html",
        "subtitle": "Niente da fare per Shamima Begun, fuggita 15enne in Siria",
        "content": "\n            \n            (ANSA) - LONDRA, 22 FEB -  Niente da fare per Shamima Begum,\nla 'sposa dell'Isis' fuggita da Londra a 15 anni con due\ncoetanee nel 2015 per unirsi ai miliziani del Califfato in Siria\nprima di essere catturata e ricomparire quattro anni fa, scovata\ndai media, in un campo profughi della zona: i giudici della\nSpecial Immigration Appeals Commission hanno infatti respinto\noggi l'ultimo ricorso contro la revoca della cittadinanza\nbritannica decisa a suo tempo d'autorità dal governo Tory - non\nsenza controversie - nei suoi confronti.   \n\t\t\t\t     Il verdetto odierno significa che Begum - nata in\nInghilterra da genitori originari del Bangladesh, ma cittadina\nsolo del Regno Unito - non potrà tornare nella patria\nabbandonata adolescente quasi 8 anni fa assieme a due coetanee.   \n\t\t\t\tIl provvedimento punitivo, adottato contro di lei nel 2019 per\nasserite ragioni di sicurezza nazionale (materia di competenza\ngovernativa) dall'allora ministro dell'Interno, Sajid Javid,\nresta valido e legittimo, stando ai giudici. A dispetto delle\nargomentazioni degli avvocati difensori secondo cui Shamima,\nampiamente minorenne all'epoca della \"fuga\", sarebbe stata\nvittima di fatto d'una forma di traffico di esseri umani e\nsfruttamento sessuale da parte dell'Isis; nonché di quanto\nemerso da una recente inchiesta giornalistica della Bbc sul\nruolo-trappola svolto da un agente coperto dell'intelligence\ncanadese (alleata di quella britannica) per far entrare\nillegalmente in Siria nel 2015 la teenager con le amiche Kadiza\nSultana e Amira Abase, in modo da usarle poi per raccogliere\ninformazioni a beneficio dei servizi occidentali. (ANSA).   \n\t\t\t\t          ",
        "ranked": 23,
        "placed": "Esteri",
        "epoch": 1677095129.0826275,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Tre italiani feriti nell'incendio del resort in Kenya",
        "date_raw": "Wed, 22 Feb 2023 20:05:09 +0100",
        "date": "2023-02-22",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/africa/2023/02/22/in-fiamme-un-resort-italiano-in-kenya-turisti-in-fuga_41f03c02-c865-41cb-a89a-249cf6fcd7c0.html",
        "subtitle": "Totalmente distrutto il resort dove alloggiavano",
        "content": "Sono tre -. e non due, come si era detto in un primo momento - gli italiani ricoverati al District Hospital di Malindi, in Kenya, a seguito del devastante incendio avvenuto questa mattina nella località turistica costiera di Watamu, dove soggiornano attualmente migliaia di italiani. \r\n\r\n   L'ANSA aveva appresoo da fonti dell'ospedale keniano che due donne italiane sono state ricoverate \"non in pericolo di vita\". Ora la Farnesina ha precisato che oltre a loro è stata ricoverata anche una terza persona. Le turiste alloggiavano al Barracuda Inn Resort, il villaggio turistico italiano che è stato quello più colpito dall'incendio, ormai domato.   Il resort si trova a Watamu, lungo una delle spiagge del Kenya frequentate dai turisti italiani.  Molti clienti sono fuggiti quando è scoppiato l'incendio, cercando di recuperare le loro cose. L'Ambasciata d'Italia a Nairobi, attraverso il consolato onorario di Malindi e in coordinamento con l'Unità di Crisi della Farnesina, sta seguendo l'evolversi della situazione.    A parte i tre turisti ricoverati, tutti gli altri italiani sono stati messi in salvo in altre strutture alberghiere a Watamu, dove le fiamme ha colpito non solo il Barracuda Inn Resort ma anche il Lily Palm. Il primo è andato completamente distrutto, dell'altro è stato ridotto in cenere solo il ristorante sul mare. Altre due strutture italiane locali (Seven Island e Jacaranda), hanno messo a disposizione le loro stanze per gli sfollati, molti dei quali, essendosi iscritti all'App della Farnesina \"Dove siamo nel mondo\", hanno ricevuto subito un messaggio di alert.   \"Siamo stati graziati dal vento - riferisce all'ANSA il general manager del Lily Palm Resort, Maurizio Ciorra - le fiamme si sono fermate appena prima delle cucine e le camere dell'hotel, dove alloggiano un centinaio di italiani, non sono state colpite\". Sono invece circa 180 i turisti fuggiti dalBarracuda Inn, tra cui le due donne italiane ricoverate all'ospedale di Malindi. ",
        "ranked": 15,
        "placed": "Esteri",
        "epoch": 1677095129.1246052,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Usa: giudice nega a vittime dell'11/9 di rifarsi sui beni afgani",
        "date_raw": "Wed, 22 Feb 2023 18:10:28 +0100",
        "date": "2023-02-22",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/02/22/usa-giudice-nega-a-vittime-dell11/9-di-rifarsi-sui-beni-afgani_f409b03f-50fa-4e7b-9a41-b5d343b36a7d.html",
        "subtitle": "I legali avevano richiesto 3,5 miliardi di dollari",
        "content": " Le vittime degli attacchi dell'11 settembre non hanno il diritto di sequestrare 3,5 miliardi di dollari (circa 3,3 miliardi di euro) in beni appartenenti alla banca centrale dell'Afghanistan. Lo ha stabilito un giudice statunitense, secondo quanto riporta la Bbc. I legali delle vittime avevano chiesto di rifarsi sulla banca afghana sostenendo che i fondi del risarcimento avrebbero soddisfatto le sentenze del tribunale ottenute contro i talebani. All'epoca degli attacchi del 2001, i talebani avevano permesso ai militanti di al-Qaeda di operare dall'Afghanistan.    Il giudice George Daniels ha affermato che è la Costituzione a impedirgli di approvare l'accesso ai fondi, congelati dagli Stati Uniti poiché ciò equivarrebbe a stabilire che i talebani sono il governo legittimo dell'Afghanistan. L'amministrazione Biden, infatti, non ha riconosciuto i talebani, il che significa che nemmeno i tribunali statunitensi hanno il potere di farlo.    \"Le vittime hanno il diritto di essere risarciti per il peggior attacco terroristico nella storia della nostra nazione, ma non possono farlo con i fondi della banca centrale dell'Afghanistan\", ha scritto il giudice Daniels nella sentenza.",
        "ranked": 14,
        "placed": "Esteri",
        "epoch": 1677095129.1346915,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Razov, 'con le armi a Kiev l'Italia è parte del conflitto'",
        "date_raw": "Wed, 22 Feb 2023 12:37:53 +0100",
        "date": "2023-02-22",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/22/razov-con-le-armi-a-kiev-litalia-e-parte-del-conflitto_7bed3691-6f56-4736-9fcd-3ab9cb5ee59c.html",
        "subtitle": "L'ambasciatore russo all'ANSA: 'Contro la volontà dei cittadini'",
        "content": "\n            \n            (ANSA) - ROMA, 22 FEB - \"Fornendo armi a Kiev, l'Italia,\nforse contro la propria volontà (perlomeno contro la volontà di\ngran parte dei suoi cittadini), si fa trascinare in una\ncontrapposizione militare, diventando parte in causa nel\nconflitto\". Lo dice l'ambasciatore russo Sergey Razov in\nun'intervista all'ANSA. \"In termini di prospettiva - sottolinea\nil diplomatico russo - rifornire il regime di Kiev di armi ed\nequipaggiamenti militari sempre più sofisticati non avvicina la\npace, anzi non fa che alimentare e inasprire la guerra,\nmoltiplicando le vittime, la distruzione e la sofferenza\".   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 18,
        "placed": "Esteri",
        "epoch": 1677095129.145263,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Mostra della pittrice italiana Sammarco a Bogotà",
        "date_raw": "Wed, 22 Feb 2023 13:37:48 +0100",
        "date": "2023-02-22",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/americalatina/2023/02/22/mostra-della-pittrice-italiana-sammarco-a-bogota_e062d9c4-3a56-4278-80d0-9aa728907def.html",
        "subtitle": "In scena \"eredITA\" sul lascito materiale della cultura italiana",
        "content": "\n            \n            (ANSA) - BOGOTA, 22 FEB - Grazie anche alla collaborazione\ndell'Istituto Italiano di Cultura di Bogotà, la giovane artista\ne illustratrice italiana Cecilia Sammarco è presente in questi\ngiorni in Colombia, con la sua nuova mostra \"eredITA\".   \n\t\t\t\t      L'esposizione, che si compone di 8 opere (\"Mery por\nsiempre\", \"Gelsomina\", \"Disco sole\", \"Pasqualino Marajá\",\n\"Oscura\", \"Nero a Meta'\", \"Casellario\" e \"Succede... nella\nGaiola\"),  sarà fino al 3 marzo presso la galleria Espacio KB\ndella capitale colombiana.   \n\t\t\t\t     \"Si tratta di un lavoro sull'eredità, vista specialmente\ncome il lascito materiale della cultura italiana così come del\npatrimonio domestico che circonda la famiglia\", ha spiegato\nSammarco in un'intervista con l'ANSA.   \n\t\t\t\t    L'esposizione include anche un'opera unica di grande formato\nintitolata \"Giardino a mezzogiorno\", la prima di questo tipo che\nSammarco ha dipinto dopo l'incidente che nel 2019 le ha\ndanneggiato irrimediabilmente le vertebre cervicali\ncompromettendone la mobilità.   \n\t\t\t\t     \"Ci è voluto molto tempo e molta fatica per dipingere il\nquadro, è la prima volta che sono tornata a dipingere un formato\ndi questo tipo\", ha spiegato Sammarco, nata a Cosenza 33 anni fa\ne laureata in architettura.   \n\t\t\t\t    L'opera ritrae otto donne che rappresentano altrettante\nregioni del mezzogiorno italiano (Abruzzo, Basilicata, Calabria,\nCampania, Molise, Puglia, Sicilia e Sardegna), \"tutte illuminate\ndallo stesso sole ma ognuna con le sue differenze come le\nregioni che rappresentano\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 16,
        "placed": "Esteri",
        "epoch": 1677095129.1677277,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Gb: basta carne a Cambridge, studenti vogliono menù solo vegani",
        "date_raw": "Wed, 22 Feb 2023 12:48:05 +0100",
        "date": "2023-02-22",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/22/gb-basta-carne-a-cambridge-studenti-vogliono-menu-solo-vegani_460fbe61-269c-4bfd-886e-c3a6526de168.html",
        "subtitle": "Voto favorevole a mozione 'green', ora negoziati col rettore",
        "content": "\n            \n            (ANSA) - LONDRA, 22 FEB - La carne e i derivati animali, di\nqualunque tipo e specie, potrebbero sparire presto da tutte le\ncaffetterie e mense della celeberrima università britannica di\nCambridge, autentico monumento dell'istruzione accademica\nmondiale. A preannunciarlo sono i media del Regno, all'indomani\ndel voto favorevole della maggioranza degli studenti della\nCambridge Student Union, organismo di rappresentanza degli\niscritti, ad \"avviare negoziati\" con il rettorato per cercare\nd'imporre menu esclusivamente vegani all'interno dei campus.   \n\t\t\t\t   L'obiettivo dichiarato è quello di arrivare a cancellare\nl'offerta di qualsiasi prodotto d'origine animale, a beneficio\ndi menu \"vegetali sostenibili al 100%\". Ed è il frutto di una\ncampagna ad hoc lanciata in una quarantina di atenei d'oltre\nManica da un collettivo di studenti ambientalisti sotto le\ninsegne di Cambridge's Plant Based Universities Campaign: col\nsostegno degli attivisti radicali di Animal Rebellion,\nfiliazione del gruppo Extinction Rebellion. La mozione\nsottoposta al voto ha ottenuto il 72% dei consensi, anche se\nl'astensione dalla urne è stata significativa. La decisione\nfinale spetterà comunque ai vertici amministrativi\ndell'università, visto che gli studenti non hanno il potere di\nstabilire quali alimenti ammettere e quali no, come riconoscono\ngli stessi proponenti: convinti peraltro di aver ricevuto \"un\nmandato forte\" a cambiare le cose.   \n\t\t\t\t   Già dal 2016, su pressione di movimenti vegani e vegetariani,\nl'University Catering Services (che gestisce i servizi mensa a\nCambridge) aveva eliminato la carne bovina e l'agnello da tutti\ni menu disponibili. Mentre un'analoga decisione è stata adottata\nnel 2020 pure a Oxford - storica rivale al top delle istituzioni\nuniversitarie britanniche ed europee -  dove però alcune \"carni\nrosse\" vengono tuttora servite qua e là. (ANSA).   \n\t\t\t\t          ",
        "ranked": 17,
        "placed": "Esteri",
        "epoch": 1677095129.1775837,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Brexit: scontro tra Sunak e Starmer sui negoziati per Protocollo",
        "date_raw": "Wed, 22 Feb 2023 14:39:18 +0100",
        "date": "2023-02-22",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/22/brexit-scontro-tra-sunak-e-starmer-sui-negoziati-per-protocollo_78aad674-5864-4ab5-bd63-d3924e28fce6.html",
        "subtitle": "Premier sotto pressione per accordo con Ue e critiche Tory",
        "content": "\n            \n            (ANSA) - LONDRA, 22 FEB - Un serrato botta e risposta durante\nl'odierno Queston Time alla Camera dei Comuni tra il premier\nconservatore Rishi Sunak, impegnato nei colloqui con l'Ue per\narrivare a un accordo sulla modifica del Protocollo per\nl'Irlanda del Nord, e il leader dell'opposizione laburista Sir\nKeir Starmer, che ha chiesto chiarimenti sulla linea seguita dal\ngoverno rispetto all'intesa post-Brexit.   \n\t\t\t\t    \"L'accordo che sta negoziando prevedrà che l'Irlanda del\nNord segua alcune leggi dell'Ue?\", ha esordito Starmer. Il primo\nministro di fronte a questa e ad altre richieste di dettagli\nsulle trattative ha evitato di approfondire, affermando che sono\nin corso \"intense discussioni\" tra Londra e Bruxelles per\n\"trovare un accordo soddisfacente\". E ha assicurato: \"Continuerò\na lottare finchè non ci sarà un'intesa\". Ma il leader laburista\nha rilanciato, sottolineando le divisioni all'interno del\npartito di maggioranza, emerse negli ultimi giorni con le\ncritiche degli esponenti brexiteer alla linea pragmatica di\nSunak. \"Sarà onesto con loro sul ruolo che dovrà avere la Corte\ndi giustizia europea in Irlanda del Nord?\", ha domandato in\nmerito Starmer. Da giorni infatti si parla sui media del Regno\nUnito del fatto che Londra cederebbe sul mantenimento di un\nqualche ruolo della corte europea quale arbitro ultimo di\neventuali contenziosi.   \n\t\t\t\t   Il premier Tory ha di nuovo sottolineato l'importanza di\nraggiungere un'intesa con Bruxelles e accusato Starmer di avere\nuna posizione filo-Ue e non invece concentrata sulla difesa\ndegli interessi britannici. Il primo ministro ha inoltre\npromesso che il Parlamento voterà sull'accordo di modifica. Nel\ndibattito ai Comuni è intervenuto anche Sir Jeffrey Donaldson,\nleader degli unionisti nordirlandesi del Dup, che chiedono con\nforza una modica del Protocollo prima di formare a Belfast un\ngoverno di unità nazionale coi repubblicani dello Sinn Fein come\nprevisto dagli Accordi di Pace del Venerdi Santo. La priorità\nper il suo schieramento è \"garantire il posto dell'Irlanda del\nNord\" nel Regno e che non ci sia l'imposizione di leggi europee\n\"senza un controllo democratico\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 12,
        "placed": "Esteri",
        "epoch": 1677095129.205055,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Lavrov l'1 e 2 marzo a New Delhi per riunione G20",
        "date_raw": "Wed, 22 Feb 2023 14:51:05 +0100",
        "date": "2023-02-22",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/22/lavrov-l1-e-2-marzo-a-new-delhi-per-riunione-g20_971d6282-a7f4-47d5-bd45-52a0857a835c.html",
        "subtitle": "Lo ha annunciato il ministero degli Esteri di Mosca",
        "content": "\n            \n            (ANSA) - MOSCA, 22 FEB - Il ministro degli Esteri russo\nSerghei Lavrov parteciperà l'1 e il 2 marzo alla riunione dei\nministri degli Esteri del G20 a New Delhi. Lo ha annunciato il\nministero degli Esteri di Mosca. (ANSA).   \n\t\t\t\t          ",
        "ranked": 11,
        "placed": "Esteri",
        "epoch": 1677095129.2149596,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Francia: allerta siccità, rischio razionamenti acqua già a marzo",
        "date_raw": "Wed, 22 Feb 2023 14:30:59 +0100",
        "date": "2023-02-22",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/22/francia-allerta-siccita-rischio-razionamenti-acqua-gia-a-marzo_e5841286-18a8-4b73-a1a4-fd4fabbb5b58.html",
        "subtitle": "Ministro avverte: '3 mesi ritardo sul riempimento delle falde'",
        "content": "La Francia potrebbe subire numerose restrizioni di acqua già dal prossimo mese di marzo, un fatto inedito in questo periodo dell'annno, dopo il nuovo record di 32 giorni senza pioggia e un inverno particolarmente secco. \"La Francia è in stato d'allerta\" e \"abbiamo circa 3 mesi di ritardo sul riempimento\" delle falde aquifere, ha avvertito ai microfoni di radio Franceinfo il ministro responsabile per la Transizione ecologica, Christophe Béchu, che lunedì prossimo riunirà i prefetti al fine di \"prendere misure di restrizione che siano 'soft', dal mese di marzo, per evitare di ritrovarsi in situazioni catastrofiche\" con l'approssimarsi dell'estate.    Intanto, nella regione francese delle Lande, un migliaio di agricoltori hanno manifestato ieri a titolo preventivo per difendere le loro quote sul prelievo di acqua e la costruzione di bacini di stoccaggio. \"Non c'è agricoltura senza acqua\", ha ribadito il ministro dell'Agricoltura, Marc Fesneau, confermando oggi in conferenza stampa che 60 nuovi progetti di opere idrauliche a vocazione agricola verranno \"messi in servizio entro giugno\". Opere che suscitano tuttavia l'opposizione degli ecologisti che invocano l'avvento di un'agricoltura più sostenibile e rispettosa dell'ambiente. In questi giorni, numerosi giornali e telegiornali francesi hanno consacrato il loro spazio ai canali in secca a Venezia, la città dei Dogi divenuta simbolo della siccità record che ha toccato in queste ultime settimane diversi territori dell'Europa mentre si attende il ritorno delle piogge a breve. ",
        "ranked": 13,
        "placed": "Esteri",
        "epoch": 1677095129.2333097,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Inviato Xi, 'Cina svolgerà ruolo costruttivo su Ucraina'",
        "date_raw": "Wed, 22 Feb 2023 15:40:53 +0100",
        "date": "2023-02-22",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/22/inviato-xi-cina-svolgera-ruolo-costruttivo-su-ucraina_9835fb61-ec43-423a-b48b-4f96715911bc.html",
        "subtitle": "In una 'posizione oggettiva e imparziale'",
        "content": "\n            \n            (ANSA) - MOSCA, 22 FEB - La Cina intende svolgere \"un ruolo\ncostruttivo per la soluzione politica della crisi ucraina\"\nmantenendo una \"posizione oggettiva e imparziale\". Lo ha detto\nl'inviato cinese Wang Yi, citato dalla Tass, incontrando oggi il\npresidente russo Vladimir Putin a Mosca. (ANSA).   \n\t\t\t\t          ",
        "ranked": 8,
        "placed": "Esteri",
        "epoch": 1677095129.2442276,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cisgiordania:6 i palestinesi uccisi in scontri con Israele",
        "date_raw": "Wed, 22 Feb 2023 18:23:23 +0100",
        "date": "2023-02-22",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/02/22/cisgiordania6-i-palestinesi-uccisi-in-scontri-con-israele_6261e336-6ca4-41d3-89ba-099c80e9603b.html",
        "subtitle": "Una settantina i feriti, di cui almeno 6 gravi",
        "content": "\n            \n            (ANSA) - TEL AVIV, 22 FEB - I palestinesi uccisi durante\nscontri con l'esercito israeliano a Nablus nel corso di\nun'operazione militare sono saliti a 6. Il bilancio è stato\nannunciato dal ministero della sanità citato dalla Wafa. I\nferiti sono circa 70, di cui 6 gravi. (ANSA).   \n\t\t\t\t          ",
        "ranked": 4,
        "placed": "Esteri",
        "epoch": 1677095129.2655237,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Putin cancella linee politica estera del 2012 con Ue-Nato",
        "date_raw": "Wed, 22 Feb 2023 15:51:10 +0100",
        "date": "2023-02-22",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/22/putin-cancella-linee-politica-estera-del-2012-con-ue-nato_d4fdea60-3d3b-4350-b928-18f2574b852e.html",
        "subtitle": "Revocato decreto,prevedeva anche integrità territoriale Moldavia",
        "content": "\n            \n            (ANSA) - MOSCA, 22 FEB - Il presidente russo Vladimir Putin\nha revocato, di fronte ai \"profondi cambiamenti nelle relazioni\ninternazionali\", il decreto  sulle linee di politica estera\nrisalente al 2012 in cui metteva tra gli obiettivi la\ncooperazione con la Ue per la creazione di \"un unico spazio\neconomico e umano dall'Atlantico all'Oceano Pacifico\" e lo\nsviluppo delle \"relazioni con la Nato\". Lo si legge sul sito del\nCremlino. Tra gli obiettivi indicati vi era anche la \"soluzione\ndel problema della Transnistria basato sul rispetto della\nsovranità e dell'integrità territoriale\" della Moldavia,\nanch'essa revocata con il decreto. (ANSA).   \n\t\t\t\t          ",
        "ranked": 7,
        "placed": "Esteri",
        "epoch": 1677095129.286897,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Attanasio: il primo marzo udienza conclusiva a Kinshasa",
        "date_raw": "Wed, 22 Feb 2023 16:18:54 +0100",
        "date": "2023-02-22",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/africa/2023/02/22/attanasio-il-primo-marzo-udienza-conclusiva-a-kinshasa_8fe2a367-ea03-44f9-8fe5-220b9608886d.html",
        "subtitle": "Attese la richieste dell'accusa per i sei imputati",
        "content": "\n            \n            (ANSA) - IL CAIRO, 22 FEB - E' fissata per mercoledì\nprossimo, primo marzo, l'udienza conclusiva del processo in\ncorso a Kinshasa per l'uccisione dell'ambasciatore Luca\nAttanasio, del carabiniere Vittorio Iacovacci e del loro autista\nMustapha Milambo. Lo segnalano fonti informate dalla capitale\ndella Repubblica democratica del Congo nel secondo anniversario\ndella morte del diplomatico italiano.   \n\t\t\t\t   Fra una settimana sono attese le richieste dell'accusa e le\narringhe di parte civile e difesa, viene precisato, ricordando\nche la data era stata fissata alla precedente udienza, svoltasi\nil 15 febbraio. Come noto, da ottobre sono alla sbarra davanti a\nun tribunale militare sei congolesi (il \"capobanda\" è latitante)\naccusati per l'agguato in cui fu ucciso Attanasio.   \n\t\t\t\t   Le accuse a loro carico sono, a vario titolo, di omicidio,\nassociazione a delinquere e detenzione illegale di armi e\nmunizioni da guerra, l'imputazione che giustifica il ricorso al\ntribunale militare. Gli imputati hanno negato un loro\ncoinvolgimento ritrattando iniziali ammissioni estorte, a loro\ndire, con la violenza.   \n\t\t\t\t   Attanasio, 43 anni, era stato ferito a morte da colpi di arma\nda fuoco in un'imboscata tesa da criminali a un convoglio del\nProgramma alimentare mondiale delle Nazioni Unite (Pam) con cui\nviaggiava ai margini del Parco nazionale dei Virunga, nella\nprovincia di Kivu Nord, area ad alto rischio da tre decenni.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 6,
        "placed": "Esteri",
        "epoch": 1677095129.296698,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Eredi Malcolm X fanno causa, NY, Cia e Fbi complici assassinio",
        "date_raw": "Wed, 22 Feb 2023 15:33:24 +0100",
        "date": "2023-02-22",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/02/22/eredi-malcolm-x-fanno-causa-ny-cia-e-fbi-complici-assassinio_d0443d1e-f862-49f9-8f62-fef63f51dba4.html",
        "subtitle": "Due condannati scagionati nel 2021, 'gravi errori in indagini'",
        "content": "\n            \n            (ANSA) - NEW YORK, 22 FEB - La famiglia di Malcolm X lancia\nuna causa da cento milioni di dollari accusando la polizia di\nNew York, la Cia e l'Fbi di responsabilita' nella morte del\nleader della 'Nazione dell'Islam'. La figlia Ilyasah Shabazz\nsostiene che le agenzie federali e di New York \"nascosero\nfraudolentemente le prove del loro ruolo nel piano di\nassassinare Malcolm X\".   \n\t\t\t\t   In una conferenza stampa nel luogo dove, bambina di appena\ndue anni, vide il padre morire assassinato, Shabazz ha ricordato\nche \"per anni la famiglia si e' battuta perche' la verita'\nsull'omicidio venga alla luce\". Cia e Fbi non hanno reagito\nall'azione mentre la polizia di New York si e' chiusa dietro un\nno comment.   \n\t\t\t\t     Malcolm X divenne famoso come portavoce nazionale della\nNazione dell'Islam, un gruppo di musulmani afro-americani che\npredicavano il separatismo dei neri. Quando, dopo un decennio\nalla guida del gruppo, se ne era distaccato assumendo posizioni\npiu' moderate, erano cominciate minacce di morte. Il 21 febbraio\n1965 tre uomini, tutti afroamericani, aprirono il fuoco nella\nAudubon Ballroom di Harlem. Malcolm spiro' a 39 anni davanti\nalla moglie incinta e a tre delle sue figlie.   \n\t\t\t\t    Degli uomini originariamente condannati per l'assassinio,\ndue sono stati alla fine scagionati nel novembre 2021 per non\naver commesso il fatto e uno di loro, che e' ancora vivo, ha\nfatto causa l'anno scorso per i decenni passati in carcere. Il\nterzo, Talmadge Hayer, l'unico che aveva confessato, era uscito\n'sulla parola' undici anni prima. \"Gravi errori\" sono stati\ncommessi nelle indagini e durante il processo dagli inquirenti e\ndagli investigatori di Fbi e della polizia di New York che\navrebbero coperto parte delle prove della loro innocenza, aveva\nammesso due anni fa l'ex procuratore di New York Cyrus Vance\naprendo la strada alla revisione di uno dei piu' clamorosi casi\ndi omicidio degli anni Sessanta.   \n\t\t\t\t   Ora sono le figlie di Malcolm X che hanno rilanciato la\npalla: vogliono sapere  come andarono davvero le cose e perche'\nil padre non fu adeguatamente protetto. (ANSA).   \n\t\t\t\t          ",
        "ranked": 10,
        "placed": "Esteri",
        "epoch": 1677095129.319805,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cisgiordania: 10 palestinesi uccisi in scontri con Israele",
        "date_raw": "Wed, 22 Feb 2023 19:45:53 +0100",
        "date": "2023-02-22",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/02/22/cisgiordania-10-palestinesi-uccisi-in-scontri-con-israele_2cd78590-b7fc-445f-97c3-6ed8dd859ac8.html",
        "subtitle": "Esercito Israele, operazione per neutralizzare tre ricercati",
        "content": " E' di 10 il nuovo bilancio dei palestinesi uccisi in scontri armati con l'esercito israeliano durante un'operazione militare a Nablus in Cisgiordania. Lo ha fatto sapere il ministero della Sanità locale, citato dalla Wafa, secondo cui il numero dei feriti ha superato i 102 e di cui 7 sono in gravi condizioni.    L'operazione condotta dall'esercito israeliano oggi a Nablus e' stata ordinata ''per neutralizzare tre ricercati coinvolti in attacchi armati in Giudea-Samaria (Cisgiordania, ndr), i quali progettavano altri attacchi nell'immediato futuro''. Lo hanno riferito in un comunicato congiunto l'esercito israeliano e lo Shin Bet, il servizio di sicurezza interno.    Due dei ricercati - Hussam Assalim e Walid Dachil - militavano nella fazione locale di Nablus nota come 'Fossa dei Leoni'. Il terzo ricercato - Muhammad Ala' Fatah - era un membro della Jihad islamica. (ANSA).   ",
        "ranked": 2,
        "placed": "Esteri",
        "epoch": 1677095129.3307705,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Biden, leader fianco est Nato sono in prima linea",
        "date_raw": "Wed, 22 Feb 2023 15:37:40 +0100",
        "date": "2023-02-22",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/22/biden-leader-fianco-est-nato-sono-in-prima-linea_d06702fd-8123-4138-ba17-0377d1f5a257.html",
        "subtitle": "Presidente: 'Ora dobbiamo essere piu' uniti che mai'",
        "content": "\n            \n            (ANSA) - WASHINGTON, 22 FEB - \"Dopo l'invasione dell'Ucraina\nda parte di Putin, è ancora piu' importante restare uniti\".  Lo\nha detto Joe Biden parlando alla riunione con i leader del\nfianco est della Nato a Varsavia. \"Voi siete al fronte, e sapete\nbene cos'è in gioco\", ha sottolineato il presidente americano\nribadendo che gli Stati Uniti difenderanno \"ogni centimetro del\nterritorio della Nato\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 9,
        "placed": "Esteri",
        "epoch": 1677095129.3402615,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Zelenska, Onu crei tribunale speciale per crimini Russia",
        "date_raw": "Wed, 22 Feb 2023 17:09:42 +0100",
        "date": "2023-02-22",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/22/zelenska-onu-crei-tribunale-speciale-per-crimini-russia_f7f77d57-173a-470f-b301-bb92839f19c2.html",
        "subtitle": "Videomessaggio first lady: 'Mosca ha attaccato diritti umani'",
        "content": "\n            \n            (ANSA) - NEW YORK, 22 FEB - \"Il genocidio in una nazione\nsignifica che nessun paese puo' vivere in pace. Quando la Russia\ncolpisce l'Ucraina, e' un attacco ai principi dei diritti umani.   \n\t\t\t\tNoi non stiamo solo combattendo per il nostro paese, ma per i\ndiritti umani, del nostro popolo e di tutti quanti voi\". Lo ha\ndetto la first lady ucraina Olena Zelenska in un video messaggio\nad un evento organizzato a Kiev all'Onu in occasione\ndell'anniversario dell'invasione russa.   \n\t\t\t\t     \"Abbiamo chiesto all'Onu di istituire un tribunale speciale\nper i crimini di aggressione della Russia - ha aggiunto - serve\na tutti perche' questo non si ripeta mai piu'\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Esteri",
        "epoch": 1677095129.3595932,
        "language": "IT",
        "source": "ANSA"
    }
]
