[
    {
        "title": "Qatar: confermato arresto Tarabella, nuova udienza giovedì",
        "date_raw": "Sat, 11 Feb 2023 13:39:55 +0100",
        "date": "2023-02-11",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/11/qatar-confermato-arresto-tarabella-nuova-udienza-giovedi_ed8c080a-2e53-4c84-a9c5-e600861fff63.html",
        "subtitle": "Terminato interrogatorio con giudice Claise",
        "content": "\n            \n            (ANSA) - BRUXELLES, 11 FEB - Il giudice istruttore Michel\nClaise, a quanto si apprende da fonti della Procura, al termine\ndell'interrogatorio di questa mattina ha confermato l'arresto\ndell'eurodeputato Marc Tarabella. L'udienza di convalida è stata\nfissata per giovedì. (ANSA).   \n\t\t\t\t          ",
        "ranked": 10,
        "placed": "Esteri",
        "epoch": 1676155525.23408,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Francia: nuove manifestazioni contro la riforma delle pensioni",
        "date_raw": "Sat, 11 Feb 2023 13:40:16 +0100",
        "date": "2023-02-11",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/11/francia-nuove-manifestazioni-contro-la-riforma-delle-pensioni_9ac8fd93-4a27-4d4c-a3f4-55e4930c0e7b.html",
        "subtitle": "Sindacati minacciano di 'fermare il paese'",
        "content": "\n            \n            (ANSA-AFP) - PARIGI, 11 FEB - Quarto giorno di proteste in\nFrancia contro l'impopolare riforma delle pensioni, con i\nsindacati che hanno avvertito di essere pronti a \"fermare la\nFrancia\" nelle prossime settimane se non saranno ascoltati dal\ngoverno.   \n\t\t\t\t   Il numero uno del sindacato riformista Cfdt, Laurent Berger,\nha parlato di \"follia democratica da parte del governo che sta\nignorando quanto sta accadendo\", mentre il suo omologo della\nCgt, Philippe Martinez, ha sottolineato che \"la palla è nel\ncampo dell'esecutivo\". (ANSA-AFP).   \n\t\t\t\t          ",
        "ranked": 11,
        "placed": "Esteri",
        "epoch": 1676155525.2497833,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Trovato responsabile danni a consolato Barcellona,è italiano",
        "date_raw": "Sat, 11 Feb 2023 13:38:54 +0100",
        "date": "2023-02-11",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/11/trovato-responsabile-danni-a-consolato-barcellonae-italiano_51224e88-5ada-4833-a606-4ca96ebf4378.html",
        "subtitle": "Già indagato per scontri di piazza nel 2021, è stato sentito",
        "content": "\n            \n            (ANSA) - MADRID, 11 FEB - La polizia catalana ha individuato\nuno dei presunti responsabili di aver vandalizzato una parte\ndell'esterno del consolato italiano di Barcellona due settimane\nfa, con scritte in appoggio ad Alfredo Cospito: lo si apprende\nda un comunicato. Il sospettato, sentito dagli inquirenti\ngiovedì scorso, è un cittadino italiano. Le indagini lo indicano\ncome uno degli appartenenti a un gruppetto di 8 persone (sei\nitaliani) già sospettato di aver dato fuoco ad un furgone dei\nvigili di Barcellona durante scontri di piazza nel 2021. Le\ngeneralità non sono state rese note. Le indagini continuano per\nindividuare altre persone coinvolte. (ANSA).   \n\t\t\t\t          ",
        "ranked": 12,
        "placed": "Esteri",
        "epoch": 1676155525.272415,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Medvedev attacca, 'presto l'Europa scomparirà del tutto'",
        "date_raw": "Sat, 11 Feb 2023 17:30:37 +0100",
        "date": "2023-02-11",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/11/medvedev-attacca-presto-leuropa-scomparira-del-tutto_df88a12d-19dc-44fc-b9e2-fc2f6c1eb874.html",
        "subtitle": "'I suoi leader dilettanti e russofobi al servizio degli Usa'",
        "content": "\n            \n            (ANSA) - ROMA, 11 FEB - L'Europa \"si sta già dissolvendo\" e\n\"presto scomparirà del tutto\" in un nuovo \"ratto dell'Europa\" ad\nopera degli Stati Uniti. E' l'ultimo attacco del vicepresidente\ndel Consiglio di sicurezza russo Dmitry Medvedev commentando il\nviaggio europeo del presidente ucraino Volodymyr Zelensky.   \n\t\t\t\t   \"Dirette, prime pagine di giornali, foto con capi europei\nmentre in parallelo centinaia di ucraini mobilitati ogni giorno\nmuoiono, spinti con la forza a proteggere gli interessi della\ncricca nazista al potere\", ha scritto l'ex presidente russo su\nTelegram, definendo i leader europei \"dilettanti del tutto\nmiserabili\" e \"russofobi\" che \"non staranno mai nemmeno accanto\nai loro predecessori, coloro che, dopo la guerra più distruttiva\ndel XX secolo, stavano costruendo una nuova Europa indipendente\ne prospera\".   \n\t\t\t\t   \"La vecchia civiltà europea si sta già dissolvendo sotto\nl'assalto degli immigrati che arrivano da tutto il mondo. E\npresto scomparirà del tutto, ripetendo il noto mito del ratto di\nEuropa da parte di Zeus. Solo che oggi, il ruolo del toro sarà\nsvolto dall'impudente America, servita dai traditori degli\ninteressi europei come la Polonia e i Paesi baltici\", conclude\nMedvedev. (ANSA).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Esteri",
        "epoch": 1676155525.2841063,
        "language": "IT",
        "source": "ANSA"
    }
]
