[
    {
        "title": "Sisma Turchia e Siria, oltre 7.200 il bilancio dei morti",
        "date_raw": "Tue, 7 Feb 2023 20:36:11 +0100",
        "date": "2023-02-07",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/07/sisma-turchia-e-siria-oltre-7.200-il-bilancio-dei-morti_d72758cc-50ac-4e48-ac3b-20bdcd8dd009.html",
        "subtitle": "Finora 5.434 morti accertati in Turchia, 1.832 in Siria",
        "content": "\n            \n            (ANSA) - ISTANBUL, 07 FEB - Il bilancio delle vittime del\nviolento terremoto che ha colpito la Turchia e la Siria è salito\na oltre 7.266. Lo mostrano i dati ufficiali, mentre i\nsoccorritori sono ancora alla ricerca di sopravvissuti\nintrappolati. Funzionari e medici hanno affermato che 5.434\npersone sono morte in Turchia e 1.832 in Siria, portando così il\ntotale delle vittime a oltre 7.200. (ANSA).   \n\t\t\t\t          ",
        "ranked": 7,
        "placed": "Esteri",
        "epoch": 1675819822.816266,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Spagna, annullata esclusione delle corride dal bonus 18enni",
        "date_raw": "Tue, 7 Feb 2023 20:48:05 +0100",
        "date": "2023-02-07",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/07/spagna-annullata-esclusione-delle-corride-dal-bonus-18enni_aa08d877-4150-4613-9640-440169bc0748.html",
        "subtitle": "Per Corte Suprema la decisione del governo non è giustificata",
        "content": "\n            \n            (ANSA) - MADRID, 07 FEB - La Corte Suprema spagnola ha\nannullato la decisione del governo iberico di escludere gli\nspettacoli di tauromachia dalle opzioni usufruibili con il bonus\ncultura per diciottenni finanziato dallo Stato: lo si apprende\nda un comunicato ufficiale. L'Alto tribunale ha così accolto il\nricorso di una fondazione che promuove le corride, ritenendo\n\"insufficientemente giustificato\" il provvedimento\ndell'esecutivo.   \n\t\t\t\t   In Spagna, il bonus cultura per i 18enni è stato lanciato nel\n2021 dal premier Pedro Sánchez, che ha indicato come modelli di\nriferimento quello italiano e quello francese. Per poter\nrestringere di nuovo la sua validità nel caso delle corride,\nl'esecutivo dovrà riformulare la giustificazione che sostiene la\ndecisione, secondo la Corte Suprema. (ANSA).   \n\t\t\t\t          ",
        "ranked": 6,
        "placed": "Esteri",
        "epoch": 1675819822.8269842,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Biden, democrazia Usa ferita ma indomita e intatta",
        "date_raw": "Wed, 8 Feb 2023 01:06:41 +0100",
        "date": "2023-02-08",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/02/08/biden-democrazia-usa-ferita-ma-indomita-e-intatta_78e39f26-9042-4c37-9039-b800b1c9c8c8.html",
        "subtitle": "Appello a repubblicani per lavoro bipartisan",
        "content": "\n            \n            (ANSA) - WASHINGTON, 07 FEB - \"Due anni fa, la nostra\ndemocrazia ha affrontato la sua più grande minaccia dai tempi\ndella guerra civile. Oggi, benche' ferita, la nostra democrazia\nrimane indomita e intatta\". E' uno dei passaggi del discorso del\npresidente Usa Joe Biden sullo stato dell'Unione, secondo le\nanticipazioni diffuse dalla Casa Bianca.   \n\t\t\t\t   \"La storia dell'America - afferma - è una storia di progresso\ne resilienza…Siamo l'unico paese che è uscito da ogni crisi più\nforte di quando è entrato. Questo è quello che stiamo facendo di\nnuovo\". E poi: \"Due anni fa la nostra economia stava\nvacillando\", invece \"abbiamo creato un record di 12 milioni di\nnuovi posti di lavoro, più posti di lavoro creati in due anni di\nquanti ne abbia mai creati un presidente in quattro anni. Due\nanni fa, il Covid aveva chiuso le nostre attività, chiuso le\nnostre scuole e ci aveva derubato di così tanto. Oggi il Covid\nnon controlla più le nostre vite\".   \n\t\t\t\t   Biden lancia inoltre un appello bipartisan ai repubblicani:\n\"Se abbiamo potuto lavorare insieme nell'ultimo Congresso, non\nc'è motivo per cui non possiamo farlo in questo nuovo. La gente\nci ha inviato un messaggio chiaro. La lotta per la lotta, il\npotere per il potere, il conflitto per il conflitto non ci\nportano da nessuna parte. Questa è sempre stata la mia visione\nper il paese: ripristinare l'anima della nazione, ricostruirne\nla spina dorsale, la classe media, per unire il Paese\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 1,
        "placed": "Esteri",
        "epoch": 1675819822.900232,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Sisma: Messico invia 16 cani da soccorso 'famosi'",
        "date_raw": "Tue, 7 Feb 2023 21:26:05 +0100",
        "date": "2023-02-07",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/07/sisma-messico-invia-16-cani-da-soccorso-famosi_6c2efd14-90a9-4711-a32d-68b98621a2d2.html",
        "subtitle": "Hanno all'attivo il salvataggio di molte vite anche a Haiti",
        "content": "\n            \n            (ANSA) - ROMA, 07 FEB - Il Messico ha inviato in Turchia 16\ncani da soccorso altamente specializzati, alcuni dei quali\nvantano curriculum di salvataggi sotto le macerie da terremoti\ndi tutto rispetto. I cani, insieme a squadre di soccorritori\nmilitari altamente specializzati, sono decollati da Città del\nMessico. Lo scive la Bbc.   \n\t\t\t\t   In Messico i cani hanno avuto un ruolo da protagonisti dopo\nil terremoto del 2017 e hanno conquistato il cuore dei messicani\ncompiendo miracoli. Come fece Frida, un labrador retriever in\nservizio presso la Marina, morto di vecchiaia lo scorso anno,\nche si distinse in un team di cani dopo il terremoto in Messico\ndel 2017 e che - scrive la Bbc - ha all'attivo il salvataggio di\n12 vite umane fra Messico, Haiti, Guatemala ed Ecuador e anche\nil ritrovamento di 40 corpi. Sui media apparve una foto in cui\nFrida appare con scarpette protettive antiscivolo su tutte le\nquattro zampe e con occhialoni protettivi. Se Frida non c'è più,\nnello squadrone canino in viaggio per la Turchia ci sarà però un\naltro veterano del terremoto del 2017: il pastore belga Ecko.   \n\t\t\t\t   Il Messico non invia nelle zone terremotate solo cani e\nmilitari, ma anche volontari civili, come il gruppo Los Topos de\nTlatelolc (Le talpe di Tlatelolco), che hanno offerto aiuto alla\nTurchia tramite il ministro degli Esteri, Marcelo Ebrard, che\nnel giro di poche ore ha fatto messo loro a disposizione un\naereo. (ANSA).   \n\t\t\t\t          ",
        "ranked": 4,
        "placed": "Esteri",
        "epoch": 1675819822.9436905,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Sisma, morto a 12 giorni con mamma e papà sotto la casa crollata",
        "date_raw": "Tue, 7 Feb 2023 21:15:39 +0100",
        "date": "2023-02-07",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/07/sisma-morto-a-12-giorni-con-mamma-e-papa-sotto-la-casa-crollata_5c23713b-f3b4-4cca-bca3-fe4e50f213fc.html",
        "subtitle": "Ad Hatay, al confine con la Siria",
        "content": "\n            \n            (ANSA) - ROMA, 07 FEB - Belli, giovani e sorridenti nel\nconsueto selfie. E poi lui, con il nuovo arrivato in una foto a\ncasa. Sono, anzi erano, Bestami Uğur Alkan, sua moglie Özge\nAlkan e il loro bimbo di 12 giorni, Arven. Già tanti capelli e\nun maglioncino giallo troppo grande. I neonati, si sa, crescono\nvelocemente. Ma lui non ne ha avuto il tempo. E' morto con i \nsuoi genitori sotto le macerie delle loro casa crollata ad\nHatay, nella Turchia centro meridionale al confine con la Siria,\nuna delle aree più colpite dal sisma che ha provocato oltre\n7.000 morti e decine di migliaia di feriti.  Bestami, riporta\nHurriyet, si era stabilito nell'area di Hatay tre anni fa dove\nlavorava come avvocato.   \n\t\t\t\t \"Il nostro dolore è grande. Invochiamo la misericordia di Dio\nper tutti i nostri cittadini, i colleghi, i loro coniugi e i\nloro bambini che hanno perso la vita in questo grande disastro\",\nha scritto in un messaggio l'ordine degli avvocati di Tekirdağ,\nal quale Bestami era iscritto. (ANSA).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Esteri",
        "epoch": 1675819822.979261,
        "language": "IT",
        "source": "ANSA"
    }
]
