[
    {
        "title": "L'Estonia al voto, la premier Kallas cerca la riconferma",
        "date_raw": "Sun, 5 Mar 2023 11:28:15 +0100",
        "date": "2023-03-05",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/05/lestonia-al-voto-la-premier-kallas-cerca-la-riconferma_82e72f1a-b54e-4494-9579-5f19c2f8a16d.html",
        "subtitle": "Secondo un sondaggio il voto premierà i nazionalisti di destra",
        "content": "Gli estoni votano oggi per eleggere un nuovo Parlamento, in una competizione che potrebbe rafforzare i nazionalisti di estrema destra contrari a ulteriori consegne di armi all'Ucraina. Il Partito riformista di centrodestra della premier Kaja Kallas dovrebbe comunque ottenere una vittoria di misura, raccogliendo il 28,7% dei voti, e probabilmente dovrà formare una coalizione per rimanere ben saldo al potere.    In base alla rilevazione di Kantar Emor effettuata a febbraio, l'estrema destra Ekre dovrebbe piazzarsi al secondo posto con il 18,2% dei consensi. Il sondaggio colloca il Partito di Centro al 13,4%, l'Estonia 200 al 13,4%, i socialdemocratici al 10,1 e Isamaa (Patria) all'8,5%.    L'Estonia, un Paese di 1,3 milioni di persone che confina con la Russia, ha un Parlamento unicamerale con 101 seggi. Membro dell'Ue e della Nato, questo Stato baltico è stato tra i primi nell'ultimo anno a sostenere l'importanza di inviare maggiori aiuti militari all'Ucraina per combattere l'invasione russa.    Il 47% dei cittadini aventi diritto di voto ha già espresso anticipatamente il proprio voto. Secondo l'ordinamento elettorale del Paese baltico, gli elettori possono esprimere - elettronicamente o negli appositi seggi - il proprio voto nella settimana precedente alle elezioni dietro semplice comunicazione all'ufficio elettorale. Tra chi ha deciso di esprimere anticipatamente la propria preferenza, un numero record di cittadini - circa 313.000 - ha fruito, nel corso di questa settimana, della possibilità di votare in forma elettronica.   ",
        "ranked": 8,
        "placed": "Esteri",
        "epoch": 1678019425.2266004,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Media, russi usano superbomba da 1.500 kg per prima volta",
        "date_raw": "Sun, 5 Mar 2023 09:41:18 +0100",
        "date": "2023-03-05",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/05/media-russi-usano-superbomba-da-1.500-kg-per-prima-volta_c427399d-0efa-4155-af8b-ddf6774e0f06.html",
        "subtitle": "Defense Express, nella regione di Chernihiv (nord)",
        "content": "\n            \n            (ANSA) - ROMA, 05 MAR - I russi hanno usato per la prima\nvolta in Ucraina una nuova potente bomba guidata del peso di 1,5\ntonnellate progettata per colpire obiettivi altamente protetti a\nuna distanza fino a 40 km grazie ai suoi 1.010 kg di esplosivo\nad alto potenziale: lo riporta il sito Defense Express, che cita\nfonti anonime. Si tratta della bomba planante PAB-1500B,\nmostrata per la prima volta in Russia nel 2019. L'ordigno è\nstato usato qualche settimana fa nella regione di Chernihiv, nel\nnord dell'Ucraina. Non si conosce quale sia stato l'obiettivo.   \n\t\t\t\tLunga 5,05 metri con un diametro di 40cm,  la bomba può essere\nsganciata fino a 15 km di un'altitudine. (ANSA).   \n\t\t\t\t          ",
        "ranked": 7,
        "placed": "Esteri",
        "epoch": 1678019425.2409325,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Al via a Pechino il Congresso nazionale del popolo",
        "date_raw": "Sun, 5 Mar 2023 11:33:31 +0100",
        "date": "2023-03-05",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2023/03/05/al-via-a-pechino-il-congresso-nazionale-del-popolo_21e75fb9-370b-425c-ad4f-556102070cf2.html",
        "subtitle": "Il Pil del 2023 previsto al 5%, meno rispetto alle previsioni",
        "content": "La Cina stima per il 2023 un Pil \"intorno al 5%\", inferiore al target di \"circa il 5,5%\" indicato nella stessa occasione lo scorso anno, mentre la crescita reale a fine 2022 si è attestata al 3%, ai minimi degli ultimi 50 anni, scontando la politica draconiana della 'tolleranza zero' al Covid-19. E' quanto si legge nel rapporto presentato in apertura del Congresso nazionale del popolo, aperto nella notte a Pechino. La crescita reale a fine 2022 si è attestata al 3%, ai minimi degli ultimi 50 anni, scontando la politica draconiana della 'tolleranza zero' al Covid-19.    La Cina deve attuare la politica del Partito comunista \"sulla risoluzione della questione di Taiwan, aderendo al principio della 'Unica Cina' e al Consenso del 1992\". Il premier Li Keqiang, nell'intervento di apertura del Congresso nazionale del popolo, ha affermato che il Paese \"adotterà misure risolute per opporsi all''indipendenza di Taiwan' e promuovere la riunificazione\". A tal proposito, ha aggiunto, \"dobbiamo promuovere lo sviluppo pacifico delle relazioni nello Stretto di Taiwan e lo sviluppo pacifico delle relazioni tra le parti e far progredire le relazioni e il processo di riunificazione pacifica della Cina\".   ",
        "ranked": 6,
        "placed": "Esteri",
        "epoch": 1678019425.2662625,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Sisma in Turchia: ad Hatay manca l'acqua potabile",
        "date_raw": "Sat, 4 Mar 2023 14:29:12 +0100",
        "date": "2023-03-04",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/03/04/sisma-in-turchia-ad-hatay-manca-lacqua-potabile_7d259ad4-21a5-453e-9e4c-22b4ec508fc6.html",
        "subtitle": "L'acquedotto non può essere utilizzato",
        "content": "\n            \n            (ANSA) - ROMA, 04 MAR - Dopo il terremoto, la crisi. La\nTurchia sta provando a fare i conti con le conseguenze del sisma\nche ha colpito le sue province meridionali e la Siria il 6\nfebbraio, causando almeno 50 mila morti. Secondo il quotidiano\nturco Hurriyet, nella città di Hatay, una tra quelle più colpite\ndalla tragedia, c'è urgente bisogno di acqua, dal momento che\nl'acquedotto non può essere utilizzato.   \n\t\t\t\t   Il comune ha avvertito che l'acqua corrente non dovrebbe\nessere bevuta fino a quando l'esame della rete idrica non sarà\ncompletato. \"Prima di tutto, vogliamo acqua, ma anche materassi\ne cuscini\", ha detto uno dei sopravvissuti al sisma, citato da\nCnn Turchia. (ANSA).   \n\t\t\t\t          ",
        "ranked": 24,
        "placed": "Esteri",
        "epoch": 1678019425.2769094,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Metsola a Leopoli depone fiori per i caduti, 'li ricorderemo'",
        "date_raw": "Sat, 4 Mar 2023 18:49:23 +0100",
        "date": "2023-03-04",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/04/metsola-a-leopoli-depone-fiori-per-i-caduti-li-ricorderemo_a5152306-fb97-4f29-a62a-e746ef1605c5.html",
        "subtitle": "'Oggi è stato un momento emozionante'",
        "content": " \"Un momento emozionante oggi, quando ho deposto dei fiori a nome del popolo europeo per ricordare tutte le vittime, tra cui Yuriy Ruf, ucciso dai mortai russi il 1° aprile. È stato particolarmente toccante per me, perché è stato il giorno in cui ho visitato per la prima volta l'Ucraina. Li ricorderemo\". Così su Twitter la presidente del Parlamento Europeo Roberta Metsola, in visita a Kiev. ",
        "ranked": 21,
        "placed": "Esteri",
        "epoch": 1678019425.3005505,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Colombia: il governo sfratta gli 'ippopotami di Escobar'",
        "date_raw": "Sun, 5 Mar 2023 13:04:02 +0100",
        "date": "2023-03-05",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/americalatina/2023/03/05/colombia-il-governo-sfratta-gli-ippopotami-di-escobar_1d41762c-31a9-4eb4-a4db-7d19c1255fff.html",
        "subtitle": "Introdotti negli anni Ottanta, 70 spediti in India e Messico",
        "content": "\n            \n            (ANSA) - ROMA, 05 MAR - Il governo colombiano sfratta gli\n'ippopotami di Escobar', almeno una buona parte di loro, nel\ntentativo di controllarne la popolazione in costante crescita\nnonostante una campagna di sterilizzazione condotta nel 2021.   \n\t\t\t\t    L'ex re del narcotraffico aveva importato illegalmente nel\nPaese, negli anni Ottanta, quattro di questi pachidermi (un\nmaschio e tre femmine) per il suo zoo privato allestito nella\nsua vasta tenuta-fortezza, la Hacienda Napoles, a Doradal, nel\ndipartimento di Antioquia. Ora, secondo il governatore locale\nAníbal Gaviria - come  riporta la Cnn - Bogotá si prepara a\ninviarne 70 all'estero: 60 in India e 10 in Messico.   \n\t\t\t\t   Secondo il governo colombiano, oggi tra 130 e 160 'ippopotami\ndi Escobar' vivono nella zona, ben oltre i confini dell'ex ranch\ndi Escobar. Gli ippopotami originari facevano parte di una\ncollezione di animali esotici che Escobar aveva accumulato negli\nanni '80 nel suo ranch a circa 250 km da Medellín. Dopo la sua\nmorte nel 1993, le autorità trasferirono la maggior parte degli\naltri animali, ma non gli ippopotami, perché erano troppo\ndifficili da trasportare.   \n\t\t\t\t   Da allora, però, questi pachidermi hanno iniziato a\nriprodursi rapidamente, estendendo la loro portata lungo il\nbacino del fiume Magdalena, e ora rappresentano non solo una\nsfida ambientale ma preoccupano i residenti delle aree vicine.   \n\t\t\t\tSecondo uno studio pubblicato sulla rivista Nature, il loro\nnumero potrebbe aumentare fino a 1.500 esemplari entro due\ndecenni.   \n\t\t\t\t   Due anni fa le autorità hanno cercato di controllare la loro\npopolazione attraverso castrazioni e \"iniezioni\" di dardi\ncontraccettivi, ma questo piano ha avuto un successo limitato.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 3,
        "placed": "Esteri",
        "epoch": 1678019425.3105175,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Media Gb, 'Harry e Meghan invitati all'incoronazione di Carlo'",
        "date_raw": "Sun, 5 Mar 2023 13:11:54 +0100",
        "date": "2023-03-05",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/05/media-gb-harry-e-meghan-invitati-allincoronazione-di-carlo_c86838d9-982d-450a-8fc8-09475a5bbe6a.html",
        "subtitle": "La coppia non ha ancora annunciato se andrà alla cerimonia",
        "content": "\n            \n            (ANSA) - LONDRA, 05 MAR - Il principe Harry e Meghan Markle\nsono stati invitati a partecipare all'incoronazione di re Carlo\nIII, secondo quanto riportato oggi dal Sunday Times, ma la\ncoppia che vive negli Stati Uniti dal 2020 non ha ancora\nannunciato se andrà alla cerimonia.   \n\t\t\t\t   Secondo un portavoce della coppia citato dal quotidiano\nbritannico, il principe Harry \"ha recentemente ricevuto una\nemail dall'ufficio di Sua Maestà sull'incoronazione\" del padre,\n74 anni, che si terrà il 6 maggio. \"Una decisione immediata\nsulla presenza del Duca e della Duchessa non sarà comunicata da\nparte nostra in questa fase\", ha detto il portavoce.   \n\t\t\t\t   Il ritorno dei Sussex nel Regno Unito per assistere\nall'incoronazione è stato oggetto di molte speculazioni sui\nmedia britannici negli ultimi mesi dopo gli attacchi della\ncoppia alla famiglia reale. (ANSA).   \n\t\t\t\t          ",
        "ranked": 2,
        "placed": "Esteri",
        "epoch": 1678019425.3282228,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Il premier greco si scusa con le famiglie delle vittime del disastro ferroviario",
        "date_raw": "Sun, 5 Mar 2023 13:10:42 +0100",
        "date": "2023-03-05",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/05/il-premier-greco-si-scusa-con-le-famiglie-delle-vittime-del-disastro-ferroviario_d5993e3b-14ac-49d1-aae6-28b46409cf86.html",
        "subtitle": "Migliaia alla manifestazione ad Atene davanti al Parlamento, violenti scontri tra dimostranti e polizia",
        "content": " Il primo ministro greco Kyriakos Mitsotakis si è scusato con le famiglie delle vittime del disastro ferroviario che ha provocato  e ha scatenato un'immensa rabbia in Grecia.    \"Come Primo Ministro, devo a tutti, ma soprattutto ai parenti delle vittime, chiedere perdono\", ha scritto in un messaggio indirizzato ai greci e pubblicato sul suo account Facebook.    \"Nella Grecia del 2023, non è possibile che due treni viaggino in direzioni opposte sulla stessa linea e non vengano notati da nessuno\".  Circa 7.500 persone, secondo la polizia, hanno manifestato stamani la loro rabbia davanti al Parlamento di Atene. I manifestanti, che in particolare hanno sventolato cartelli \"Abbasso i governi assassini\", hanno risposto all'appello di studenti, ferrovieri e impiegati del settore pubblico mentre i treni e la metropolitana sono in sciopero nel Paese.E violenti scontri tra polizia e manifestanti sono stati registrati a margine della manifestazione. Davanti al Parlamento, alcuni dimostranti hanno incendiato cassonetti della spazzatura e lanciato bottiglie molotov. La polizia ha risposto con gas lacrimogeni, granate stordenti e cariche di alleggerimento.",
        "ranked": 1,
        "placed": "Esteri",
        "epoch": 1678019425.3384144,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Taiwan, la Cina rispetti nostra la libertà e la democrazia",
        "date_raw": "Sun, 5 Mar 2023 12:48:32 +0100",
        "date": "2023-03-05",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2023/03/05/taiwan-la-cina-rispetti-nostra-la-liberta-e-la-democrazia_8750c41d-be3c-4e77-8dcf-57c60f7245bf.html",
        "subtitle": "Pechino ha annunciato 'misure risolute'",
        "content": "\n            \n            (ANSA) - PECHINO, 05 MAR - Taipei \"invita ancora una volta la\nCina ad affrontare il fatto che le due sponde dello Stretto di\nTaiwan non sono affiliate l'una all'altra e a rispettare\nl'adesione del popolo di Taiwan alla libertà e alla democrazia\".   \n\t\t\t\tE' la risposta del Mainland Affairs Council, l'Ufficio taiwanese\nche si occupa dei rapporti con Pechino, in merito alle\naffermazioni del premier cinese Li Keqiang che, nel discorso\nd'apertura del Congresso nazionale del popolo, ha assicurato che\nla leadership comunista metterà in campo \"misure risolute\"\ncontro i tentativi di indipendenza dell'isola e che la Cina\npromuoverà il processo di \"riunificazione pacifica\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 4,
        "placed": "Esteri",
        "epoch": 1678019425.3487098,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Violenti scontri ad Atene tra polizia e manifestanti",
        "date_raw": "Sun, 5 Mar 2023 12:45:48 +0100",
        "date": "2023-03-05",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/05/violenti-scontri-ad-atene-tra-polizia-e-manifestanti_2b691218-5955-40ae-92ca-5358a10d8a00.html",
        "subtitle": "Dimostranti lanciano molotov, agenti replicano con lacrimogeni",
        "content": "\n            \n            (ANSA) - ATENE, 05 MAR - Violenti scontri tra polizia e\nmanifestanti ad Atene a margine della manifestazione dopo il\ndisastro ferroviario in Grecia che ha provocato 57 morti.   \n\t\t\t\tDavanti al Parlamento, dove si erano radunati a migliaia, alcuni\ndimostranti\nhanno incendiato cassonetti della spazzatura e lanciato\nbottiglie molotov. La polizia ha risposto con gas lacrimogeni,\ngranate stordenti e cariche di alleggerimento. (ANSA).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Esteri",
        "epoch": 1678019425.3616104,
        "language": "IT",
        "source": "ANSA"
    }
]
