[
    {
        "title": "Montenegro: Djukanovic fiducioso, 'vincerò, non sono antiserbo'",
        "date_raw": "Sun, 19 Mar 2023 18:17:28 +0100",
        "date": "2023-03-19",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/19/montenegro-djukanovic-fiducioso-vincero-non-sono-antiserbo_514198e6-b344-4b0c-9536-0050952c826c.html",
        "subtitle": "Presidente uscente, voglio riportare stabilità nel Paese",
        "content": "\n            \n            (ANSAmed) - BELGRADO, 19 MAR - Il presidente montenegrino\nuscente Milo Djukanovic si è detto fiducioso di ottenere un\nnuovo mandato nelle presidenziali odierne, sottolineando la sua\nvolontà e determinazione di riportare stabilità nel Paese, che è\nin preda a una crisi politica e istituzionale da oltre due anni.   \n\t\t\t\t    In dichiarazioni ai giornalisti dopo aver votato in un\nseggio a Podgorica, Djukanovic ha negato di essere un nemico\ndella Serbia. \"E' mio desiderio avere i migliori rapporti con\ntutti i vicini, a cominciare dalla Serbia, e penso di averlo\ndimostrato con il mio operato\", ha affermato il presidente, che\nè leader del Partito democratico dei socialisti (Dps). \"Non sono\nnemico nè della Serbia nè in particolare di qualcuno in Serbia\",\nha aggiunto.   \n\t\t\t\t   A più riprese tuttavia negli ultimi tempi - in particolare\ndopo la sconfitta del suo partito Dps nelle elezioni dell'agosto\n2020, dopo un trentennio ininterrotto al potere - Djukanovic ha\nattaccato la politica da lui definita egemonica e della 'Grande\nSerbia'  ad opera del presidente serbo Aleksandar Vucic e della\nChiesa ortodossa serba, desiderosi a suo avviso di estendere il\nproprio controllo sulle regioni dei Balcani occidentali con\npresenza di popolazione serba.   \n\t\t\t\t    Il Montenegro, ha osservato, deve tornare ad affermarsi come\nPaese multietnico, democratico e tollerante, il cui obiettivo\ndeve essere la piena integrazione nella Ue. (ANSAmed).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Esteri",
        "epoch": 1679274926.0462196,
        "language": "IT",
        "source": "ANSA"
    }
]
