[
    {
        "title": "Piano russo per controllare la Moldavia entro il 2030",
        "date_raw": "Wed, 15 Mar 2023 16:58:26 +0100",
        "date": "2023-03-15",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/15/piano-russo-per-controllare-la-moldavia-entro-il-2030_72cd59d1-3c8d-4a26-8df3-66e8deecdfb1.html",
        "subtitle": "Lo rivela un documento di strategia interna elaborato a Mosca",
        "content": "   Mosca ha elaborato una strategia per destabilizzare la Moldavia, prenderla sotto il suo controllo politico e allontanarla dai partner occidentali entro il 2030. Lo rivela un documento di strategia interna dall'amministrazione presidenziale di Putin ottenuto da un consorzio di media, tra cui Suddeutsche Zeitung e Yahoo News. Il testo, elaborato nel 2021, proviene dalla stessa Direzione presidenziale per la cooperazione transfrontaliera che ha prodotto una strategia simile sulla Bielorussia. L'obiettivo finale entro il 2030 è la \"creazione di gruppi di influenza filo-russi stabili nelle élite politiche ed economiche moldave\".   La strategia sulla Moldavia, secondo la fonte che l'ha fatta trapelare, è stata redatta nell'autunno del 2021 con il contributo dello stato maggiore russo e dei principali servizi di intelligence di Mosca: Fsb, Svr e Gru. Il piano - come quello redatto per la Bielorussia - è suddiviso in tre diversi ambiti: i settori politico, militare e della difesa; il settore umanitario; e settori del commercio e dell'economia. Questi settori vedono traguardi specifici a breve (entro il 2022), a medio (entro il 2025) e a lungo termine (entro il 2030).   L'iniziativa per la Moldavia - scrivono i media - si concentra sul \"contrastare i tentativi di attori esterni (in primis Stati Uniti, Unione Europea, Turchia e Ucraina) di interferire negli affari interni della Repubblica di Moldova, di rafforzare l'influenza della Nato e indebolire le posizionidella Federazione Russa\". Prevede l'adesione della Moldavia all'Unione economica eurasiatica - la risposta russa all'Ue - e all'alleanza militare dell'Organizzazione del trattato di sicurezza collettiva. Il piano prevede poi la \"neutralizzazione\" di qualsiasi azione del governo moldavo per espellere la presenza militare russa in Transnistria.   Mosca, secondo il documento, vuole inoltre la \"neutralizzazione dei tentativi di limitare le attività dei media russi e filo-russi in Moldavia\", \"la creazione di una rete di ong che promuovano lo sviluppo delle relazioni russo-moldave\" e l'ampliamento delle opportunità per gli studenti moldavi di ricevere un'istruzione in lingua russa.",
        "ranked": 5,
        "placed": "Esteri",
        "epoch": 1678909545.2638938,
        "language": "IT",
        "source": "ANSA"
    }
]
