[
    {
        "title": "Corea del Nord lancia 2 missili da sottomarino in Mar Giappone",
        "date_raw": "Sun, 12 Mar 2023 23:19:58 +0100",
        "date": "2023-03-12",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2023/03/12/corea-del-nord-lancia-2-missili-da-sottomarino-in-mar-giappone_f3e8b39b-cfaa-45dc-8a6d-3f5425782447.html",
        "subtitle": "Alla vigilia delle esercitazioni congiunte Usa-Seul",
        "content": "\n            \n            (ANSA) - ROMA, 12 MAR - La Corea del Nord ha riferito di aver\nlanciato 2 missili da crociera strategici da un sottomarino nel\nMar del Giappone in un'esercitazione. Lo riporta l'agenzia\nnordcoreana Kcna.   \n\t\t\t\t   \"Il sottomarino 'August 24 Hero Warship' che è stato\nmobilitato per l'esercitazione ha lanciato due missili da\ncrociera strategici nelle acque al largo della baia di Kyongpho\nnel Mare orientale della Corea\", scrive Kcna. \"L'esercitazione\ndi lancio ha raggiunto con successo il suo scopo\".   \n\t\t\t\t   Pyongyang ha spiegato che l'esercitazione di lancio\nrappresenta una risposta alle \"mosse militari degli imperialisti\nstatunitensi e dei traditori fantoccio sudcoreani contro la\nCorea del Nord\" e dimostra \"il regolare funzionamento dei mezzi\ndeterrenti di guerra nucleare\". Il lancio è avvenuto alla\nvigilia della grande esercitazione congiunta Freedom Shield di\nStati Uniti e Corea del Sud, che prenderà il via domani.   \n\t\t\t\t   Il Joint Chiefs of Staff (Jcs) sudcoreano ha affermato di\naver rilevato un missile lanciato dalle acque di fronte alla\ncittà costiera orientale nordcoreana di Sinpo. Non ha fornito\nsubito altri dettagli. \"Pur rafforzando il monitoraggio e la\nvigilanza, i nostri militari mantengono una posizione di piena\nprontezza in stretta collaborazione con gli Stati Uniti\", ha\naffermato il Jcs. (ANSA).   \n\t\t\t\t          ",
        "ranked": 4,
        "placed": "Esteri",
        "epoch": 1678683628.957949,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Oscar: Miglior film internazionale è Sul fronte occidentale",
        "date_raw": "Mon, 13 Mar 2023 02:58:01 +0100",
        "date": "2023-03-13",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/13/oscar-miglior-film-internazionale-e-sul-fronte-occidentale_d9fe117e-330d-4372-ac01-bfa6252ea327.html",
        "subtitle": "Diretto dal tedesco Edward Berger",
        "content": "L'Oscar 2023 per il miglior film internazionale è stato vinto da Niente di nuovo sul fronte occidentale del regista tedesco Edward Berger.    Tratto dal best seller antibellico di Erich Maria Remarque sulla Prima Guerra Mondiale, racconta l'assurdità della guerra ed è candidato a nove statuette. (ANSA).   ",
        "ranked": 3,
        "placed": "Esteri",
        "epoch": 1678683628.9718974,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Francia: Senato adotta contestata riforma delle pensioni",
        "date_raw": "Sun, 12 Mar 2023 11:46:55 +0100",
        "date": "2023-03-12",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/12/francia-senato-adotta-contestata-riforma-delle-pensioni_687083d3-cd70-45c5-8871-8bba2a8e58fb.html",
        "subtitle": "Borne: 'Maggioranza c'è'. Giovedì voto all'Assemblea Nazionale",
        "content": "\n            \n            (ANSA) - PARIGI, 12 MAR - Il Senato francese, a maggioranza\ndi destra, ha adottato la contestata riforma delle pensioni con\n195 voti a favore e 112 contrari, dopo dieci giorni di acceso\ndibattito e al termine di una nuova giornata di proteste. \"E'\nstato fatto un passo importante\", ha commentato la premier\nElisabeth Borne con l'Afp. \"Esiste una maggioranza in\nParlamento\" per votare la riforma, ha aggiunto con riferimento\nal voto - che si attende più serrato - all'Assemblea Nazionale\nprevisto per giovedì prossimo. Anche qui il governo conta sui\nvoti della destra per approvare il testo che prevede\nl'innalzamento dell'età pensionabile da 62 a 64 anni. (ANSA).   \n\t\t\t\t          ",
        "ranked": 23,
        "placed": "Esteri",
        "epoch": 1678683628.999457,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Taiwan: Xi, promuovere con decisione la riunificazione",
        "date_raw": "Mon, 13 Mar 2023 03:22:40 +0100",
        "date": "2023-03-13",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2023/03/13/taiwan-xi-promuovere-con-decisione-la-riunificazione_22d55574-aed8-410d-9c09-73793bffa6d4.html",
        "subtitle": "'Sviluppo pacifico relazioni, no a indipedenza e interferenze'",
        "content": "\n            \n            (ANSA) - PECHINO, 13 MAR - Il presidente Xi Jinping ha\nchiesto di attuare la \"strategia generale del Partito comunista\nper risolvere la questione di Taiwan nella nuova era\". Chiudendo\ni lavori del Congresso nazionale del popolo, il ramo legislativo\ndel parlamento cinese, Xi ha menzionato i requisiti di \"adesione\nal principio della 'Unica Cina' e il Consenso del 1992\" e la\npromozione attiva \"dello sviluppo pacifico delle relazioni tra\nle due sponde dello Stretto di Taiwan\". La Cina si opporrà \"con\nfermezza alle interferenze esterne e alle attività separatiste\nper l'indipendenza di Taiwan promuovendo con decisione il\nprocesso di riunificazione nazionale\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 1,
        "placed": "Esteri",
        "epoch": 1678683629.0272007,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Svb: Biden, rafforzare norme, responsabili pagheranno",
        "date_raw": "Mon, 13 Mar 2023 03:16:54 +0100",
        "date": "2023-03-13",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/03/13/svb-biden-rafforzare-norme-responsabili-pagheranno_03130927-694c-487d-a455-41d94abc0a9a.html",
        "subtitle": "'Lieto soluzione, contribuenti non a rischio'",
        "content": "\n            \n            (ANSA) - ROMA, 13 MAR - \"Sono impegnato a far sì che chi ha\ncausato questo sia ritenuto interamente responsabile e a\ncontinuare gli sforzi per rafforzare la supervisione e la\nregolamentazione delle banche più grandi in modo da non trovarci\nancora in questa situazione\". Lo afferma il presidente americano\nJoe Biden riferendosi alla Silicon Valley Bank.   \n\t\t\t\t   \"Sono lieto che sia stata trovata una soluzione rapida che\ntutela i lavoratori americani e le piccole imprese, e mantiene\nal sicuro il nostro sistema finanziario. Una soluzione che\nassicura inoltre che i soldi dei contribuenti non siano messi a\nrischio\", sottolinea Biden in un comunicato commentando l'azione\ndelle autorità americane. (ANSA).   \n\t\t\t\t          ",
        "ranked": 2,
        "placed": "Esteri",
        "epoch": 1678683629.047801,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cisgiordania, tre palestinesi uccisi vicino a Nablus",
        "date_raw": "Sun, 12 Mar 2023 08:36:27 +0100",
        "date": "2023-03-12",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/03/12/cisgiordania-tre-palestinesi-uccisi-vicino-a-nablus_f12aca62-3db1-4199-b84f-32bec04a1a4c.html",
        "subtitle": "Hanno aperto il fuoco contro una postazione militare israeliana",
        "content": "   Tre palestinesi sono stati uccisi dall'esercito israeliano nei pressi di Nablus, nel nord della Cisgiordania. I tre erano armati e hanno aperto il fuoco contro una postazione militare israeliana al checkpoint di Surra-Jit. Il fatto - secondo quanto riferiscono fonti locali - è avvenuto verso le 3.30 locali. \"Tre uomini armati sono stati neutralizzati durante lo scontro a fuoco e un altro uomo armato si è consegnato alle forze ed è stato arrestato\", si legge in un comunicato dell'esercito. Secondo fonti mediche palestinesi, nessun corpo è stato portato all'obitorio di Nablus.   Secondo le informazioni rilasciate dai militari i tre palestinesi, uccisi in un'area controllata dalle forze di sicurezza di Israele che divide la cittàpalestinese di Nablus, bastione di vari gruppi armati, da insediamenti israeliani, avevano \"aperto il fuoco\". Il fatto che all'obitorio di Nablus non siano arrivati corpi - come attestano fonti mediche palestinesi - fa pensare che i cadaveri dei palestinesi uccisi siano stati trattenuti dai soldati. Fonti palestinesi dicono di non sapere nulla di quanto accaduto, anche se diversi residenti affermano di aver sentito il rumore colpi d'arma da fuoco nel cuore della notte. Non si sa nulla neanche del miliziano che si è arreso.   I soldati che hanno sparato e ucciso i tre palestinesi, fa sapere l'esercito israeliano, fanno parte dell'unità d'élite Golan e hanno sequestrato tre fucili d'assalto M-16, molti caricatori e una pistola. La violenza e la tensione in Cisgiordania è aumentata da quando si è insediato a Gerusalemme il governo Netanyahu, il più a destra della storia israeliana, e ha conosciuto un picco dopo il recente blitz delle forze di sicurezza israeliane a Jenin il 7 marzo, costato la vita a sei palestinesi, seguito da crescenti appelli alla vendetta e attentati, come quello nel centro di Tel Aviv di pochi giorni fa.",
        "ranked": 28,
        "placed": "Esteri",
        "epoch": 1678683629.0582767,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ucraina: Kuleba, continueremo a difendere Bakhmut",
        "date_raw": "Sun, 12 Mar 2023 11:51:05 +0100",
        "date": "2023-03-12",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/12/ucraina-kuleba-continueremo-a-difendere-bakhmut_1d86e19c-7cf8-4d63-8921-6a34419abe04.html",
        "subtitle": "Chiede munizioni e allenamento alla Germania",
        "content": "    \"Se ci ritirassimo da Bakhmut, cosa cambierebbe? La Russia prenderebbe Bakhmut e poi continuerebbe la sua offensiva contro Chasiv Yar, quindi ogni città dietro Bakhmut potrebbe subire la stessa sorte\": lo ha detto il ministro degli Esteri ucraino, Dmytro Kuleba, affermando che Kiev intende continuare a difendere la città, ritenuta nodo strategico dell'avanzata russa, in un'intervista al tabloid domenicale tedesco Bilm am Sontag.     Alla domanda 'per quanto tempo le forze ucraine potrebbero resistere?', Kuleba ha paragonato la difesa della città a quella di una casa contro un intruso che cerca di ucciderne gli abitanti e di sottrarre loro tutto ciò che possiedono.     Il capo della diplomazia ucraina ha inoltre sottolineato che l'Occidente e in particolare la Germania dovrebbero iniziare ad addestrare i piloti ucraini a pilotare moderni aerei da combattimento, anche se la consegna di jet avanzati occidentali non è imminente, ed ha sollecitato i produttori tedeschi ad accelerare la consegna di munizioni all'esercito di Kiev, perché, ha detto, la scarsità di munizioni è al momento il \"problema numero uno\" nella difesa dall'invasione russa. Alla Conferenza sulla Sicurezza di Monaco di febbraio, ha spiegato, i produttori di armi tedeschi lo hanno rassicurato che le consegne erano pronte, in attesa della firma dei contratti da parte del governo.   Durante la notte scorsa, razzi russi hanno colpito la città di Ochakiv (20.000 abitanti), situata a 60 chilometri a sud-ovest di Mykolaiv. Lo riferisce su Telegram - come riportato dal Kyiv Independent - il capo della polizia di Mykolaiv, Serhii Shaikhet. Le forze russe hanno utilizzato vari lanciarazzi per colpire la città. I proiettili hanno incendiato alcune auto ma non sono segnalate vittime. I servizi di emergenza stanno lavorando sul luogo dell'attacco.  Il presidente Volodymyr Zelensky, in un discorso fatto durante la notte, ha detto che dall'inizio dell'anno, oltre 40missili hanno colpito la città ucraina settentrionale di Kharkiv. Nella regione di Kharkiv, ieri l'esercito russo ha bombardato le zone di confine dei distretti di Kharkiv, Chuguyiv e Kupyan, danneggiando edifici residenziali privati. \"che si trovano non lontano dalla linea di contatto e dal confine con la Federazione Russa\", si legge in un messaggio su Telegram di Oleg Sinegubov, capo dell'Amministrazione militare regionale locale.   Da parte sua, il ministero della Difesa britannico, nel suo report quotidiano in base ad informazoni di intelligence, L'impatto sociale delle altissime sostiene che le perdite subite dall'esercito e dalle milizie russe in Ucraina varia molto in Russia: scarso nella grandi città come Mosca eSan Pietroburgo e soprattutto fra le classi abbienti, molto più intenso nell'est rurale e in particolare fra le minoranze etniche. Secondo il bollettino, nelle regioni orientali della Russia l'impatto è fino a 30 volte maggiore che a Mosca e il 75% delle perdite proviene da minoranze, più povere,come quelle dei Tatari o dei Kazaki.    Il ministero della Difesa di Mosca, aggiunge il bollettino, probabilmente continuerà a tenere lontano dalla linea di primo impatto del fronte gli elementi più benestanti e influenti della società russa, aggiungendo che nella foto in occasione del discorso alla nazione fatto da Putin il 21 febbraio scorso, nelle prime file della platea, composta dalle élites russe, non si discerne nessuno che abbia figli o parenti al fronte in Ucraina.",
        "ranked": 24,
        "placed": "Esteri",
        "epoch": 1678683629.067556,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Iran: oltre 100 arresti per avvelenamento studentesse",
        "date_raw": "Sun, 12 Mar 2023 11:26:58 +0100",
        "date": "2023-03-12",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/03/12/iran-oltre-100-arresti-per-avvelenamento-studentesse_7cb999c8-c461-4903-ad37-1555461497b5.html",
        "subtitle": "'Fortunatamente il numero di simili episodi è diminuito'",
        "content": "\n            \n            (ANSA) - TEHERAN, 12 MAR - L'Iran ha annunciato di avere\narrestato oltre 100 persone in tutto il Paese per l'\navvelenamento di migliaia di studentesse avvenuto in circostanze\nnon chiare, accusando i presunti autori non identificati di\navere legami con gruppi \"ostili\".   \n\t\t\t\t   Nei vari episodi, registrati a partire dalla fine di\nnovembre, le studentesse hanno sofferto di svenimenti, nausea,\nsenso di soffocamento e altri sintomi dopo aver riferito di\nodori \"sgradevoli\" nei locali della scuola, e alcune sono anche\nfinite in ospedale.   \n\t\t\t\t   Oltre 100 persone sono state arrestate nelle province di\nTeheran, Qom, Zanjan, Khuzestan, Hamedan, Fars, Guilan,\nAzarbaijan ovest, Azarbaijan est, Kurdistan e Khorasan Razavi,\ncon l'accusa di essere coinvolte nei casi di avvelenamento nelle\nscuole. \"Alcune di queste persone - afferma una dichiarazione\ndel ministero dell'Interno diffusa dall'agenzia Irna - miravano\na far chiudere le scuole usando sostanze sostanzialmente\ninnocue. Altri sono veri e propri criminali, che avevano un\nobiettivo ostile: chiudere le scuole e diffondere il pessimismo\ncontro il sistema, creando paura tra il personale e gli\nstudenti\". Il secondo gruppo - suggerisce il ministero - \"è\nsospettato di appartenenza a terroristi dissidenti\", collegati\nin particolare con un gruppo di opposizione iraniana in esilio\ncon sede in Albania che Teheran considera un'organizzazione\n\"terrorista\", i Mujahedin del popolo dell'Iran o\nMujahedeen-e-Khalq (MEK).  \"L'indagine su questi criminali,\ninclusa la scoperta della loro possibile connessione con\norganizzazioni terroristiche come il MEK e altri, è in corso\",\nha riferito Irna.   \n\t\t\t\t   Il ministero ha aggiunto che \"fortunatamente, dalla metà\ndella scorsa settimana ad oggi, il numero di simili episodi\nnelle scuole è diminuito in modo significativo, e non ci sono\nstate segnalazioni di studenti con particolari malesseri\".   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 26,
        "placed": "Esteri",
        "epoch": 1678683629.0936542,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Direttore Bbc chiede 'scusa' per caos dopo sospensione Lineker",
        "date_raw": "Sun, 12 Mar 2023 11:28:11 +0100",
        "date": "2023-03-12",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/12/direttore-bbc-chiede-scusa-per-caos-dopo-sospensione-lineker_51ce6f91-0222-434e-aec7-98b91a0046f0.html",
        "subtitle": "'Non mi dimetto', dice, e nega pressioni dal governo",
        "content": "\n            \n            (ANSA) - ROMA, 12 MAR - Il direttore generale della Bbc, Tim\nDavie ha chiesto scusa agli spettatori che pagano il canone per\nil caos nei palinsesti sportivi di ieri, seguito\nall'allontanamento del popolarissimo commentatore ed ex\ncalciatore Gary Lineker, che aveva fatto commenti giudicati\nfuori luogo ed eccessivi sulle politiche anti-migranti del\ngoverno Sunak. Lo si legge sul sito della stessa emittente\nbritannica, alla quale ha rilasciato un'intervista in serata,\nnella quale ha detto che non intende dimettersi e ha dichiarato\ndi star \"lavorando molto duramente per risolvere la situazione\"\ndopo una \"giornata dura\" come quella di ieri per la gloriosa\nemittente.   \n\t\t\t\t   Davie ha negato che la decisione di sospendere Lineker sia\nfrutto della pressione del governo. Poi ha detto: \"Per me\nsarebbe un successo far tornare in diretta Gary (Lineker) perché\nè insieme che diamo ai nostri spettatori quel servizio di\nlivello mondiale che mi dispiace di non essere riusciti a\ngarantire oggi (ieri, ndr)\". Quindi ha ribadito che non intende\ndimettersi ma ha ammesso che si è trattato di un momento\npiuttosto duro per la Bbc.   \n\t\t\t\t   Ieri diverse trasmissioni popolari e talk show sono andati in\ntilt a causa della defezione di varie star e commentatori,\nassentatisi in solidarietà con Lineker. (ANSA).   \n\t\t\t\t          ",
        "ranked": 25,
        "placed": "Esteri",
        "epoch": 1678683629.1039155,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Zelensky: da inizio anno 40 missili russi hanno colpito Kharkiv",
        "date_raw": "Sun, 12 Mar 2023 11:49:37 +0100",
        "date": "2023-03-12",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/12/zelensky-da-inizio-anno-40-missili-russi-hanno-colpito-kharkiv_3c0d6217-7423-400d-88a2-afae75c7e117.html",
        "subtitle": "Nell'Ucraina settentrionale",
        "content": "\n            \n            (ANSA) - ROMA, 12 MAR - Dall'inizio dell'anno, oltre 40\nmissili hanno colpito la città ucraina settentrionale di\nKharkiv, secondo quanto ha dichiarato il presidente\ndell'Ucraina, Volodymyr Zelensky in un discorso fatto durante la\nnotte. (ANSA).   \n\t\t\t\t          ",
        "ranked": 22,
        "placed": "Esteri",
        "epoch": 1678683629.1172125,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "In Scozia addio all'antica caccia alla volpe dopo 252 anni",
        "date_raw": "Sun, 12 Mar 2023 18:12:42 +0100",
        "date": "2023-03-12",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/12/in-scozia-addio-a-antica-caccia-alla-volpe-dopo-252-anni_48d302f7-cb3a-4a5e-8732-23e005020588.html",
        "subtitle": "Dopo l'introduzione della legge che la vieta. Vittoria degli animalisti",
        "content": " Addio a una delle più antiche battute di caccia alla volpe che si teneva in Scozia da 252 anni, i cui organizzatori hanno salutato i tradizionali sostenitori dopo la decisione di ottemperare alla nuova legge, introdotta dal parlamento scozzese a fine gennaio, che proibisce di uccidere animali selvatici con l'uso di mute di cani.    Gli organizzatori della Lanarkshire and Renfrewshire Hunt, che si teneva fra le due contee della scozia centro-occidentale, hanno scritto - citati dalla Cnn - di essere \"onorati di vedere il grande supporto di cavalieri e fan per la nostra modesta caccia scozzese\". Nell'ultima battuta, organizzata qualche giorno fa, assicurano gli organizzatori citati dal giornale scozzese online Daily Record, nessun animale è stato ucciso.    La legge, entrata recentemente in vigore, intende chiudere tutti gli spiragli ancora aperti dal bando, in vigore da due anni.    Si tratta di una vittoria per animalisti e ambientalisti, che da decenni lottano contro i cacciatori, come i Glasgow Hunt Sabs (I sabotatori della caccia di Glasgow). ",
        "ranked": 18,
        "placed": "Esteri",
        "epoch": 1678683629.1290758,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Tajani, mai parlato di mandare truppe da Occidente a Kiev",
        "date_raw": "Sun, 12 Mar 2023 11:52:39 +0100",
        "date": "2023-03-12",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/12/tajani-mai-parlato-di-mandare-truppe-da-occidente-a-kiev_33c4df5b-b85b-4a9f-af39-af0ab716335f.html",
        "subtitle": "'L'Italia vuole essere protagonista della ricostruzione'",
        "content": "\n            \n            (ANSA) - ROMA, 12 MAR - \"Non abbiamo mai parlato di mandare\ntuppe a Kiev. L'altro giorno c'è stato il G7 con Blinken e non\nsi è mai parlato dell'invio di truppe\": così ha risposto il\nministro degli Esteri Tajani ad una domanda di Maria Latella\nalla trasmissione Il Caffè della domenica su Radio24 sulla\nrecente dichiarazione di Orban secondo cui l'Occidente avrebbe\nvalutato l'invio di proprie truppe in Ucraina.   \n\t\t\t\t  Il ministro ha poi ricordato che \"l'Italia vuole essere\nprotagonista della ricostruzione dell'Ucraina, Paese che è\ncandidato a fare parte dell'Unione europea. Il 26 di aprile come\nministero degli Esteri organizzeremo a Roma un grande evento\nproprio per parlare della partecipazione italiana alla\nricostruzione del Paese\". Il ruolo possibile dell'Italia?:\n\"Puntiamo a settori di alta tecnologia come quello della\nrealizzazione delle infrastrutture, dell'high tech nei quali\npossiamo dare un contributo importante all'Ucraina\", ha risposto\nTajani. (ANSA).   \n\t\t\t\t          ",
        "ranked": 21,
        "placed": "Esteri",
        "epoch": 1678683629.139249,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Serbia: omaggio a ex premier Djindjic, assassinato 20 anni fa",
        "date_raw": "Sun, 12 Mar 2023 13:12:43 +0100",
        "date": "2023-03-12",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/12/serbia-omaggio-a-ex-premier-djindjic-assassinato-20-anni-fa_f0027f5a-b632-46eb-a265-8db25e7edb07.html",
        "subtitle": "Fu il primo capo di governo riformista del dopo Milosevic",
        "content": " La premier serba, Ana Brnabic, accompagnata da numerosi ministri del suo governo, ha reso omaggio stamane a Belgrado all'ex premier Zoran Djindjic, deponendo una corona di fiori sul luogo dove il primo capo di governo riformista nella Serbia del dopo Milosevic e leader del Partito democratico fu ucciso 20 anni fa.    Zoran Djindjic fu assassinato il 12 marzo 2003, raggiunto nel cortile del palazzo del governo da colpi di arma da fuoco sparati a distanza con un silenziatore. Per il suo assassinio sono stati condannati in passato a 40 anni di carcere ciascuno due ufficiali dei servizi di sicurezza di allora, e numerose altre condanne sono state emesse a carico di persone coinvolte nell'organizzazione dell'omicidio.    Tuttavia non sono mai stati chiariti contesto e responsabilità politica dell'assassinio di Djindjic, che avviò il processo di democratizzazione della società e di riforme economiche in Serbia, da poco uscita dal dramma delle guerre balcaniche che sconvolsero la vecchia Jugoslavia socialista.",
        "ranked": 20,
        "placed": "Esteri",
        "epoch": 1678683629.1616213,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Migranti: morta Emilia Kamvysi, la 'nonna di Lesbo'",
        "date_raw": "Sun, 12 Mar 2023 13:19:03 +0100",
        "date": "2023-03-12",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/12/migranti-morta-emilia-kamvysi-la-nonna-di-lesbo_dded4a04-6545-42f5-886e-338e1380ab2d.html",
        "subtitle": "Era stata nominata al premio Nobel per la pace",
        "content": "\n            \n            (ANSA) - ATENE, 12 MAR - Emilia Kamvysi, una donna greca\nnominata al premio Nobel per la pace per aver offerto aiuto e\nassistenza ai rifugiati giunti a Lesbo, è morta oggi, all'età di\n93 anni. Lo ha reso noto l'agenzia di stampa statale greca Ana,\naggiungendo che il funerale si svolgerà domani nel suo villaggio\nsull'isola.   \n\t\t\t\t   Kamvysi e altre due anziane donne sono diventate celebri nel\n2015, quando sono state ritratte mentre allattavano con il\nbiberon un bambino rifugiato i cui genitori erano appena\nsbarcati sull'isola di Lesbo dopo una pericolosa traversata in\nmare.   \n\t\t\t\t   Le tre donne erano figlie di rifugiati di etnia greca\nprovenienti dalla Turchia, e sono diventate un simbolo della\nsolidarietà del popolo di Lesbo con l'enorme numero di siriani\nin arrivo. Le altre due nonne sono già morte: Maritsa Mavrapidou\nnel 2019 all'età di 92 anni ed Efstratia Mavrapidou nel 2022,\nall'età di 96 anni. Il trio aveva insistito di non aver fatto\nnulla di speciale. \"Cosa ho fatto, figlio mio?\" ha detto Kamvysi\nal presidente greco Prokopis Pavlopoulos. (ANSA).   \n\t\t\t\t          ",
        "ranked": 19,
        "placed": "Esteri",
        "epoch": 1678683629.173124,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Olanda: oltre 10mila agricoltori in protesta contro governo",
        "date_raw": "Sun, 12 Mar 2023 15:09:34 +0100",
        "date": "2023-03-12",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/12/olanda-oltre-10mila-agricoltori-in-protesta-contro-governo_6cb60b09-2b91-4e9c-b99d-21e83a835773.html",
        "subtitle": "Media: 'Il comune denominatore è il malcontento verso Rutte'",
        "content": "\n            \n            (ANSA) - BRUXELLES, 12 MAR - Sono stati oltre 10mila gli\nagricoltori olandesi che hanno occupato le strade de L'Aja ieri\nper manifestare contro i piani del governo per limitare le\nemissioni di azoto, una politica che secondo loro segnerà la\nfine di molte aziende agricole e colpirà la produzione\nalimentare. Le cifre sono state diffuse oggi dai media\nnazionali, che evidenziano come il \"comune denominatore del\nmalcontento\" nei confronti dell'esecutivo di Mark Rutte possa\navere ricadute sulle elezioni regionali in programma mercoledì.   \n\t\t\t\t   I manifestanti, sostenuti sul palco anche dai leader\nnazionalisti di estrema destra Geerd Wilders e Thierry Baudet,\nhanno emulato l'azione messa in campo dagli agricoltori belgi,\nche una decina di giorni fa avevano bloccato le strade di\nBruxelles e del suo quartiere europeo con oltre duemila trattori\nper esprimere dissenso sui piani del governo regionale fiammingo\nsu concimi azotati e politica agricola europea. In segno di\nribellione molti produttori hanno portato con loro le bandiere\nnazionali capovolte e striscioni dagli slogan 'Niente\nagricoltori, niente cibo' e 'Non c'è nessun 'problema' di\nazoto'.   \n\t\t\t\t   Il settore agricolo non è stato il solo a protestare: un\ncentinaio di attivisti per il clima di Extinction Rebellion -\nstando a quanto riportato dai media locali - hanno sfondato i\nblocchi di polizia e bloccato per ore un'importante arteria\ndella capitale olandese, scagliandosi contro le norme fiscali\nimposte dal governo che, è la loro denuncia, incoraggiano l'uso\ndei combustibili fossili. Le loro richieste: la fine delle\nesenzioni fiscali per le raffinerie di petrolio, le centrali a\ncarbone, e le industrie dell'aviazione e della navigazione.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 17,
        "placed": "Esteri",
        "epoch": 1678683629.1842372,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cisgiordania, tre palestinesi uccisi vicino a Nablus",
        "date_raw": "Sun, 12 Mar 2023 07:48:05 +0100",
        "date": "2023-03-12",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/03/12/cisgiordania-tre-palestinesi-uccisi-vicino-a-nablus_cb5ab91e-e016-4440-b7ce-5c71fadf11de.html",
        "subtitle": "Hanno aperto il fuoco contro una postazione militare israeliana",
        "content": "Tre palestinesi sono stati uccisi dall'esercito israeliano nei pressi di Nablus, nel nord della Cisgiordania. I tre erano armati e hanno aperto il fuoco contro una postazione militare israeliana al checkpoint di Surra-Jit. Il fatto - secondo quanto riferiscono fonti locali - è avvenuto verso le 3.30 locali. \"Tre uomini armati sono stati neutralizzati durante lo scontro a fuoco e un altro uomo armato si è consegnato alle forze ed è stato arrestato\", si legge in un comunicato dell'esercito. Secondo fonti mediche palestinesi, nessun corpo è stato portato all'obitorio di Nablus.   ",
        "ranked": 27,
        "placed": "Esteri",
        "epoch": 1678683629.2319434,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Zakharova, 'un falso le dichiarazioni attribuitemi'",
        "date_raw": "Sun, 12 Mar 2023 15:16:03 +0100",
        "date": "2023-03-12",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/12/zakharova-un-falso-le-dichiarazioni-attribuitemi_68faa2a2-ea01-4af1-a7ee-48b19a5fbd93.html",
        "subtitle": "'Quante stupidaggini non ho letto su di me'",
        "content": "\n            \n            (ANSA) - MOSCA, 12 MAR - La portavoce del ministero degli\nEsteri russo, Maria Zakharova, ha respinto come un \"falso\" le\ndichiarazioni attribuitele dal think tank Usa Institute for the\nStudy of War (Isw), secondo il quale avrebbe parlato di \"scontri\ntra élite\" russe nel corso di un seminario.   \n\t\t\t\t   Sul suo canale Telegram Maria Zakharova posta una immagine\ndella notizia dell'Isw con sopra stampato in rosso \"fake\",\nfalso. La portavoce afferma che su di lei sono già state diffuse\nmolte notizie false, dal fatto che abbia un passaporto americano\na quello che abbia dato alla luce un bambino negli Usa,\nall'acquisto di borse e vestiti a prezzi esorbitanti. \"Quante\nstupidaggini non ho letto su di me!\", aggiunge.   \n\t\t\t\t   Adesso, afferma ancora Zakharova, vengono diffuse presunte\nnotizie su quanto avrebbe detto con \"le parole chiave\n'Cremlino', 'non è in grado', 'non può'\". La portavoce dice\ncomunque di non esserne sorpresa: \"Mi sono state imposte\nsanzioni addirittura PRIMA dell'inizio dell'operazione speciale\nmilitare con la motivazione di aver 'facilitato il dispiegamento\ndi truppe russe in Ucraina'\", afferma. \"Ricordatelo - afferma\nancora Maria Zakharova - e ditelo agli altri: se scrivono da\nqualche parte che sto dicendo che non possiamo resistere, allora\nquella non sono io\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 16,
        "placed": "Esteri",
        "epoch": 1678683631.4736264,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Usa: minacce di morte a Biden su Youtube, arrestato un uomo",
        "date_raw": "Sun, 12 Mar 2023 15:18:14 +0100",
        "date": "2023-03-12",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/03/12/usa-minacce-di-morte-a-biden-su-youtube-arrestato-un-uomo_351246ec-1f23-4400-80df-2bdd1601a2db.html",
        "subtitle": "Trovate in casa armi, munizioni e giubbotto antiproiettile",
        "content": "\n            \n            (ANSA) - WASHINGTON, 12 MAR - L'Fbi ha arrestato in Michigan\nun uomo che ha minacciato di morte Joe Biden, la governatrice\nGretchen Whitmer, le forze dell'ordine e la comunità Lgbtq. Lo\nriporta Abc news.   \n\t\t\t\t    L'Agenzia ha ricevuto una segnalazione a inizio settimana su\nun \"individuo sconosciuto\" che tra il 18 febbraio e il 7 marzo\nsu Youtube aveva detto che \"Biden merita di morire\" e minacciato\ndi \"uccidere i politici democratici\" e Whitmer. \"Vivo in\nMichigan. Colpirò la sua brutta faccia con i miei proiettili\",\naveva detto. L'uomo aveva anche minacciato di \"uccidere fanatici\nLgbt\" e di \"sparare agli agenti dell'FbI se si fossero\npresentati alla sua porta\". I federali sono riusciti a risalire\nad uno degli account utilizzati e ad arrestare il 30enne Randall\nRobert Berka II a Sebewaing, in Michigan. \n     Nel 2012 l'uomo era stato ricoverato per ditrubi mentali e\npoi era stato interdetto. Nonostante gli fosse vietato possedere\narmi, la madre con la quale viveva, aveva acquistato quattro\npistole. In casa, gli agenti hanno anche trovato munizioni e un\ngiubbotto antiproiettile. (ANSA).   \n\t\t\t\t          ",
        "ranked": 15,
        "placed": "Esteri",
        "epoch": 1678683631.512403,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Iran: raggiunto accordo con Usa per 'scambio di detenuti'",
        "date_raw": "Sun, 12 Mar 2023 15:41:52 +0100",
        "date": "2023-03-12",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/03/12/iran-raggiunto-accordo-con-usa-per-scambio-di-detenuti_ef8b7749-40a8-4bcb-9554-aeaf516f4f0f.html",
        "subtitle": "'Se tutto va bene avverrà nei prossimi giorni'",
        "content": "\n            \n            (ANSA) - ROMA, 12 MAR - Iran e Stati Uniti hanno raggiunto\n\"un accordo sullo scambio di prigionieri nei giorni scorsi e se\ntutto va bene da parte americana, lo scambio di prigionieri\navverrà in breve tempo\", ha detto oggi il ministro degli Esteri\nHossein Amirabdollahian.   \n\t\t\t\t   Un documento era stato firmato tra le due parti\nindirettamente, ma ora il terreno è preparato, ha detto il\nministro, citato dall'agenzia Irna, aggiungendo che da parte\niraniana \"è tutto pronto e anche gli americani stanno facendo\nl'ultimo coordinamento tecnico\"\n    Almeno tre persone con doppia cittadianza iraniano-americana\nsono detenute in Iran, mentre sostiene che sono decine i\ncittadini iraniani detenuti negli Stati Uniti con l'accusa di\naver \"sviato le sanzioni americane\" imposte all'Iran.   \n\t\t\t\t   Il ministro degli Esteri ha continuato affermando che Teheran\ne Washington hanno anche mantenuto lo scambio di messaggi sui\ncolloqui sul nucleare e sulla rimozione delle sanzioni. \"È\nimportante che Teheran rimuova le preoccupazioni sull'accusa\ninfondata -- sull'arricchimento dell'uranio fino all'84% da\nparte dell'Iran— È una delle nostre linee rosse\", ha aggiunto.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 14,
        "placed": "Esteri",
        "epoch": 1678683631.5315263,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Forze ucraine, cadaveri di civili nelle strade di Bakhmut",
        "date_raw": "Sun, 12 Mar 2023 20:15:08 +0100",
        "date": "2023-03-12",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/12/forze-ucraine-cadaveri-di-civili-nelle-strade-di-bakhmut_3bbd269b-94f3-407a-9076-85bf394fc594.html",
        "subtitle": "'Non riusciamo a recuperarli per l'intensità della battaglia'",
        "content": "\n            \n            (ANSA) - ROMA, 12 MAR - I combattenti ucraini affermano che\ncorpi dei civili giacciono per le strade di Bakhmut, non potendo\nrecuperarli a causa dell'intensità della battaglia che infuria\nnella città. Parlando a Sky News, Khalid Makiazho, parte di un\nbattaglione ceceno che sostiene l'Ucraina, ha descritto un\npaesaggio di totale devastazione, continue raffiche di\nartiglieria e \"bombardamenti caotici\".   \n\t\t\t\t   Secondo Makiazho, i civili rimasti si rifugiano negli\nscantinati. \"Ci sono ancora persone in città, alcune sono molto\nanziane, ci sono anche cadaveri di civili, stiamo cercando di\nrecuperare i corpi ma non c'è modo di raggiungerli\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 9,
        "placed": "Esteri",
        "epoch": 1678683631.5448432,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Georgia: Saakashvili a Sky News, sono vicino alla morte",
        "date_raw": "Sun, 12 Mar 2023 20:19:01 +0100",
        "date": "2023-03-12",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/12/georgia-saakashvili-a-sky-news-sono-vicino-alla-morte_c6e6055b-c8fe-44f9-b6db-f5548e0d76ff.html",
        "subtitle": "Ex presidente detenuto in ospedale dice essere stato avvelenato",
        "content": "\n            \n            (ANSA) - ROMA, 12 MAR - L'ex presidente della Georgia Mikheil\nSaakashvili ha detto a Sky News di essere \"vicino alla morte\"\nnell'ospedale in cui è stato trasferito dal carcere. L'ex leader\nsostiene di essere stato avvelenato in prigione, tesi negata\ndall'attuale governo georgiano, secondo cui le condizioni di\nsalute di Saakashvili sarebbero dovute al fatto che non si è\nnutrito a sufficienza.   \n\t\t\t\t   \"Inizialmente pesavo 120 chilogrammi, ora ne ho 64, se scendo\nsotto ai 60 i medici prevedono insufficienze multiorgano\", ha\ndetto Saakashvili alla domanda su quanto fosse vicino alla\nmorte.   \n\t\t\t\t   A Sky News è stato negato l'accesso all'ospedale, ma è stato\nin grado di trasmettere le domande a Saakashvili tramite il suo\navvocato e di ricevere risposte scritte a mano. Per quanto\nriguarda la sua salute, l'ex presidente georgiano ha detto di\nessere \"sempre a letto. Le mie ossa si stanno disintegrando e mi\ndanno un dolore lancinante\". Il suo avvocato Shalva\nKhachapuridze ha detto che le condizioni del suo cliente\npeggiorano ogni giorno. \"È una scena orribile\", ha detto\nKhachapuridze a Sky News. \"Sembra un prigioniero in un campo di\nconcentramento nella Germania nazista\".   \n\t\t\t\t   Nell'intervista, Saakashvili ha inviato un messaggio alle\nmigliaia di manifestanti che sono scesi in piazza per protestare\ncontro le proposte di nuove leggi criticate come filo-russe:\n\"Restate molto vigili, siate pronti a mobilitarvi con breve\npreavviso, a causa dello stato d'animo vendicativo del regime\ndegli oligarchi\", ha scritto. Il governo ha ora ritirato il\ncontroverso disegno di legge, ma l'Occidente osserva da vicino\nciò che accade a Saakashvili, per comprendere se l'orizzonte\npolitico del Paese guardi alla Russia o al contrario all'Europa.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 8,
        "placed": "Esteri",
        "epoch": 1678683631.5573654,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Spagna: 23 mila persone in piazza contro l'aborto",
        "date_raw": "Sun, 12 Mar 2023 16:00:13 +0100",
        "date": "2023-03-12",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/12/spagna-23-mila-persone-in-piazza-contro-laborto_01ad45a1-7b36-4762-ab34-ce15d1801080.html",
        "subtitle": "Vox chiama a raccolta 500 associazioni pro-vita",
        "content": "\n            \n            (ANSA) - ROMA, 12 MAR - Ventitremila persone, secondo i dati\ndella Prefettura di Madrid, sono scese in piazza oggi nella\ncapitale spagnola contro l'aborto, ritenendo che la vita vada\npreservata \"dal suo inizio alla sua fine naturale\", e per\nrespingere la \"cultura della morte\", implicita, secondo le 500\norganizzazioni convocate da, partito di ultradestra Vox,\nnell'ultima riforma varata dal governo Sanchez. Lo riferisce\nl'agenzia Efe.   \n\t\t\t\t   I manifestanti hanno percorso le vie del centro tra canti e\nballi, esponendo striscioni con foto di feti umani e slogan come\n\"ascolta il battito del cuore, ti dico che sono vivo\", \"la voce\ndel cuore\", \"è questo il battito del cuore che vuoi nascondere?\"\no \"nessuna madre si pente di esserlo\", in un corteo in cui si\nsono viste anche le bandiere della Spagna e la Croce di\nBorgogna.   \n\t\t\t\t   In testa al corteo, davanti allo striscione principale con il\nmotto \"sì alla vita\", Alicia Latorre, presidente della\nFederazione spagnola delle associazioni per la vita. A suo dire,\nla nuova legge sull'aborto è \"ancora peggiore e più perversa di\nquella che avevamo\". Presente anche il portavoce di Vox al\nCongresso dei Deputati, Iván Espinosa de los Monteros che ha\naffermato di voler \"difendere la vita\" mentre \"il Governo sta\napprovando leggi sulla morte, come la legge sul suicidio\nassistito o quella che consente alle ragazze di 16 anni di\nabortire senza il consenso dei genitori\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 12,
        "placed": "Esteri",
        "epoch": 1678683631.5672474,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Naufragio in California, morti 8 migranti dal Messico",
        "date_raw": "Sun, 12 Mar 2023 20:32:46 +0100",
        "date": "2023-03-12",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/03/12/naufragio-in-california-morti-8-migranti-dal-messico_450a9fa0-8489-4b9f-add5-dceb5d6cc6b9.html",
        "subtitle": "Dopo la stretta di Biden al confine molti sfidano l'oceano",
        "content": "\n            \n            (ANSA) - NEW YORK, 12 MAR - Almeno otto morti e sette\ndispersi. E' il bilancio del naufragio di due barche non lontano\nda San Diego, in California. L'allarme è scattato nella notte\nfra sabato e domenica, quando una donna ha chiamato il 911, il\nnumero di emergenza, chiedendo aiuto. La Guardia Costiera si è\nmessa subito all'opera e finora ha recuperato i corpi di otto\nmigranti.   \n\t\t\t\t   Non è chiaro esattamente quante persone fossero a bordo delle\ndue imbarcazioni che si sono capovolte: la donna che ha dato\nl'allarme ha parlato di 15 persone, ma le autorità ne sospettano\nalmeno 23. E' probabile che alcuni dei sopravvissuti siano\nriusciti a raggiungere la costa a nuoto e siano successivamente\nscappati per sottrarsi alle autorità di frontiera ed evitare il\nrischio di essere bloccati. (ANSA).   \n\t\t\t\t          ",
        "ranked": 6,
        "placed": "Esteri",
        "epoch": 1678683631.5875044,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Belgio: il premier De Croo pronto a ricandidarsi nel 2024",
        "date_raw": "Sun, 12 Mar 2023 16:56:50 +0100",
        "date": "2023-03-12",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/12/belgio-il-premier-de-croo-pronto-a-ricandidarsi-nel-2024_d8721ba9-4888-47ec-bb46-17de8b1fcf04.html",
        "subtitle": "'Sarebbe un onore continuare a guidare il Paese'",
        "content": "\n            \n            (ANSA) - BRUXELLES, 12 MAR - Il premier belga Alexander De\nCroo si è detto pronto a ricandidarsi alla guida del governo\nfederale in vista delle elezioni politiche nella primavera del\n2024. Poter essere primo ministro \"è un onore\" e \"sul tavolo c'è\nmolto da fare, per me sarebbe prioritario continuare a farlo\",\nha detto nel corso di una trasmissione domenicale della tv\nprivata Rtl-Tvi.   \n\t\t\t\t   Il liberale fiammingo, già tre volte vicepremier dal 2012 al\n2020 nei governi di Elio Di Rupo, Charles Michel e Sophie Wilmes\ne ministro delle Pensioni, della Cooperazione e delle Finanze,\nil 1° ottobre 2020 aveva assunto la leadership della coalizione\ndi governo nota con il nome di 'Vivaldi' - formata da\nSocialisti, Verdi, Liberali e Cristiano democratici fiamminghi -\ndopo più di 600 giorni di vuoto politico, un record assoluto per\nun Paese non nuovo a impasse politiche di questo calibro.   \n\t\t\t\t   A sfidarlo l'anno prossimo potrebbe essere il socialista\nvallone Paul Magnette, l'altro pilastro dell'attuale\nmaggioranza. (ANSA).   \n\t\t\t\t          ",
        "ranked": 11,
        "placed": "Esteri",
        "epoch": 1678683631.5971668,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Zelensky, 1.100 soldati russi uccisi a Bakhmut dal 6 marzo",
        "date_raw": "Sun, 12 Mar 2023 20:25:27 +0100",
        "date": "2023-03-12",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/12/zelensky-1.100-soldati-russi-uccisi-a-bakhmut-dal-6-marzo_dac8be87-20f3-4fd5-bfdb-b1c12d389c9b.html",
        "subtitle": "'Almeno altri 1.500 sono rimasti feriti'",
        "content": "\n            \n            (ANSA) - ROMA, 12 MAR - \"In meno di una settimana - dal 6\nmarzo - solo nel settore di Bakhmut\" i soldati ucraini \"sono\nriusciti a eliminare più di 1.100 soldati nemici, che sono\nperdite irreversibili della Russia vicino a Bakhmut\". Lo ha\ndichiarato il presidente ucraino Volodymyr Zelensky nel suo\ndiscorso serale, aggiungendo che i russi hanno registrato\n\"almeno 1.500\" feriti in modo da essere \"incompatibili con la\ncontinuazione dei combattimenti. Inoltre, dozzine di unità di\nequipaggiamento nemico sono state distrutte e sono stati\nbruciati più di dieci depositi di munizioni russi\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 7,
        "placed": "Esteri",
        "epoch": 1678683631.607174,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ucraina:Svizzera difende neutralità e critica 'frenesia bellica'",
        "date_raw": "Sun, 12 Mar 2023 17:01:06 +0100",
        "date": "2023-03-12",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/12/ucrainasvizzera-difende-neutralita-e-critica-frenesia-bellica_4eaa0d5b-aafc-47d9-bfd0-a79202af8b05.html",
        "subtitle": "'Le armi svizzere non devono essere utilizzate nelle guerre'",
        "content": "\n            \n            (ANSA-AFP) - GINEVRA, 12 MAR - Il presidente della\nConfederazione elvetica, Alain Berset, ha difeso in una\nintervista alla Nzz am Sontag la storica neutralità della\nSvizzera ribadendo la sua contrarietà al trasferimento di\narmamenti all'Ucraina e denunciando una \"frenesia bellica\".   \n\t\t\t\t   \"Sento questa frenesia guerriera in certi ambienti - ha detto\nAlain Berset -. E questo mi preoccupa molto perché questa\nsensazione si basa su una visione a breve termine\". \"Le armi\nsvizzere non devono essere utilizzate nelle guerre\", ha ribadito\nil presidente socialista sottolineando che la posizione del\nConsiglio federale in materia è stata molto chiara. \"Capisco e\nrispetto il fatto che altri Paesi abbiano una posizione diversa\n- ha detto il presidente della Confederazione -. Ma anche la\nposizione svizzera va rispettata\". \"Semplicemente dire ora che\nla situazione è diversa, che la Svizzera deve cambiare tutto\nsenza tener conto della base giuridica, non è possibile\".   \n\t\t\t\t   Il dibattito sulla neutralità agita la Svizzera\ndall'invasione russa dell'Ucraina il 24 febbraio 2022. Il Paese\nalpino - che non fa parte dell'Unione Europea - ha adottato\ntutte le sanzioni prese da Bruxelles contro Mosca, ritenendo che\ntali sanzioni fossero compatibili con la sua neutralità. Il suo\ngoverno rimane però inflessibile sulla neutralità storica del\nPaese, nonostante le pressioni di Kiev e dei suoi alleati per\nconsentire la riesportazione di armi e munizioni svizzere.   \n\t\t\t\t(ANSA-AFP).   \n\t\t\t\t          ",
        "ranked": 10,
        "placed": "Esteri",
        "epoch": 1678683631.6296213,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Turchia, 'l'accordo sul grano tra Ucraina e Russia sarà esteso'",
        "date_raw": "Sun, 12 Mar 2023 15:43:56 +0100",
        "date": "2023-03-12",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/12/turchia-laccordo-sul-grano-tra-ucraina-e-russia-sara-esteso_bf038ed0-73d4-47fe-95ed-c35d7ce96f3b.html",
        "subtitle": "La scadenza è il 18 marzo, domani incontro a Ginevra con l'Onu",
        "content": "\n            \n            (ANSA) - ROMA, 12 MAR - Il ministro della Difesa turco,\nHulusi Akar, ha dichiarato che l'accordo che consente\nl'esportazione di grano ucraino attraverso il Mar Nero sarà\nprorogato rispetto alla scadenza del 18 marzo. Lo riporta il\nGuardian.   \n\t\t\t\t   Il primo accordo tra Russia e Ucraina era stato trovato a\nluglio con la mediazione di Istanbul e dell'Onu e aveva lo scopo\ndi prevenire una crisi alimentare globale consentendo\nl'esportazione sicura del grano ucraino bloccato dall'invasione\nrussa da tre porti. A novembre era stato prorogato per 120\ngiorni, con un rinnovo automatico previsto per il 18 marzo nel\ncaso nessuna delle due parti si fosse opposta: Mosca ha detto\nche accetterà una proroga solo se le restrizioni che interessano\nle proprie esportazioni saranno revocate.   \n\t\t\t\t   Domani, 13 marzo, è previsto un incontro a Ginevra con le\nNazioni Unite per cercare di trovare una soluzione. (ANSA).   \n\t\t\t\t          ",
        "ranked": 13,
        "placed": "Esteri",
        "epoch": 1678683631.639357,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Covid: Johns Hopkins interrompe la raccolta dati sulla pandemia",
        "date_raw": "Sun, 12 Mar 2023 21:29:16 +0100",
        "date": "2023-03-12",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/03/12/covid-johns-hopkins-interrompe-la-raccolta-dati-sulla-pandemia_83eee9e5-8cda-48c2-9fcd-1c47cc47fd5b.html",
        "subtitle": "Chiuse le operazioni del suo Coronavirus Resource Center",
        "content": "\n            \n            (ANSA) - ROMA, 12 MAR - Dopo tre anni di monitoraggio 24 ore\nsu 24 dei dati sul Covid-19 da tutto il mondo, dal 10 marzo\nscorso la Johns Hopkins University ha interrotto le operazioni\ndel suo Coronavirus Resource Center, il servizio che con i suoi\nbollettini in tempo reale è stato da subito un faro\nsull'andamento internazionale dei contagi della pandemia.   \n\t\t\t\t   \"Il pionieristico servizio pubblico opera da quando il nuovo\ncoronavirus è stato rilevato per la prima volta negli Stati\nUniti nel gennaio 2020, superando i 2,5 miliardi di\nvisualizzazioni del sito web fornendo al pubblico, ai\ngiornalisti e ai responsabili politici in tutta la nazione e in\ntutto il mondo informazioni affidabili e in tempo reale e\nanalisi di esperti\", scrive la Johns Hopkins. I dati completi\nsulla pandemia del sito web \"rimarranno gratuiti e accessibili a\nricercatori, giornalisti e pubblico per tutti i dati riportati\ntra il 22 gennaio 2020 e il e il 10 marzo 2023\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Esteri",
        "epoch": 1678683631.6577046,
        "language": "IT",
        "source": "ANSA"
    }
]
