[
    {
        "title": "Putin, amplieremo i quartieri residenziali di Mariupol",
        "date_raw": "Sun, 19 Mar 2023 15:21:05 +0100",
        "date": "2023-03-19",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/19/putin-amplieremo-i-quartieri-residenziali-di-mariupol_1d6fa20c-943c-48a9-98f9-68a1a1426f7d.html",
        "subtitle": "Tass, lo promette il presidente russo a un residente",
        "content": "\n            \n            (ANSA) - ROMA, 19 MAR - Vladimir Putin ha promesso che Mosca\ncostruirà altri quartieri residenziali a Mariupol,\nnell'autoproclamata Repubblica popolare di Donetsk.   \n\t\t\t\t   Secondo quanto riporta l'agenzia di stampa Tass, durante la\nsua visita nella città dell'Ucraina orientale Putin ha parlato\ncon un residente locale, che ha definito il luogo \"un piccolo\nangolo di paradiso\". E il presidente russo ha detto: \"Lo\namplieremo\". La Tass riferisce che la visita di Putin a Mariupol\nè iniziata ieri sera.   \n\t\t\t\t    Secondo Putin, i militari ucraini, prima di lasciare\nMariupol, avevano minato le locali strutture mediche: \"La gente\nnormale non fa questo\", ha commentato, citato dalla Tass, il\npresidente russo. Il vicepremier russo Marat Khusnullin, che\naccompagna Putin nella visita, ha detto di aver visitato\nMariupol subito dopo la sua \"liberazione\" e di aver visto \"con i\nsuoi stessi occhi\", che \"i rifugiati alloggiano in edifici\nvicini, dove erano ricoverati anche i pazienti e dove si\neseguivano le operazioni chirurgiche\". \"Tutti i servizi medici -\ndice Khusnullin, citato da Tass - erano stati minati\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 9,
        "placed": "Esteri",
        "epoch": 1679237126.7047026,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Vucic, non firmo accordi con la cosiddetta Repubblica del Kosovo",
        "date_raw": "Sun, 19 Mar 2023 15:16:49 +0100",
        "date": "2023-03-19",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/19/vucic-non-firmo-accordi-con-la-cosiddetta-repubblica-del-kosovo_66006708-0cef-4114-8b11-b2156ecd62b3.html",
        "subtitle": "'Positivo impegno Pristina su Comunità dei serbi'",
        "content": "\n            \n            (ANSAmed) - BELGRADO, 19 MAR - Il presidente serbo Aleksandar\nVucic ha detto che nell'incontro di ieri a Ohrid con il premier\nkosovaro Albin Kurti, così come in qualsiasi altro luogo, ha\nribadito le linee rosse della Serbia che riguardano il no al\nriconoscimento dell'indipendenza del Kosovo e alla sua\nammissione all'Onu. \"Lo dico anche oggi, che nessuno può imporre\nun obbligo legale alla Serbia. Per questo non abbiamo firmato né\nquello che la Ue definisce un accordo né l'allegato. La Serbia è\npronta a lavorare all'attuazione fino alle linee rosse\", ha\ndetto Vucic in una conferenza stampa a Belgrado all'indomani\ndella maratona negoziale di ieri nella cittadina macedone,\nconclusasi in tarda serata.   \n\t\t\t\t   La Serbia, ha osservato Vucic, è uno stato legalmente\nriconosciuto a livello internazionale, e per questo non intende\nconcludere accordi legali internazionali con la cosiddetta\nRepubblica del Kosovo. \"Non ho firmato poichè non voglio\napprovare accordi legali internazionali con il Kosovo. Sto\nattento a ogni parola che pronuncio. E' difficile dimostrare\nl'esistenza di un accordo senza alcuna firma, ma io ovunque\nsottolineo inequivocabilmente le linee rosse della Serbia che si\nriferiscono in tutta chiarezza al non riconoscimento del\nKosovo\", ha affermato il presidente. I colloqui di ieri, ha\ndetto, come in tutte le altre occasioni, non sono stati facili\npoiché le due parti hanno quasi sempre interessi opposti.   \n\t\t\t\t   Le parti tuttavia, ha aggiunto, hanno constatato che\nl'accordo e il suo allegato diventeranno parte costitutiva del\nprocesso di adesione alla Ue. \"Noi non dipenderemo più dalla\nbuona volontà di Pristina, e questo è un cambiamento positivo\nnel quadro negoziale, bensì da quello che saremo in grado di\nfare\", ha affermato Vucic sottolineando come la parte kosovara\nsi sia impegnata ad attivarsi concretamente per la creazione\ndella Comunità delle municipalità serbe in Kosovo. (ANSAmed).   \n\t\t\t\t          ",
        "ranked": 10,
        "placed": "Esteri",
        "epoch": 1679237126.745724,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Serbia-Kosovo: Michel, 'bene intesa, avanti con l'attuazione'",
        "date_raw": "Sun, 19 Mar 2023 15:23:49 +0100",
        "date": "2023-03-19",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/19/serbia-kosovo-michel-bene-intesa-avanti-con-lattuazione_77c461d0-3070-42a0-b0b6-83585219cebe.html",
        "subtitle": "'Accordo importante per pace, stabilità e prosperità regione'",
        "content": "\n            \n            (ANSA) - BRUXELLES, 19 MAR - \"Congratulazioni per l'accordo\nraggiunto ieri sera a Ohrid nel dialogo facilitato dall'Ue.   \n\t\t\t\tL'accordo sulla via della normalizzazione delle relazioni tra\nKosovo e Serbia e il suo allegato sono importanti per la pace,\nla stabilità e la prosperità per l'intera regione dei Balcani\nOccidentali. L'implementazione è ora fondamentale\". Lo scrive in\nun tweet il presidente del Consiglio europeo, Charles Michel,\nsalutando l'intesa raggiunta ieri in tarda serata a Ohrid, in\nMacedonia del Nord, tra il presidente serbo, Aleksandar Vucic, e\nil premier del Kosovo, Albin Kurti, con la mediazione dell'alto\nrappresentante Ue, Josep Borrell. (ANSA).   \n\t\t\t\t          ",
        "ranked": 7,
        "placed": "Esteri",
        "epoch": 1679237126.785572,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Kuwait, alta corte annulla elezioni legislative del 2022",
        "date_raw": "Sun, 19 Mar 2023 15:26:12 +0100",
        "date": "2023-03-19",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/03/19/kuwait-alta-corte-annulla-elezioni-legislative-del-2022_d58a1dc7-ba6e-4f34-b18c-e44c55f13250.html",
        "subtitle": "Ristabilisce Parlamento precedente, sciolto per decreto",
        "content": "\n            \n            (ANSA) - KUWAIT CITY, 19 MAR - In Kuwait la Corte\ncostituzionale ha annullato le elezioni legislative tenute lo\nscorso settembre e ha stabilito il reinsediamento del parlamento\ndella precedente legislatura, che era stato sciolto dal principe\nereditario lo scorso giugno, il quale aveva indetto nuove\nelezioni. Lo scrive l'agenzia ufficiale Kuna. \"La Corte\ncostituzionale del Kuwait ha emesso oggi un verdetto annullando\ni risultati delle elezioni nazionali parlamentari del 2022\" a\ncausa di \"irregolarità\" nel decreto con cui fu sciolta\nl'assemblea precedente, scrive la Kuna. (ANSA).   \n\t\t\t\t          ",
        "ranked": 6,
        "placed": "Esteri",
        "epoch": 1679237126.798011,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Kiev, Putin di notte a Mariupol per non vedere devastazione",
        "date_raw": "Sun, 19 Mar 2023 15:30:05 +0100",
        "date": "2023-03-19",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/19/kiev-putin-di-notte-a-mariupol-per-non-vedere-devastazione_ca2229c9-2f38-4a75-ad98-adf9aba5e61f.html",
        "subtitle": "E' un 'criminale di guerra'",
        "content": "\n            \n            (ANSA) - KIEV, 19 MAR - Le autorità ucraine di Mariupol,\ncittà portuale sotto il controllo russo dal maggio 2022, hanno\ndenunciato la visita del presidente russo Vladimir Putin, che\nhanno definito un \"criminale internazionale\". \"Il criminale\ninternazionale Putin ha visitato la città occupata di Mariupol\"\ndi notte \"probabilmente per non vedere alla luce del giorno la\ncittà devastata dalla sua \"liberazione\"\", ha scritto il\nconsiglio comunale sul suo account Telegram, riferendosi al\nmandato di arresto internazionale per il presidente russo.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Esteri",
        "epoch": 1679237126.8113563,
        "language": "IT",
        "source": "ANSA"
    }
]
