[
    {
        "title": "Ucraina: la guerra ridisegna la mappa della ricerca scientifica",
        "date_raw": "Tue, 28 Feb 2023 11:20:49 +0100",
        "date": "2023-02-28",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/28/ucraina-la-guerra-ridisegna-la-mappa-della-ricerca-scientifica_30cee8dd-8415-4cb9-9beb-ce5772f7f973.html",
        "subtitle": "Mosca stringe rapporti con Cina e India, Kiev con la Polonia",
        "content": "Ad un anno dall'inizio dell'invasione russa dell'Ucraina, la guerra sta ridisegnando anche la mappa delle collaborazioni scientifiche: la Russia ha aumentato molto quelle con Cina e India, a fronte di una diminuzione con paesi occidentali come Stati Uniti e Germania, mentre l'Ucraina sembra stia stringendo i rapporti con la Polonia. È quanto emerge da un'analisi della rivista Nature, che ha esaminato gli articoli scientifici presenti nel database Scopus, che raccoglie gli studi pubblicati da più di 5mila editori internazionali. I dati finora disponibili suggeriscono dei cambiamenti che diventeranno più evidenti nel corso di quest'anno, poiché molti degli articoli pubblicati nel 2022 sono stati sottoposti alle riviste ben prima che le istituzioni occidentali interrompessero le collaborazioni con la Russia in risposta all'invasione. Dai dati emerge anche che il declino dei rapporti scientifici tra istituzioni russe e occidentali sia in realtà iniziato da circa un decennio, una tendenza che sembra aver subito un'accelerazione nel 2022. Allo stesso modo, negli ultimi anni la Cina ha aumentato le collaborazioni con la maggior parte dei paesi, ad eccezione degli Stati Uniti, quindi la sua crescente influenza sulla Russia potrebbe non essere particolarmente insolita.",
        "ranked": 8,
        "placed": "Esteri",
        "epoch": 1677586533.8290591,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Stoltenberg, Kiev sarà nella Nato ma nel lungo periodo",
        "date_raw": "Tue, 28 Feb 2023 12:43:22 +0100",
        "date": "2023-02-28",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/28/stoltenberg-kiev-sara-nella-nato-ma-nel-lungo-periodo_f55354b1-a0d4-451c-832d-bf965f07bc16.html",
        "subtitle": "Necessario rinforzare la capacità di autodifesa dell'Ucraina",
        "content": " \"Quando la guerra finirà, dobbiamo essere sicuri che la storia non si ripeta e che Putin non possa invadere l'Ucraina un'altra volta\". Lo ha detto il segretario generale della Nato Jens Stoltenberg parlando della necessità di rafforzare le capacità di autodifesa di Kiev. \"Gli alleati hanno stabilito che il futuro dell'Ucraina è nella Nato, ma si tratta di una prospettiva di lungo termine\". (ANSA).   ",
        "ranked": 7,
        "placed": "Esteri",
        "epoch": 1677586533.8490775,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Zaki: udienza aggiornata al 9 maggio",
        "date_raw": "Tue, 28 Feb 2023 11:56:47 +0100",
        "date": "2023-02-28",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/africa/2023/02/28/zaki-udienza-aggiornata-al-9-maggio_a4e90c68-1bdd-47fb-b863-6d4e896371e3.html",
        "subtitle": "Lo riferiscono fonti informate a Mansura",
        "content": "\n            \n            (ANSA) - MANSURA (EGITTO), 28 FEB - \"Al 9 maggio\": lo hanno\ndetto all'ANSA fonti informate rispondendo alla domanda se l'\nudienza odierna del processo a Patrick Zaki sia stata di nuovo\naggiornata senza sentenza.  (ANSA).   \n\t\t\t\t          ",
        "ranked": 6,
        "placed": "Esteri",
        "epoch": 1677586533.8606277,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Save the Children,449 mln di bambini vivono in zone di conflitto",
        "date_raw": "Tue, 28 Feb 2023 12:42:02 +0100",
        "date": "2023-02-28",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/02/28/save-the-children449-mln-di-bambini-vivono-in-zone-di-conflitto_cffdc36d-55fe-447a-acb9-566fd0c89123.html",
        "subtitle": "Rapporto 'The forgotten ones' e un video ''Save The Survivors'",
        "content": "\n            \n            (ANSA) - ROMA, 28 FEB - Sono 449 milioni i bambini che vivono\nin zone di conflitto. In un anno più di 8mila sono morti o sono\nstati mutilati con una media di 22 al giorno.  Afghanistan,\nSomalia e Siria - alcune delle principali nazionalità di\nprovenienza delle persone che hanno perso la vita nel naufragio\ndi Crotone - tra i dieci peggiori Paesi dove vivere per i\nbambini. E' quanto emerge dal rapporto \"The forgotten ones\",\ndiffuso oggi in Italia da Save the Children nell'ambito della\ncampagna 'Bambini sotto attacco' prevede una serie di iniziative\ndi sensibilizzazione fino al 26 marzo, anniversario della guerra\nin Yemen.    \n   L'organizzazione lancia anche il video \"Save the Survivors\",\nbasato su storie vere, come quella di Ruba, dalla Siria, che\naveva solo pochi giorni quando ha perso i genitori, uccisi\ndall'esplosione di un barile bomba. O di Dioura, 12 anni,\ncostretta a fuggire e a costruirsi una nuova vita dopo l'attacco\ndel suo villaggio, in Niger, ad opera di gruppi armati. E di\nKibrom, 13 anni, che dopo aver viaggiato a piedi per un mese con\nla madre, riparandosi nelle grotte, è perseguitato dai ricordi\ndelle violenze che ha visto durante il viaggio e terrorizzato\nall'idea di subirne altre.   \n\t\t\t\t   Secondo il rapporto l'Afghanistan, insieme ai territori\npalestinesi occupati, nel 2021 ha registrato il più alto numero\ndi bambini uccisi o mutilati a causa dei conflitti: 633 sono\nstati uccisi e 1.723 sono stati mutilati a causa di ordigni\nesplosivi improvvisati, di esplosioni o residuati bellici\nesplosivi.   \n\t\t\t\t   In Somalia sono stati 793 i bambini uccisi o mutilati: il\nPaese, da un decennio, è segnato da un numero drammaticamente\nalto di violazioni nei confronti dei più piccoli, con una media\ndi 847 bambine e bambini uccisi e mutilati ogni anno.   \n\t\t\t\t    La Siria, registra il secondo più alto tasso di reclutamento\ne utilizzo di bambine e bambini, con 1.301 casi segnalati: il\ndato peggiore mai toccato nel Paese e drammaticamente in\ncrescita rispetto al 2016, quando erano 961. (ANSA).   \n\t\t\t\t          ",
        "ranked": 4,
        "placed": "Esteri",
        "epoch": 1677586533.938394,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Mosca, abbattuti due droni ucraini a Krasnodar",
        "date_raw": "Tue, 28 Feb 2023 12:08:55 +0100",
        "date": "2023-02-28",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/28/mosca-abbattuti-due-droni-ucraini-a-krasnodar_ca6acca2-1fcf-4647-97db-adbf9cfff55a.html",
        "subtitle": "'Erano diretti contro infrastrutture civili'",
        "content": "\n            \n            (ANSA) - MOSCA, 28 FEB - Il ministero della Difesa russo ha\ndetto che due droni ucraini sono stati neutralizzati la notte\nscorsa dai sistemi di difesa elettronica mentre erano diretti\ncontro infrastrutture civili nella regione di Krasnodar, sul Mar\nNero. Lo riferisce l'agenzia Ria Novosti. In precedenza\nUkrainska Pravda aveva riferito che esplosioni erano state udite\nnella regione, seguite da un incendio in una locale raffineria\ndel colosso petrolifero controllato dal governo russo, Rosneft.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Esteri",
        "epoch": 1677586533.9602485,
        "language": "IT",
        "source": "ANSA"
    }
]
