[
    {
        "title": "Netanyahu, se le parti lo chiedono posso mediare in Ucraina",
        "date_raw": "Wed, 1 Feb 2023 09:36:19 +0100",
        "date": "2023-02-01",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/01/netanyahu-se-le-parti-lo-chiedono-posso-mediare-in-ucraina_05c978fb-7803-47e8-98d1-c3ed168b9536.html",
        "subtitle": "Il premier israeliano alla Cnn, 'Non mi sto proponendo. Aiuti militari a Kiev? li sto esaminando'",
        "content": "Il premier israeliano Benjamin Netanyahu si è detto disponibile a mediare tra la Russia e l'Ucraina se entrambe le parti, e gli Usa, glielo domandassero. \"Se richiesto da tutte le parti rilevanti - ha detto in una intervista alla Cnn - certamente lo considererò ma non mi sto proponendo\". Poi ha aggiunto che ci devono essere \"tempi giustie giuste circostanze\". Il premier ha poi rivelato di essere stato contattato come mediatore lo scorso febbraio, subito dopo l'invasione russa ma di aver declinato. \"Ho una regola - ha detto -: un primo ministro alla volta\".\"Certo li sto esaminando\", ha replicato Netanyahu ad una domanda su possibili aiuti militari all'Ucraina - finora assenti da parte di Israele - compreso il sistema didifesa antimissili Iron Dome. Netanyahu ha poi notato che gli Usa di recente hanno preso 250.000 proiettili di munizioni, immagazzinati in Israele, e passati all'Ucraina. \"È una decisione degli Usa - ha aggiunto - va bene, non ho problemi con questo\". E poi: \"Anche Israele, francamente, agisce in modi che non elencherò qui contro laproduzione di armi dell'Iran che sono usate contro l'Ucraina\".Alcuni media, citati da Reuters, riportano intanto che gli Stati Uniti stanno preparando più di 2 miliardi di dollari di aiuti militari per l'Ucraina che dovrebbero includere per la prima volta razzi a lungo raggio, oltre ad altre munizioni e armi. Gli aiuti militari, secondo due dirigenti americani, dovrebbero essere annunciati già questa settimana. Si prevede inoltre che includano attrezzature di supporto per i sistemi di difesa aerea Patriot, munizioni di precisione guidate a distanza e armi anticarro Javelin.",
        "ranked": 1,
        "placed": "Esteri",
        "epoch": 1675242926.7181635,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Pakistan: kamikaze in moschea, bilancio sale a 92 morti",
        "date_raw": "Tue, 31 Jan 2023 10:36:19 +0100",
        "date": "2023-01-31",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2023/01/31/pakistan-kamikaze-in-moschea-bilancio-sale-a-92-morti_b896e6c9-62b1-4fe1-bdf0-227db9e6bf15.html",
        "subtitle": "Oltre 80 persone ancora in ospedale",
        "content": "\n            \n            (ANSA) - ROMA, 31 GEN - Il bilancio delle vittime\ndell'attentato suicida di ieri a una moschea di Peshawar è\nsalito a quota 92, segnando uno degli attacchi più letali degli\nultimi anni in un Pakistan che si trova ad affrontare quella che\nun analista ha definito \"una crisi di sicurezza nazionale\": lo\nha reso noto il vice commissario di Peshawar, Shafiullah Khan,\nriporta la Cnn. Oltre 80 persone sono ancora ricoverate in\nospedale, ha aggiunto. (ANSA).   \n\t\t\t\t          ",
        "ranked": 40,
        "placed": "Esteri",
        "epoch": 1675242929.6487284,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Afghanistan:Unicef,da 3 anni niente scuola per un mln di ragazze",
        "date_raw": "Tue, 31 Jan 2023 10:48:30 +0100",
        "date": "2023-01-31",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2023/01/31/afghanistanunicefda-3-anni-niente-scuola-per-un-mln-di-ragazze_113a8062-7002-49b2-aaaa-147f822f7856.html",
        "subtitle": "Secondo stime nel 2023 negato diritto a circa 250 mila",
        "content": "\n            \n            (ANSA) - ROMA, 31 GEN - Da tre anni, più di 1 milione di\nragazze hanno perso l'opportunità di frequentare la scuola\nsecondaria. Nel 2023, se l'istruzione secondaria rimarrà chiusa,\nsecondo le stime, 215.000 ragazze che hanno frequentato il sesto\ngrado l'anno passato vedranno ancora una volta negato il loro\ndiritto all'apprendimento. Lo denuncia, in una nota, l'Unicef\nspiegando però che \"ci sono alcuni segnali positivi: circa\n200.000 ragazze continuano a frequentare le scuole secondarie in\ncirca 12 province\".   \n\t\t\t\t·   Inoltre nell'ultimo anno, il numero di classi per\nl'istruzione su base comunitaria che si svolgono in case\nprivate/luoghi pubblici è raddoppiato, passando da 10.000 a\n20.000. Queste classi ospitano circa 600.000 bambini, di cui il\n55% sono ragazze.   \n\t\t\t\t   \"Oltre a chiedere l'abrogazione del divieto di lavorare in\nAfghanistan per le operatrici umanitarie delle Ong nazionali e\ninternazionali] abbiamo chiesto e sostenuto la piena inclusione\ndelle ragazze e delle donne nella vita pubblica, in particolare\nnell'istruzione pubblica secondaria e terziaria. I numeri sono\nallarmanti\" ha detto il vice-direttore generale dell''Unicef\nOmar Abdi alla conferenza stampa delle Nazioni Unite.   \n\t\t\t\t    I segnali positivi sono  \"il risultato  - ha aggiunto - sia\ndell'impegno delle autorità de facto sia della pressione delle\ncomunità locali per mantenere aperte le scuole e le classi su\nbase comunitaria. Finché le comunità continueranno a chiedere\nl'istruzione, dobbiamo continuare a sostenere sia l'istruzione\npubblica che le altre forme di istruzione, classi per\nl'istruzione su base comunitaria, classi di recupero, formazione\nprofessionale. Senza l'istruzione, c'è poca speranza per un\nfuturo migliore per le ragazze e le donne dell'Afghanistan\".   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 39,
        "placed": "Esteri",
        "epoch": 1675242929.6590762,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ucraina: ieri la regione di Kherson è stata bombardata 54 volte",
        "date_raw": "Tue, 31 Jan 2023 10:08:12 +0100",
        "date": "2023-01-31",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/01/31/ucraina-ieri-la-regione-di-kherson-e-stata-bombardata-54-volte_2a0f6ca9-74a0-45bf-8d90-9ad7ad02d678.html",
        "subtitle": "Amministrazione locale, nessuna vittima tra i civili",
        "content": "\n            \n            (ANSA) - ROMA, 31 GEN - Le truppe russe hanno bombardato ieri\nil territorio della regione ucraina di Kherson 54 volte,\ndanneggiando edifici residenziali: lo ha reso noto su Telegram\nl'Amministrazione militare regionale, come riportano i media\nnazionali.   \n\t\t\t\t   \"Gli occupanti russi hanno bombardato il territorio della\nregione di Kherson 54 volte. Il nemico ha aperto il fuoco con\nartiglieria, cannoni antiaerei, mortai e carri armati\", afferma\nil rapporto.   \n\t\t\t\t   Secondo l'Amministrazione, la stessa città di Kherson è stata\nbombardata sette volte, con danni agli edifici. Il\nmicrodistretto di Ostriv è stato colpito maggiormente. Ieri \"non\nci sono state vittime tra i civili\", conclude il comunicato.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 41,
        "placed": "Esteri",
        "epoch": 1675242929.6686592,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Zelensky, solo con la vittoria si torna a routine della pace",
        "date_raw": "Tue, 31 Jan 2023 11:21:23 +0100",
        "date": "2023-01-31",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/01/31/zelensky-solo-con-la-vittoria-si-torna-a-routine-della-pace_8b87174b-931c-4ca3-8e4c-411a24adc88e.html",
        "subtitle": "'Non c'è altro modo'",
        "content": "\n            \n            (ANSA) - ROMA, 31 GEN - \"Vogliamo interrompere la routine\ndella guerra e ripristinare la routine della pace. Ma possiamo\nfarlo solo vincendo la guerra. Non c'è altro modo\": lo scrive\noggi sul suo canale Telegram il presidente ucraino Volodymyr\nZelensky. (ANSA).   \n\t\t\t\t          ",
        "ranked": 38,
        "placed": "Esteri",
        "epoch": 1675242929.7066736,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Stoltenberg, 'guerra oggi in Europa, domani forse in Asia'",
        "date_raw": "Tue, 31 Jan 2023 11:36:22 +0100",
        "date": "2023-01-31",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/01/31/stoltenberg-guerra-oggi-in-europa-domani-forse-in-asia_ddc36c56-3f95-4c10-bcd0-4670dc9c8f2e.html",
        "subtitle": "'Pechino osserva con attenzione cosa sta accadendo in Ucraina'",
        "content": "\n            \n            (ANSA) - BRUXELLES, 31 GEN - \"Pechino osserva con attenzione\ncosa sta accadendo oggi in Ucraina e questo potrà influenzare le\nsue decisioni future: ciò che accade oggi in Europa potrà\naccadere domani in Asia\". Lo ha detto il segretario generale\ndella Nato Jens Stoltenberg nel corso del suo punto stampa con\nil premier giapponese Fumio Kishida. Giappone e Nato concordano\nche la sicurezza nell'area transatlantica e dell'indopacifico è\n\"interconnessa\" e che la guerra in Ucraina non è una sfida \"solo\neuropea\". \"La Cina non è un nostro avversario ma bullizza i suoi\nvicini e minaccia Taiwan, dunque dobbiamo capire e gestire\nquesta sfida\", ha aggiunto. (ANSA).   \n\t\t\t\t          ",
        "ranked": 36,
        "placed": "Esteri",
        "epoch": 1675242929.7292528,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cina, Xi a Mosca? Nessuna informazione al momento",
        "date_raw": "Tue, 31 Jan 2023 11:26:25 +0100",
        "date": "2023-01-31",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2023/01/31/cina-xi-a-mosca-nessuna-informazione-al-momento_187b1412-25b8-49d0-bfca-181ad8342bcb.html",
        "subtitle": "L'invito era stato rivolto da Putin a fine dicembre scorso",
        "content": "\n            \n            (ANSA) - PECHINO, 31 GEN - Cina e Russia \"mantengono stretti\ncontatti a vari livelli per promuovere la cooperazione\nbilaterale tra i due Paesi, contribuendo allo sviluppo globale\npacifico: per quanto riguarda questa visita in particolare, al\nmomento non ho informazioni da condividere\". Lo ha detto la\nportavoce del ministero degli Esteri di Pechino, Mao Ning, in\nmerito a quanto riferito ieri dal ministero degli Esteri russo,\nche ha ribadito l'invito di Putin al leader cinese Xi Jinping a\nrecarsi in Russia in primavera, definendolo \"un evento centrale\"\nnelle relazioni fra Mosca e Pechino. L'invito era stato rivolto\nda Putin in un colloquio il 30 dicembre scorso (ANSA).   \n\t\t\t\t          ",
        "ranked": 37,
        "placed": "Esteri",
        "epoch": 1675242929.7388659,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Anniversario Brexit, delusione in Gb ma niente ritorno in Ue",
        "date_raw": "Tue, 31 Jan 2023 13:20:34 +0100",
        "date": "2023-01-31",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/01/31/anniversario-brexit-delusione-in-gb-ma-niente-ritorno-in-ue_0efd7c56-49d0-4748-823f-5ac9b71760a6.html",
        "subtitle": "Sondaggi evocano Bregret ma auspicio passo indietro fermo al 43%",
        "content": "\n            \n            (ANSA) - LONDRA, 31 GEN - E' un anniversario senza\nparticolari eventi nel Regno Unito quello che oggi segna i tre\nanni dall'entrata in vigore dell'accordo di recesso - e quindi\ndel divorzio a pieno titolo - di Londra dall'Ue. Accordo che\nsuggellò la fine dell'accidentato percorso di separazione\nseguito alla vittoria di Leave su Remain al referendum del\ngiugno 2016, ma le cui conseguenze continuano a far discutere e\nrecriminare: come conferma la delusione diffusa nel Paese sulle\nmancate promesse di quel passo, e sui risultati ottenuti finora,\ncertificata da sondaggi a raffica in queste settimane.   \n\t\t\t\t   Uno degli ultimi, realizzato alla vigilia della scadenza\nodierna, testimonia come un sentimento di 'Bregret' (neologismo\ncreato dalla crasi fra Brexit e regret, ossia rimpianto) appaia\noggi maggioritario in tutti i collegi elettorali dell'isola\ntranne uno. Inclusi quelli più brexiteer e storicamente più\neuroscettici. Ma questo non sembra tradursi, almeno per il\nmomento, in un auspicio di riadesione all'Unione: obiettivo che\nin base a una rilevazione pubblicata nel weekend da I, testata\nonline nata da una costola del più eurofilo dei giornali\nbritannici, l'Independent, viene invocato da non più di un 43%\nd'intervistati, stabilmente sotto la maggioranza assoluta, con\nun 41% di contrari e un 16% potenzialmente determinante di\npersone indecise o disinteressate. Tendenza che si riflette nel\nrifiuto non solo del Partito Conservatore di governo, ma pure\ndel leader dell'opposizione laburista, Keir Starmer, di riaprire\nin questa fase qualunque dibattito su problematiche ipotesi di\nritorno nelle braccia di Bruxelles; o anche solo nel mercato\nunico o nell'unione doganale. (ANSA).   \n\t\t\t\t          ",
        "ranked": 35,
        "placed": "Esteri",
        "epoch": 1675242929.7631166,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Varsavia, nessun colloquio in corso per F-16 all'Ucraina",
        "date_raw": "Tue, 31 Jan 2023 12:57:26 +0100",
        "date": "2023-01-31",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/01/31/varsavia-nessun-colloquio-in-corso-per-f-16-allucraina_19b99a41-4780-4d9c-9089-938fc66eefd4.html",
        "subtitle": "Lo ha detto Skurkiewicz, vice ministro della Difesa polacco.",
        "content": "\n            \n            (ANSA) - VARSAVIA, 31 GEN - Non ci sono colloqui in corso a\nVarsavia per l'invio dei caccia F-16 all'Ucraina: lo ha detto\noggi Wojciech Skurkiewicz, vice ministro della Difesa polacco.   \n\t\t\t\t\"Al momento non ci sono discussioni ufficiali sul trasferimento\ndi F-16\", ha affermato Skurkiewicz. Ieri sera il capo\ndell'Ufficio del presidente ucraino, Andriy Yermak, aveva\nscritto su Telegram che l'Ucraina ha avuto \"segnali positivi\"\ndalla Polonia sull'invio degli F-16 a Kiev. (ANSA).   \n\t\t\t\t          ",
        "ranked": 34,
        "placed": "Esteri",
        "epoch": 1675242929.7728124,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Varsavia, nessun colloquio in corso per F-16 all'Ucraina",
        "date_raw": "Tue, 31 Jan 2023 13:10:11 +0100",
        "date": "2023-01-31",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/01/31/varsavia-nessun-colloquio-in-corso-per-f-16-allucraina_90bb3588-c774-48fb-9127-5d48e186ab5d.html",
        "subtitle": "'Al momento non ci sono discussioni ufficiali'",
        "content": "\n            \n            (ANSA-AFP) - VARSAVIA, 31 GEN - Non ci sono colloqui in corso\na Varsavia per l'invio dei caccia F-16 all'Ucraina: lo ha detto\noggi Wojciech Skurkiewicz, vice ministro della Difesa polacco.   \n\t\t\t\t\"Al momento non ci sono discussioni ufficiali sul trasferimento\ndi F-16\", ha affermato Skurkiewicz. Ieri sera il capo\ndell'Ufficio del presidente ucraino, Andriy Yermak, aveva\nscritto su Telegram che l'Ucraina ha avuto \"segnali positivi\"\ndalla Polonia sull'invio degli F-16 a Kiev. (ANSA-AFP).   \n\t\t\t\t          ",
        "ranked": 32,
        "placed": "Esteri",
        "epoch": 1675242929.7986252,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Lavrov, ho ricevuto messaggio di Blinken a 'fermarci'",
        "date_raw": "Tue, 31 Jan 2023 13:19:50 +0100",
        "date": "2023-01-31",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/01/31/lavrov-ho-ricevuto-messaggio-di-blinken-a-fermarci_9626fe6a-692d-4fc1-b44a-99a955c98318.html",
        "subtitle": "Recapitato a ministro russo da omologo egiziano",
        "content": "\n            \n            (ANSA) - ROMA, 31 GEN - \"Il ministro degli esteri egiziano mi\nha consegnato il messaggio del segretario di Stato americano\",\nAntony Blinken che domenica è stato in Egitto prima di arrivare\nin Israele. Lo ha reso noto il ministro degli Esteri russo,\nSerghey Lavrov, secondo quanto riporta la Tass. Il messaggio,\naggiunge Lavrov, \"contiene solo inviti alla Russia a 'quit and\nstop', abbandonare e fermarsi\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 33,
        "placed": "Esteri",
        "epoch": 1675242929.8090518,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Putin, sì a centri di addestramento con Bielorussia",
        "date_raw": "Tue, 31 Jan 2023 13:40:16 +0100",
        "date": "2023-01-31",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/01/31/putin-si-a-centri-di-addestramento-con-bielorussia_0d21a2b3-5831-4c2c-a143-903645e9286e.html",
        "subtitle": "Non è specificato il luogo in cui sorgeranno",
        "content": "\n            \n            (ANSA) - MOSCA, 31 GEN - Il presidente russo Vladimir Putin\nha accolto il progetto per la creazione di centri di\naddestramento militare congiunti con la Bielorussia. In un\ndecreto pubblicato oggi, i ministri degli Esteri e della Difesa\nhanno il compito di avviare negoziati e siglare un accordo per\ncreare le strutture. Non è specificato il luogo in cui\nsorgeranno. Lo scorso ottobre, Minsk ha annunciato la creazione\ndi una forza congiunta regionale con Mosca, che ha portato\nmigliaia di soldati russi in Bielorussia. Le esercitazioni\ninvece, iniziate alcune settimane fa, si dovrebbero concludere\ndomani. (ANSA).   \n\t\t\t\t          ",
        "ranked": 31,
        "placed": "Esteri",
        "epoch": 1675242929.8210194,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Putin sente Algeri, insieme sui mercati energetici globali",
        "date_raw": "Tue, 31 Jan 2023 15:00:19 +0100",
        "date": "2023-01-31",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/01/31/putin-sente-algeri-insieme-sui-mercati-energetici-globali_37170b67-6cc3-48e5-a415-f5a1ac88f948.html",
        "subtitle": "Telefonata con il presidente Tebboune",
        "content": "\n            \n            (ANSA) - ROMA, 31 GEN - Il presidente russo Vladimir Putin e\nl'omologo algerino Abdelmadjid Tebboune hanno ribadito in una\ntelefonata \"la loro volontà a continuare a lavorare insieme sui\nmercati energetici globali\". Lo afferma il Cremlino, secondo\nquanto riferisce Interfax. (ANSA).   \n\t\t\t\t          ",
        "ranked": 26,
        "placed": "Esteri",
        "epoch": 1675242929.9664688,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Procuratore russo, a casa 9mila mobilitati erroneamente",
        "date_raw": "Tue, 31 Jan 2023 14:49:19 +0100",
        "date": "2023-01-31",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/01/31/procuratore-russo-a-casa-9mila-mobilitati-erroneamente_bc3fd39a-f5b5-4ca2-b232-792317e75393.html",
        "subtitle": "Lo ha detto in un incontro con Putin",
        "content": "\n            \n            (ANSA) - ROMA, 31 GEN - Oltre 9.000 cittadini mobilitati\nerroneamente, compresi quelli in cattive condizioni di salute,\nsono stati riportati a casa in seguito a controlli di\nsorveglianza: lo ha dichiarato il procuratore generale russo\nIgor Krasnov, come riporta Interfax. \"Gli sforzi degli organi di\ncontrollo hanno riportato a casa più di 9.000 persone mobilitate\nerroneamente, comprese quelle che non avrebbero mai dovuto\nessere mobilitate per motivi di salute\", ha dichiarato Krasnov\ndurante un incontro con il presidente Vladimir Putin. (ANSA).   \n\t\t\t\t          ",
        "ranked": 29,
        "placed": "Esteri",
        "epoch": 1675242929.9765873,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Greta e Navalny tra i candidati per il Nobel per la Pace 2023",
        "date_raw": "Tue, 31 Jan 2023 14:54:11 +0100",
        "date": "2023-01-31",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/01/31/greta-e-navalny-tra-i-candidati-per-il-nobel-per-la-pace-2023_5623df62-1b12-47c9-b16b-54d2118b6490.html",
        "subtitle": "Anche l'ugandese Vanessa Nakate e il russo Vladimir Kara-Murza.",
        "content": "\n            \n            (ANSA) - STOCCOLMA, 31 GEN - L'ambientalista svedese Greta\nThunberg è nella lista di persone nominate per il premio Nobel\nper la Pace 2023. La lista è come di tradizione tenuta segreta,\nma le persone che hanno il diritto di nomina sono libere di dire\nchi hanno nominato. L'agenzia di stampa svedese Tt riporta altri\nnomi trapelati per il prestigioso premio: l'ambientalista\nugandese Vanessa Nakate, l'oppositore russo Aleksei Navalny e il\ngiornalista d'opposizione russo Vladimir Kara-Murza. (ANSA).   \n\t\t\t\t          ",
        "ranked": 28,
        "placed": "Esteri",
        "epoch": 1675242929.9865522,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Kuleba, in prima fase prevediamo di ricevere 120-140 tank",
        "date_raw": "Tue, 31 Jan 2023 14:39:28 +0100",
        "date": "2023-01-31",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/01/31/kuleba-in-prima-fase-prevediamo-di-ricevere-120-140-tank_3a3088cc-9995-4105-9bd8-558a75d37029.html",
        "subtitle": "Da una coalizione di 12 paesi",
        "content": "\n            \n            (ANSA) - ROMA, 31 GEN - Il ministro degli esteri ucraino,\nDmytro Kuleba, ha detto che Kiev prevede di ricevere dai 120 ai\n140 carri armati in una \"prima ondata\" di consegne da una\ncoalizione di 12 paesi.   \n\t\t\t\t   \"La coalizione di carri armati ora ha 12 membri. Posso notare\nche nella prima ondata di contributi, le forze armate ucraine\nriceveranno tra i 120 ei 140 carri armati di modello\noccidentale\", ha detto Kuleba in un briefing come riporta il\nGuardian. (ANSA).   \n\t\t\t\t          ",
        "ranked": 30,
        "placed": "Esteri",
        "epoch": 1675242929.997653,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Blinken a Ramallah, Usa contrari ad estensione insediamenti",
        "date_raw": "Tue, 31 Jan 2023 16:06:37 +0100",
        "date": "2023-01-31",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/01/31/blinken-a-ramallah-usa-contrari-ad-estensione-insediamenti_9860775f-562b-4837-84dd-03302125d45d.html",
        "subtitle": "'E ad ogni azione unilaterale che sia da ostacolo ai due Stati'",
        "content": "\n            \n            (ANSA) - TEL AVIV, 31 GEN - Gli Usa si oppongono ad ogni\n\"azione unilaterale\" delle due parti che rappresenti un ostacolo\nalla soluzione dei 2 stati e questo \"include l'estensione degli\ninsediamenti, la demolizione delle case e la violazione dello\nstatus quo nei luoghi santi\". Lo ha detto, citato dai media, il\nsegretario di Stato Usa Antony Blinken nell'incontro con il\npresidente Abu Mazen a Ramallah. Blinken ha detto che i\npalestinesi fronteggiano \"un orizzonte di speranza\" che si sta\nrestringendo. (ANSA).   \n\t\t\t\t          ",
        "ranked": 23,
        "placed": "Esteri",
        "epoch": 1675242930.00733,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Timmermans, l'Ue si allei con Lula per salvare l'Amazzonia",
        "date_raw": "Tue, 31 Jan 2023 14:58:06 +0100",
        "date": "2023-01-31",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/01/31/timmermans-lue-si-allei-con-lula-per-salvare-lamazzonia_147ba3ee-f073-4ee9-8569-cb51076f0349.html",
        "subtitle": "'Dobbiamo evitare che le foreste si trasformino in savana'",
        "content": "\n            \n            (ANSA) - BUENOS AIRES, 31 GEN - \"Credo che l'Unione europea\ndebba costruire un'alleanza col presidente Lula per salvare\nl'Amazzonia e fermare la deforestazione. Farò del mio meglio\naffinché l'Ue contribuisca e si impegni\". Così il primo\nvicepresidente della Commissione europea, Frans Timmermans, in\nun'intervista all'ANSA da Città del Messico, al termine del suo\nviaggio di 10 giorni in Brasile, Colombia e Messico.   \n\t\t\t\t   \"Se continuiamo di questo passo, arriverà un momento, non\nmolto lontano, in cui le foreste dell'Amazzonia inizieranno a\ntrasformarsi in una savana. Dobbiamo fare di tutto per evitarlo.   \n\t\t\t\tDobbiamo collaborare con i Paesi interessati, creando\npossibilità di nuovo sviluppo\", ha aggiunto. (ANSA).   \n\t\t\t\t          ",
        "ranked": 27,
        "placed": "Esteri",
        "epoch": 1675242930.0184066,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Inviata Usa incontra rifugiati ucraini a Roma, 'grazie italiani'",
        "date_raw": "Tue, 31 Jan 2023 17:19:19 +0100",
        "date": "2023-01-31",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/01/31/inviato-usa-incontra-rifugiati-ucraini-a-roma-grazie-italiani_b7621c62-67ec-4f21-bf31-f86025f1f814.html",
        "subtitle": "'Insieme accanto a Kiev'. Amb. Melnyk, 'più uniti, più sicuri'",
        "content": "ROMA - Gli Stati Uniti e i suoi partner fra cui l'Italia \"resteranno fermi accanto all'Ucraina per tutto il tempo necessario\", perché questo riguarda \"il mondo in cui vogliamo vivere\", e \"dobbiamo continuare su questa strada, perché è una questione esistenziale\": lo ha detto la responsabile per i rapporti con l'Europa del Dipartimento di Stato americano, Karen Donfried, che oggi a Roma ha incontrato un gruppo di rifugiati ucraini provenienti da varie parti d'Italia. Donfried era accompagnata dall'ambasciatore ucraino in Italia, Yaroslav Melnyk, che ha ringraziato il popolo italiano per quanto fatto per i 170.000 rifugiati del suo Paese e ha mandato un \"ringraziamento ai nostri partner\" e anche \"a tutto il popolo americano\": \"Più siamo uniti, più saremo sicuri\", ha detto.    A Donfried i dieci rifugiati ucraini, fra i quali c'erano quattro minori, hanno anche consegnato dei disegni fatti da bambini. \"E' così commovente. Quei disegni catturano tutto il dolore\", ha detto. raccontando che ce n'è uno che \"esprime tutto il dolore delle famiglie separate\", ma anche uno che mostra \"un soldato ucraino dagli occhi azzurri\" che simboleggia \"la vittoria dell'Ucraina\".    La rappresentante Usa è tornata quindi a elogiare quanto fatto dall'Italia per chi è scappato da quella guerra e la \"incredibile collaborazione\" con l'Italia e gli altri alleati, fondamentale nell'aiutare Kiev a difendersi in questa \"aggressione non provocata\".    All'incontro, avvenuto presso la Chiesa di Madonna del Pascolo a Monti, la chiesa degli ucraini, sede dell'esarcato cattolico di rito bizantino a Roma, ha partecipato anche il vescovo, Dioniso Paolo Lachovicz, che ha ringraziato Italia e gli Stati Uniti per il sostegno all'Ucraina in questa guerra ingiusta\". Presenti anche alcuni rappresentanti del governo italiano e della Caritas.   ",
        "ranked": 22,
        "placed": "Esteri",
        "epoch": 1675242930.0280876,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Egitto: Bbc, la polizia adesca i gay nelle chat per arrestarli",
        "date_raw": "Tue, 31 Jan 2023 15:28:22 +0100",
        "date": "2023-01-31",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/africa/2023/01/31/egitto-bbc-la-polizia-adesca-i-gay-nelle-chat-per-arrestarli_10202cc9-fda7-4cfd-81a6-31ad69dca493.html",
        "subtitle": "Agenti si camuffano per un finto incontro con persone Lgbt",
        "content": "\n            \n            (ANSA) - IL CAIRO, 31 GEN - La Bbc sostiene di aver raccolto\n\"prove\" di come, nel musulmano Egitto dove l'omosessualità è\nfortemente stigmatizzata, la polizia dia \"la caccia a persone\ndella comunità Lgbt\" adescandole sulle piattaforme sociali.   \n\t\t\t\t   Nel Paese non esiste una legge esplicita contro\nl'omosessualità ma l'inchiesta dell'emittente britannica ha\nconfermato la nota circostanza che il reato di \"dissolutezza\"\nviene utilizzato per criminalizzare la comunità Lesbica, Gay,\nBisessuale e Transgender (Lgbt). Il sito della Bbc sostiene però\nsoprattutto che \"trascrizioni allegate a verbali di arresto\ndella polizia mostrano come gli agenti si camuffino online per\ncercare - e in alcuni casi presumibilmente fabbricare - prove\ncontro persone Lgbt che cercano appuntamenti online\".   \n\t\t\t\t   In una conversazione scritta con un uomo che utilizza la\npiattaforma per appuntamenti \"WhosHere\" e che poi è stato\narrestato, un agente sotto copertura ad esempio \"sembra spingere\nl'utente dell'app a incontrarsi di persona\". \"Polizia: Hai mai\ndormito con uomini prima? - Utente dell'app: Sì - Polizia: Che\nne dici di incontrarci? - Utente dell'app: ma vivo con mamma e\npapà - Polizia: Dai caro, non essere timido, possiamo vederci in\npubblico e poi andare a casa mia\", trascrive la Bbc segnalando\nche esistono \"altri esempi che sono troppo espliciti per essere\npubblicati\".   \n\t\t\t\t   Solo l'utilizzo delle app, indipendentemente dalla\nsessualità, in Egitto può essere motivo di arresto basato\nsull'incitamento alla dissolutezza o alle leggi sulla moralità\npubblica, ricorda il sito.   \n\t\t\t\t   Ad essere presi di mira non sono solo gli egiziani: un\nrapporto sull'identificazione di uno straniero sulla popolare\napp di incontri gay \"Grindr\" riferisce che un informatore lo ha\ncoinvolto in conversazione e l'uomo \"ha ammesso la propria\nperversione, la disponibilità a dedicarsi alla dissolutezza\ngratuitamente e ha inviato foto di se stesso e del suo corpo\".   \n\t\t\t\tLo straniero ha riferito alla Bbc di essere stato poi arrestato,\naccusato di \"dissolutezza\" ed rimpatriato. (ANSA).   \n\t\t\t\t          ",
        "ranked": 25,
        "placed": "Esteri",
        "epoch": 1675242930.0381484,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Abu Mazen, fine azioni unilaterali Israele punto principale",
        "date_raw": "Tue, 31 Jan 2023 15:32:35 +0100",
        "date": "2023-01-31",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/01/31/abu-mazen-fine-azioni-unilaterali-israele-punto-principale_f3b9254f-c895-4610-80ee-e011ee143943.html",
        "subtitle": "A Blinken, 'palestinesi non accettano occupazione continui'",
        "content": "\n            \n            (ANSA) - TEL AVIV, 31 GEN - \"La completa fine delle azioni\nunilaterali israeliane, in violazione degli accordi firmati e\ndel diritto internazionale, è il principale punto per restituire\nun orizzonte politico\". Lo ha detto il presidente Abu Mazen\nnell'incontro con il segretario di stato Usa Antony Blinken. Il\npresidente palestinese - dopo aver riaffermato la\n\"responsabilità di Israele per quanto sta accadendo oggi - ha\nsottolineato che \"il popolo palestinese non accetterà la\ncontinuazione dell'occupazione per sempre. La sicurezza\nregionale non sarà rafforzata dissacrando le santità,\ncalpestandone dignità e ignorando legittimi diritti a libertà e\nindipendenza\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 24,
        "placed": "Esteri",
        "epoch": 1675242930.047772,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "L'ambasciatore Razov: 'I russi sono discriminati in Italia'",
        "date_raw": "Tue, 31 Jan 2023 17:35:52 +0100",
        "date": "2023-01-31",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/01/31/lambasciatore-razov-i-russi-sono-discriminati-in-italia_5d4814b7-4ce4-4079-afd5-d9537cbb69bd.html",
        "subtitle": "L'ambasciatore russo a Roma ha scritto una lettera aperta al ministro della Difesa Guido Crosetto per denunciare la 'discriminazione' di cittadini russi in Italia a vari livelli",
        "content": "   L'ambasciatore russo a Roma Serghei Razov ha scritto una lettera aperta al ministro della Difesa Guido Crosetto per denunciare la \"discriminazione\" di cittadini russi in Italia a vari livelli. Razov tra le altre cose ha citato i \"sequestri di immobili e altri beni di imprenditori\", poi \"l'irragionevole espulsione di 30 dipendenti dell'ambasciata\" e i casi in cui sono state \"cancellate le performance\" in Italia di \"personaggi della cultura russa\". La lettera di Razov, pubblicata sui canali social dell'ambasciata, arriva in risposta ad un'intervista di Crosetto al Corriere della Sera. ",
        "ranked": 19,
        "placed": "Esteri",
        "epoch": 1675242930.0803432,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Blinken: 'Preoccupati con Israele dall'invio della tecnologia russa all'Iran\"",
        "date_raw": "Tue, 31 Jan 2023 17:31:13 +0100",
        "date": "2023-01-31",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/01/31/blinken-preoccupati-con-israele-dallinvio-della-tecnologia-russa-alliran_e3d29b3f-2acf-4d5f-9533-d5c49ebb026f.html",
        "subtitle": "Il segretario di Stato Usa in visita a Ramallah, incontra il presidente palestinese Abu Mazen.&nbsp;",
        "content": "\"La Russia trasferisce tecnologie sofisticate all'Iran: cosa che preoccupa sia noi sia Israele\". Lo ha detto il segretario di stato Usa Antony Blinken in conferenza stampa a Gerusalemme. \"Restiamo uniti - ha aggiunto - nell'affrontare le azioni destabilizzanti e pericolose che l'Iran compie non solo nella regione ma in maniera crescente anche altrove e fra queste il trasferimento alla Russia della tecnologia dei droni per l'aggressione in Ucraina\". Blinken ha poi confermato che Usa e Israele hanno \"l'impegno comune\" di impedire che Teheran si doti di armi nucleari.Gli Usa si oppongono ad ogni \"azione unilaterale\" delle due parti che rappresenti un ostacolo alla soluzione dei 2 stati e questo \"include l'estensione degli insediamenti, la demolizione delle case e la violazione dello status quo nei luoghi santi\". Lo ha detto, citato dai media, il segretario di Stato Usa Antony Blinken nell'incontro con il presidente Abu Mazen a Ramallah. Blinken ha detto che i palestinesi fronteggiano \"un orizzonte di speranza\" che si sta restringendo.    \"La completa fine delle azioni unilaterali israeliane, in violazione degli accordi firmati e del diritto internazionale, è il principale punto per restituire un orizzonte politico\". Lo ha detto il presidente Abu Mazen nell'incontro con il segretario di stato Usa Antony Blinken. Il presidente palestinese - dopo aver riaffermato la \"responsabilità di Israele per quanto sta accadendo oggi - ha sottolineato che \"il popolo palestinese non accetterà la continuazione dell'occupazione per sempre. La sicurezza regionale non sarà rafforzata dissacrando le santità, calpestandone dignità e ignorando legittimi diritti a libertà e indipendenza\".",
        "ranked": 18,
        "placed": "Esteri",
        "epoch": 1675242930.0899916,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Via libera in Slovenia a unioni tra persone dello stesso sesso",
        "date_raw": "Tue, 31 Jan 2023 17:40:03 +0100",
        "date": "2023-01-31",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/01/31/via-libera-in-slovenia-a-unioni-tra-persone-dello-stesso-sesso_c39e4ed8-b360-40b2-9f9e-9f2297d6e747.html",
        "subtitle": "I coniugi potranno anche adottare un bambino",
        "content": "\n            \n            (ANSA) - TRIESTE, 31 GEN - Cambiano le regole per i matrimoni\nin Slovenia. Da oggi entrano in vigore le modifiche al \"Codice\ndella famiglia\", grazie alle quali sono possibili le unioni tra\npersone dello stesso sesso, che possono anche adottare un\nbambino. A darne notizia il sito www.rtvslo.si di Radio\nCapodistria, che segnala inoltre come davanti al ministero del\nLavoro, la famiglia, gli affari sociali e le pari opportunità,\noggi sventoli una bandiera arcobaleno.   \n\t\t\t\t   La svolta prevede che il matrimonio non sia più\nesclusivamente tra un uomo e una donna, ma sia un'unione tra due\npersone, a prescindere dal sesso. E viene concessa anche\nl'adozione congiunta di un figlio, alle stesse condizioni che\nper le coppie eterosessuali.   \n\t\t\t\t   Come riportato sempre dal sito di Radio Capodistria, si\ntratta di una novità introdotta dopo una decisione della Corte\nCostituzionale, pubblicata a luglio scorso. E dispone anche le\nmodalità di conversione delle attuali unioni di fatto in\nmatrimonio, se i due partner, entro sei mesi dall'entrata in\nvigore delle modifiche al \"Codice di famiglia\", dichiarano\ndavanti ad un ufficiale dell'anagrafe di voler convertire\nufficialmente la loro unione di fatto in matrimonio. (ANSA).   \n\t\t\t\t          ",
        "ranked": 17,
        "placed": "Esteri",
        "epoch": 1675242930.0995703,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Unifil, 'ridurre tensione sulla Linea Blu fra Libano e Israele'",
        "date_raw": "Tue, 31 Jan 2023 16:42:41 +0100",
        "date": "2023-01-31",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/01/31/unifil-ridurre-tensione-sulla-linea-blu-fra-libano-e-israele_811155ed-61ac-4c9e-a7c7-48a4eb4e6404.html",
        "subtitle": "Forza Onu dopo incontro con militari 2 Paesi ancora belligeranti",
        "content": "\n            \n            (ANSAMed) - BEIRUT, 31 GEN - Bisogna ridurre la tensione\nlungo la Linea Blu di demarcazione tra Israele e Libano: lo ha\ndetto oggi il generale Aroldo Lazaro, capo missione e comandante\ndella forza Onu schierata nel sud del Libano (Unifil) a ridosso\ndella Linea Blu di demarcazione con Israele.   \n\t\t\t\t   Il generale spagnolo ha oggi presieduto l'incontro tripartito\ntra rappresentanti degli eserciti di Libano e Israele, Paesi\nformalmente in stato di belligeranza dalla loro nascita come\nstati indipendenti più di 70 anni fa. \n    Questi incontri tripartiti, presieduti da Unifil nella base\nOnu di Capo Naqura all'estremo sud del Libano, sono dal 2006 a\noggi l'unica occasione per far incontrare fisicamente e in una\nstessa stanza militari libanesi e israeliani.   \n\t\t\t\t   \"In tutte le nostre azioni dovremmo cercare di ridurre le\ntensioni lungo la Linea Blu\", ha detto oggi Lazaro al termine\ndell'incontro. Il generale spagnolo ha inoltre sottolineato un\naumento della tensione lungo la Linea Blu.   \n\t\t\t\t    Negli ultimi 10 giorni per tre volte l'esercito libanese e\nquello israeliano si sono trovati faccia a faccia in due diverse\nzone della Linea Blu considerate contese dalle parti. I caschi\nblu dell'Onu sono intervenuti sul posto e i vertici di Unifil\nhanno invitato le parti a mantenere la calma. (ANSAMed).   \n\t\t\t\t          ",
        "ranked": 21,
        "placed": "Esteri",
        "epoch": 1675242930.110226,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Torna nelle isole Shetland la festa dei vichinghi, donne ammesse",
        "date_raw": "Tue, 31 Jan 2023 16:50:27 +0100",
        "date": "2023-01-31",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/01/31/torna-nelle-isole-shetland-la-festa-dei-vichinghi-donne-ammesse_f95d789d-ec25-474c-b9ec-2135b70cb32c.html",
        "subtitle": "Marcia di centinaia persone vestite come gli antichi guerrieri",
        "content": "\n            \n            (ANSA-AFP) - LERWICK, 31 GEN - La festa dei vichinghi è\ntornata a Lerwick, città portuale delle isole Shetland, nel nord\ndella Scozia, dopo due anni di assenza a causa del Covid e con\nuna novità: d'ora in poi le donne possono partecipare alla\nprocessione.   \n\t\t\t\t   Chiamato \"Up Helly Aa\", o \"festa del fuoco\", il festival\ncelebra la storia vichinga di questo arcipelago britannico\nsituato tra la Scozia settentrionale e la Norvegia. Le Isole\nShetland furono conquistate dai vichinghi nel IX secolo e\nrimasero norvegesi per sei secoli prima che gli scozzesi ne\nprendessero il controllo nel 1472.   \n\t\t\t\t   La festa, che si tiene ogni ultimo martedì di gennaio dalla\nfine del XIX secolo, culmina con una sfilata di diverse\ncentinaia di persone vestite come guerrieri vichinghi, con tanto\ndi spade e scudi. La marcia è aperta dal \"Guizer Jarl\", il capo\nvichingo. Si prosegue con una fiaccolata ed il rogo di un\ndrakkar (imbarcazione) appositamente costruito per l'occasione.   \n\t\t\t\tPoi si continua fino all'alba con i balli.   \n\t\t\t\t   Solo l'anno scorso si è deciso di permettere anche alle donne\ndi partecipare alla processione. \"I membri della nostra comunità\nlo chiedono da tempo\", ha spiegato un portavoce del festival.   \n\t\t\t\t   \"L'atmosfera è così bella in città\",  ha commentato uno dei\npartecipanti all'evento. \"È così bello essere con la famiglia e\ngli amici e celebrare questo meraviglioso giorno\", ha aggiunto.   \n\t\t\t\t(ANSA-AFP).   \n\t\t\t\t          ",
        "ranked": 20,
        "placed": "Esteri",
        "epoch": 1675242930.119865,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Papa: migliaia di persone in fila per la messa a Kinshasa",
        "date_raw": "Wed, 1 Feb 2023 09:45:29 +0100",
        "date": "2023-02-01",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2023/01/31/il-papa-e-arrivato-a-kinshasa-in-africa-un-messaggio-di-pace_4841598b-eed5-48de-a4d3-b73753b07763.html",
        "subtitle": "Prima tappa del viaggio apostolico di sei giorni nella Repubblica Democratica del Congo e in Sud Sudan. 'E' tragico che questi luoghi e, più in generale, il Continente africano soffrano ancora varie forme di sfruttamento'",
        "content": "Sono più di un milione le persone presenti all'aeroporto di Ndolo, Kinshasa, per partecipare alla messa presieduta da Papa Francesco. La stima delle presenze è riferita dalle autorità locali.Papa Francesco alle 9.30 celebrerà la messa. Sono molte le persone che hanno dormito fuori dai cancelli, sul grande prato antistante, prima dell'apertura. Sono attese almeno un milione di persone ma l'area ne può contenere fino a duemilioni e mezzo. Sono centinaia le persone coinvolte nella celebrazione tra sacerdoti e membri del coro. Imponenti anche le misure di sicurezza.E' l'evento con la maggiore partecipazione di fedeli in questo viaggio del Papa nella Repubblica Democratica del Congo e in Sud Sudan. Si preannuncia comunque come il più grande evento di Papa Francesco nei suoi viaggi in Africa. Per questo appuntamento con il Pontefice oggi nella Repubblica Democratica del Congo è festa: le scuole sono chiuse come anche molte attività lavorative per consentire a tutti quelli che vorranno di partecipare all'evento con il Papa.Nel secondo giorno della visita apostolica, dopo la messa il Papa nel pomeriggio, alle 16.30 incontrerà alla Nunziatura le vittime delle violenze e dei conflitti, che arriveranno a Kinshasa dalla regione del Kivu, dove due anni fa fu ucciso l'ambasciatore italiano Luca Attanasio. Sempre in Nunziatura Papa Francesco vedrà, alle 18.30, i rappresentanti delle associazioni caritative che operano nel Paese.Ieri da Kinshasa Francesco aveva lanciato un forte appello: \"Giù le mani dalla Repubblica Democratica del Congo, giù le mani dall'Africa! Basta soffocare l'Africa: non è una miniera da sfruttare o un suolo da saccheggiare. E' tragico che questi luoghi, e più in generale il Continente africano, soffrano ancora varie forme di sfruttamento. Dopo quello politico, si è scatenato infatti un 'colonialismo economico', altrettanto schiavizzante. Così questo Paese, ampiamente depredato, non riesce a beneficiare a sufficienza delle sue immense risorse: si è giunti al paradosso che i frutti della sua terra lo rendono 'straniero' ai suoi abitanti. Il veleno dell'avidità ha reso i suoi diamanti insanguinati\". Lo sfruttamento dell'Africa \"è un dramma davanti al quale il mondo economicamente più progredito - ha detto Papa Francesco nel suo primo discorso a Kinshasa, nella Repubblica Democratica del Congo - chiude spesso gli occhi, le orecchie e la bocca. Ma questo Paese e questo Continente meritano di essere rispettati e ascoltati, meritano spazio e attenzione: giù le mani dalla Repubblica Democratica del Congo, giù le mani dall'Africa! Basta soffocare l'Africa: non è una miniera da sfruttare o un suolo da saccheggiare. L'Africa sia protagonista del suo destino! Il mondo faccia memoria dei disastri compiuti lungo i secoli a danno delle popolazioni locali - è l'appello del Pontefice - e non dimentichi questo Paese e questo Continente. L'Africa, sorriso e speranza del mondo, conti di più: se ne parli maggiormente, abbia più peso e rappresentanza tra le Nazioni!\".Il Papa invita le autorità della Repubblica Democratica del Congo ad investire sui giovani e sulla loro istruzione. \"I diamanti più preziosi della terra congolese, che sono i figli di questa nazione, devono poter usufruire di valide opportunità educative, che consentano loro di mettere pienamente a frutto i brillanti talenti che hanno. L'educazione - ha sottolineato Papa Francesco - è fondamentale: è la via per il futuro, la strada da imboccare per raggiungere la piena libertà di questo Paese e del Continente africano. In essa è urgente investire, per preparare società che saranno consolidate solo se ben istruite, autonome solo se pienamente consapevoli delle proprie potenzialità e capaci di svilupparle con responsabilità e perseveranza\". Il Papa ricorda però che \"tanti bambini non vanno a scuola: quanti, anziché ricevere una degna istruzione, vengono sfruttati! Troppi muoiono, sottoposti a lavori schiavizzanti nelle miniere. Non si risparmino sforzi per denunciare la piaga del lavoro minorile e porvi fine. Quante ragazze sono emarginate e violate nella loro dignità! I bambini, le fanciulle, i giovani sono la speranza: non permettiamo che venga cancellata, ma coltiviamola con passione!\".Il Papa invita tutta la popolazione della Repubblica Democratica del Congo a porre fine a violenze e odio. \"Desidero dunque rivolgere un appello: ciascun congolese - ha detto il Papa nel discorso alle autorità del Paese - si senta chiamato a fare la propria parte! La violenza e l'odio non abbiano più posto nel cuore e sulle labbra di nessuno, perché sono sentimenti antiumani e anticristiani, che paralizzano lo sviluppo e riportano indietro, a un passato oscuro\".Il Papa, nel discorso alle autorità a Kinshasa, ha parlato del \"genocidio dimenticato che sta subendo la Repubblica Democratica del Congo\". Il Presidente Félix Antoine Tshilombo Tshisekedi aveva precedentemente parlato di \"terrorismo al servizio degli stranieri\" e aveva sottolineato che questo si consuma nel \"silenzio della comunità internazionale\".  Francesco era partito al mattino dall'italia a bordo di un Airbus A350 di Ita Airways, intitolato a Enzo Bearzot, per il viaggio apostolico di sei giorni nella Repubblica Democratica del Congo e in Sud Sudan, il 40/esimo dall'inizio del suo pontificato, il primo del 2023 fuori dall'Italia. L'aereo del Papa è decollato alle 8.29 dall'aeroporto Leonardo da Vinci.\r\n\r\nGiunto in auto al Leonardo da Vinci poco dopo le 8 scortato dalla sicurezza vaticana e dalla Polizia, il Papa, dopo aver salutato i presenti, con l'ausilio di un elevatore elettrico messo a disposizione da Adr, ha quindi raggiunto in sedia a rotelle il portellone di ingresso dell'aereo dove ad attenderlo, prima dell'imbarco, c'era il personale di bordo. A salutare sottobordo Papa Francesco prima della partenza c'erano il presidente di Ita Airways, Antonino Turicchi, con l'amministratore delegato e direttore generale Fabio Maria Lazzerini e il chief commercial officer e Ceo Volare, Emiliana Limosani; autorità aeroportuali e di Polizia e due carabinieri schierati in alta uniforme. In un telegramma al presidente della Repubblica Sergio Mattarella, il Pontefice ha sottolineato di essere partito per l'Africa portando \"un messaggio di pace e di riconciliazione\" e di essere \"mosso dal vivo desiderio di incontrare i fratelli nella fede e gli abitanti di quelle nazioni\", augurando \"il bene e la prosperità dell'intero popolo italiano\".Nell'arrivare all'aeroporto di Fiumicino, l'auto del Papa ha sostato brevemente nei pressi del Monumento ai Caduti di Kindu, i 13 aviatori italiani uccisi in Congo l'11 novembre 1961. Alle vittime di quell'eccidio e a tutti coloro che hanno perso la vita partecipando a missioni umanitarie e di pace, Papa Francesco ha dedicato una preghiera.",
        "ranked": 16,
        "placed": "Esteri",
        "epoch": 1675242930.1642945,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ambasciatore del Perù: 'Il voto è l'unica via legittima'",
        "date_raw": "Tue, 31 Jan 2023 18:41:38 +0100",
        "date": "2023-01-31",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/2023/01/31/ambasciatore-del-peru-il-voto-e-lunica-via-legittima_b34fab33-a1a5-4379-8a0b-73dc414ae5a9.html",
        "subtitle": "Martinetti: 'Altrimenti è caos con il rischio di governo autoritario'",
        "content": "(di Francesco Bongarrà)\"Oggi il Perù ha due opzioni davanti a sé.Una via d'uscita nel quadro dello stato di diritto indicendo elezioni anticipate quest'anno e permettendo ai 33 milioni di peruviani di votare alle urne per un governo con una rinnovata legittimità. O, altrimenti, persistere nelle violente proteste che chiedono come unica via d'uscita l'immediata chiusura del Congresso e le dimissioni della presidente della Repubblica. Questa ipotesi sarebbe, senza ombra di dubbio, una ricetta per il caos, che potrebbe aprire le porte a un'opzione di governo autoritario che metterebbe definitivamente fine alla giovane democrazia del Perù\". Lo dice all'ANSA l'ambasciatore del Perù in Italia Eduardo Martinetti parlando della difficile situazione istituzionale in cui versa il suo Paese, dove da settimane si registrano una dura contrapposizione politica e scontri di piazza.   \"La stragrande maggioranza dei peruviani confida in una rapida pacificazione che permetta di affrontare con rinnovata efficacia e priorità i problemi socio-economici che affliggono ampi settori della popolazione e che sono alla base stessa di questa grande protesta popolare\", sostiene il diplomatico, definendo un \"golpista\" l'ex presidente Pedro Castillo, che, spiega, ha compiuto \"un vero e proprio colpo di Stato annunciato in televisione e che è fallito\", con il suo arresto, \"mentre si recava in un'ambasciata straniera per chiedere asilo politico\".   Il diplomatico peruviano ricostruisce la situazione nel suo Paese sulla base di \"fatti oggettivi\". Ribadisce che i diritti umani di Pedro Castillo, oggi in prigione \"essendosi posto al di fuori della legge\", \"in nessun momento sono stati violati\", e assicura che il governo della presidente Dina Boluarte \"punta al dialogo per risolvere la crisi\". \"Uno dei problemi più seri - aggiunge Martinetti - è che la popolazione che si è mobilitata pacificamente a Lima e nelle province non risponde a leadership specifiche né a gruppi, per cui non è stato facile stabilire controparti per il dialogo che avessero legittimità tra gli stessi gruppi di manifestanti. In considerazione delle richieste formulate dalla maggioranza della popolazione del Paese, la presidente Boluarte ha proposto di anticipare le elezioni generali all'ottobre 2023 e di abbreviare il proprio mandato e quello dei membri del Congresso. Tuttavia, questa soluzione politica richiede un emendamento alla Costituzione, che è nelle mani del Congresso e che tutti speriamo possa essere attuato il più rapidamente possibile\"",
        "ranked": 15,
        "placed": "Esteri",
        "epoch": 1675242930.1797225,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ambasciatore del Perù, 'il voto è l'unica via legittima'",
        "date_raw": "Tue, 31 Jan 2023 18:30:26 +0100",
        "date": "2023-01-31",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/americalatina/2023/01/31/ambasciatore-del-peru-il-voto-e-lunica-via-legittima_9a2a4cf7-169e-424b-91ca-6c885c346d9a.html",
        "subtitle": "Martinetti: 'Altrimenti è caos con rischio governo autoritario'",
        "content": "\n            \n            (di Francesco Bongarrà)\n   (ANSA) - ROMA, 31 GEN - \"Oggi il Perù ha due opzioni davanti\na sé. Una via d'uscita nel quadro dello stato di diritto\nindicendo elezioni anticipate quest'anno e permettendo ai 33\nmilioni di peruviani di votare alle urne per un governo con una\nrinnovata legittimità. O, altrimenti, persistere nelle violente\nproteste che chiedono come unica via d'uscita l'immediata\nchiusura del Congresso e le dimissioni della presidente della\nRepubblica. Questa ipotesi sarebbe, senza ombra di dubbio, una\nricetta per il caos, che potrebbe aprire le porte a un'opzione\ndi governo autoritario che metterebbe definitivamente fine alla\ngiovane democrazia del Perù\". Lo dice all'ANSA l'ambasciatore\ndel Perù in Italia Eduardo Martinetti parlando della difficile\nsituazione istituzionale in cui versa il suo Paese, dove da\nsettimane si registrano una dura contrapposizione politica e\nscontri di piazza.   \n\t\t\t\t   \"La stragrande maggioranza dei peruviani confida in una\nrapida pacificazione che permetta di affrontare con rinnovata\nefficacia e priorità i problemi socio-economici che affliggono\nampi settori della popolazione e che sono alla base stessa di\nquesta grande protesta popolare\", sostiene il diplomatico,\ndefinendo un \"golpista\" l'ex presidente Pedro Castillo, che,\nspiega, ha compiuto \"un vero e proprio colpo di Stato annunciato\nin televisione e che è fallito\", con il suo arresto, \"mentre si\nrecava in un'ambasciata straniera per chiedere asilo politico\".   \n\t\t\t\t  Ora, \"uno dei problemi più seri - aggiunge Martinetti - è che\nla popolazione che si è mobilitata pacificamente a Lima e nelle\nprovince non risponde a leadership specifiche né a gruppi, per\ncui non è stato facile stabilire controparti per il dialogo che\navessero legittimità tra gli stessi gruppi di manifestanti. In\nconsiderazione delle richieste formulate dalla maggioranza della\npopolazione del Paese, la presidente Boluarte ha proposto di\nanticipare le elezioni generali all'ottobre 2023 e di abbreviare\nil proprio mandato e quello dei membri del Congresso. Tuttavia,\nquesta soluzione politica richiede un emendamento alla\nCostituzione, che è nelle mani del Congresso e che tutti\nsperiamo possa essere attuato il più rapidamente possibile\".   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 14,
        "placed": "Esteri",
        "epoch": 1675242930.189393,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Bbc, in Arabia Saudita esecuzioni segrete, famiglie all'oscuro",
        "date_raw": "Tue, 31 Jan 2023 18:58:51 +0100",
        "date": "2023-01-31",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/01/31/bbc-in-arabia-saudita-esecuzioni-segrete-famiglie-alloscuro_7ec5132c-0442-4fa4-b385-a5d7f9d34374.html",
        "subtitle": "Condanne a morte raddoppiate dal 2015 con re Salman",
        "content": "\n            \n            (ANSA) - ROMA, 31 GEN - L'Arabia Saudita ha eseguito numerose\ncondanne a morte di prigionieri senza dare un preavviso alle\nloro famiglie. Mustafa al-Khayyat è una delle persone\ngiustiziate la cui famiglia non è stata informata della sua\nesecuzione. Lo riporta la Bbc, precisando che i suoi familiari\nnon hanno ancora un corpo da piangere e seppellire e nessuna\ntomba da visitare. L'ultima volta che hanno avute sue notizie è\nstato nel corso di una telefonata dalla prigione dove era\nrecluso quando salutò la madre dicendole: \"Sono contento che tu\nstia bene\". Poi il buio fino alla sua morte un mese dopo insieme\nad altri 80 uomini anche loro ghigliottinati esattamente il 12\nmarzo del 2022, nella più grande esecuzione di massa della\nstoria moderna saudita. La Bbc ha postato sul suo sito i volti\ndi nove uomini - giustiziati in quella occasione, le cui\nfamiglie hanno acconsentito a condividere le loro fotografie con\ni media.   \n\t\t\t\t   Il nome di Mustafa compare nell'elenco stilato dal gruppo\nReprieve che, insieme all'Organizzazione saudita europea per i\ndiritti umani, ha meticolosamente documentato le esecuzioni\nsaudite in un nuovo rapporto. Sulla base dei dati raccolti dal\n2010, il loro studio ha rilevato che il tasso di esecuzioni in\nArabia Saudita è quasi raddoppiato da quando re Salman ha preso\nil potere nel 2015, nominando suo figlio Mohammed bin Salman in\nposizioni chiave.   \n\t\t\t\t   La pena di morte è stata abitualmente utilizzata per mettere\na tacere dissidenti e manifestanti, mentre la tortura è\n\"endemica\" nelle carceri saudite, anche per i minorenni.   \n\t\t\t\tReprieve ha documentato 147 esecuzioni in Arabia Saudita lo\nscorso anno, ma ha precisato che potrebbero essere di più.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 13,
        "placed": "Esteri",
        "epoch": 1675242930.2344084,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Francia: raffinerie ferme e 200 cortei contro il piano pensioni",
        "date_raw": "Tue, 31 Jan 2023 20:09:27 +0100",
        "date": "2023-01-31",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/01/31/francia-raffinerie-ferme-e-200-cortei-contro-il-piano-pensioni_d738d9b5-0b1a-4ccd-8fde-1a0f92e17892.html",
        "subtitle": "Seconda giornata di mobilitazioni, la riforma approda in aula",
        "content": "I francesi sono tornati in piazza a 12 giorni dalla prima giornata di protesta contro la riforma delle pensioni: meno lavoratori in sciopero nei servizi pubblici, più manifestanti nelle strade. In un clima esacerbato e senza più dialogo fra sindacati e governo, con il progetto di riforma da ieri in Parlamento, i cortei si sono svolti quasi ovunque in un clima di rabbia sociale ma senza incidenti di rilievo. A Parigi qualche tafferuglio a fine manifestazione, ma senza nessun ferito e con un numero minimo di fermi, appena una trentina.Alla fine della giornata è esplosa una vera e propria guerra di cifre, con differenze ancora più clamorose del solito: 500.000 partecipanti al corteo di Parigi - secondo la cifra del sindacato più radicale, la Cgt - e addirittura 2,8 milioni in tutta la Francia. In netto aumento rispetto agli oltre 2 milioni del 19 gennaio (400.000 a Parigi). Ma la Prefettura ha portato in basso la stima, liquidando il corteo parigino con la cifra di 87.000 partecipanti. Ancora più bassa la cifra di Occurrence, osservatorio indipendente finanziato dai principali media e specializzato nel conteggio dei partecipanti: appena 55.000. In netto ribasso i lavoratori in sciopero, 1 su 5 nella funzione pubblica contro il 28% del 19 gennaio.Pochi i voli annullati, scesa dal 46,5% al 36,5% la percentuale dei ferrovieri assenti. Al di là dei numeri, è il clima che si sta inasprendo nel paese a preoccupare gli osservatori, soprattutto dopo che la premier Elisabeth Borne ha liquidato qualsiasi negoziato con le parole: \"Sui 64 anni non c'è più spazio di trattativa\". Jean-Luc Mélenchon, personaggio-guida della Nupes, l'alleanza della sinistra, ha sostenuto oggi che \"Macron ha la certezza di perdere questa battaglia\": \"E' una situazione eccezionale - ha detto - ci sarà un prima e un dopo, questa è un'insurrezione cittadina\". La soluzione, secondo lui, è nel mettere ai voti la riforma in un referendum popolare. Di tutt'altro avviso Marine Le Pen, ostile alla riforma ma anche alla strategia della sinistra per contrastarla: \"la Nupes compromette le possibilità di respingere questo testo - ha detto - più la sinistra presenta migliaia di emendamenti puerili, di puro e semplice ostruzionismo, e meno avremo possibilità di farcela\".I sindacati sono stati fino ad oggi uniti e in Francia si tratta di una novità negli ultimi anni. Ora, con il progetto di legge che procede nel suo iter parlamentare, dovranno mantenere alta la presenza nelle piazze e non sembra una sfida facile. In serata, nelle sedi del sindacato si è trovato un compromesso sull'esigenza dei riformisti di manifestare nel week-end per aggirare il problema dei pochi lavoratori in sciopero registrati oggi e per aumentare le presenze in piazza. Gli oltranzisti premevano per 2 giornate consecutive di mobilitazione in settimana. Il compromesso è stato trovato su due giorni di sciopero e protesta già proclamati stasera se il governo non ritirerà la riforma: martedì 7 febbraio e sabato 11.  Il leader della France Insoumise, Jean-Luc Mélenchon, lo sostiene in un messaggio pubblicato su Twitter. \"Oggi non è un giorno ordinario - scrive Mélenchon - è il giorno del grande sole del popolo. Difende il suo diritto ad una esistenza umana dinanzi alla casta e al suo governo\". Mélenchon è atteso oggi alla manifestazione di Marsiglia.  ",
        "ranked": 11,
        "placed": "Esteri",
        "epoch": 1675242930.2443018,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Biden chiude all'invio degli F16. Ma Kiev insiste: 'ne servono 200'",
        "date_raw": "Wed, 1 Feb 2023 03:44:37 +0100",
        "date": "2023-02-01",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/01/31/biden-chiude-allinvio-degli-f16.-ma-kiev-insiste-ne-servono-200_bbac0744-0ba2-4e47-af3f-f41356a346f0.html",
        "subtitle": "Il governo ucraino ha chiesto all'occidente almeno 200 caccia per poter proteggere i suoi cieli. Il presidente Mattarella incontra la presidente ungherese Novak.",
        "content": "   Dopo l'apertura di Parigi, gli Stati Uniti chiudono la porta a Kiev sui caccia per contrastare l'invasione russa in Ucraina. Il presidente Joe Biden ha escluso l'opzione rispondendo con un secco \"no\" alla domanda se fosse favorevole all'invio di F16, subito dopo aver annunciato un prossimo viaggio in Polonia senza specificare se sarà in occasione dell'anniversario della guerra, il 24 febbraio. Dopo la Germania, si allarga quindi il fronte dei contrari ai jet - almeno per ora - al quale si accoda anche Londra. Perché gli aerei britannici \"sono estremamente sofisticati e richiedono mesi di addestramento\", quindi \"crediamo non sia pratico fornirli all'Ucraina\", ha tagliato corto Downing Street. Persino l'amica Polonia esclude che a Varsavia si stia parlando di fornire caccia, dopo essere stata capofila nella campagna per assicurare l'arrivo dei tank occidentali in Ucraina:   \"Al momento non ci sono discussioni ufficiali sul trasferimento di F16\", ha affermato il vice ministro della Difesa Wojciech Skurkiewicz. Kiev però non demorde e tira fuori i numeri: servono almeno 200 caccia per difendere i cieli del Paese, secondo il portavoce dell'Aeronautica ucraina Yuriy Ignat, che ha aggiunto come \"al momento l'F16 sia il candidato più probabile per sostituire i vecchi aerei sovietici\" in uso nel Paese. Il ministro della Difesa ucraino Oleksy Reznikov intanto è volato a Parigi, dove ha ottenuto la conferma che per la Francia parlare di caccia a Kiev \"non è un tabù\", secondo le parole dell'omologo Sebastien Lecornu. E dopo aver incassato una nuova fornitura francese di 12 cannoni Caesar oltre ai 18 già consegnati, Reznikov si è detto \"ottimista\" su una futura fornitura degli aerei. Anche il ministro degli Esteri ucraino Dmytro Kuleba ha fatto sapere che Kiev sta già \"conducendo negoziati attivi per sbloccare\" missili a lungo raggio e caccia dall'Occidente, ma è chiaro che la questione dei jet è ancor più difficile di quella già spinosa dei tank, ottenuti da Kiev dopo giorni di fuoco prima degli annunci di Germania e Stati Uniti. Proprio sui carri armati Kuleba ha previsto l'arrivo dai 120 ai 140 mezzi in una \"prima ondata\" di consegne da una coalizione di 12 Paesi, per le quali bisognerà però aspettare almeno la primavera.   Che le armi all'Ucraina siano necessarie per far finire la guerra lo ha sottolineato anche il presidente della Repubblica Sergio Mattarella, affermando che \"il sostegno politico, economico e militare all'Ucraina e le sanzioni alla Russia sono funzionali a far cessare la guerra, non ad alimentarla\". Le tensioni diplomatiche però si acuiscono: gli Stati Uniti hanno accusato la Russia di non rispettare il New Start, l'ultimo trattato per il controllo delle armi atomiche rimasto tra le due superpotenze nucleari, mentre il ministro degli Esteri russo Lavrov ha riferito di aver ricevuto l'invito dell'omologo statunitense Blinken a fermare l'offensiva in Ucraina. Ma non è questa evidentemente l'intenzione di Mosca, che guarda ai suoi alleati: dopo l'annuncio di una visita al Cremlino del leader cinese Xi Jinping in primavera - non confermata tuttavia da Pechino -, Vladimir Putin ha annunciato centri di addestramento militare congiunti con Minsk, e il presidente bielorusso Lukashenko si è detto pronto a fornire ulteriore aiuto a Mosca nella guerra, anche se al momento \"non ne ha bisogno\".   Per Kiev invece esiste solamente una 'formula di pace', quella in 10 punti redatta dal presidente Zelensky che prevede, tra l'altro, il ripristino dell'integrità di tutta l'Ucraina, inaccettabile per Mosca. Il governo ucraino, come noto, starebbe valutando assieme agli alleati di chiedere ai 193 Paesi membri dell'Onu di votare in Assemblea una risoluzione proprio sul piano di pace in occasione dell'anniversario della guerra, con l'ipotesi di una visita di Zelensky al Palazzo di Vetro a New York alla vigilia del 24 febbraio. Tuttavia, numerosi Paesi - apprende l'ANSA da fonti diplomatiche all'Onu - non sarebbero affatto convinti, segnalando il rischio di ottenere un sostegno limitato che sarebbe di fatto controproducente. Intanto sul terreno la guerra continua: a Bakhmut, punto caldo della guerra nel Donetsk, due civili sono stati uccisi dalle bombe russe, tra cui un bambino di 12 anni. Secondo gli analisti dell'Istituto Isw, la Russia probabilmente non ha ancora utilizzato tutte le sue riserve, e sta rafforzando l'esercito nel Donbass per prepararsi a un'altra \"imminente offensiva\". Ma intanto, oltre 9.000 cittadini russi sono stati riportati a casa dopo essere stati mandati erroneamente in guerra, ha riferito il procuratore generale russo Igor Krasnov. ",
        "ranked": 10,
        "placed": "Esteri",
        "epoch": 1675242930.2542057,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Spagna: coppia trovata morta, lui italiano lei svizzera",
        "date_raw": "Tue, 31 Jan 2023 22:23:55 +0100",
        "date": "2023-01-31",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/01/31/spagna-coppia-trovata-morta-lui-italiano-lei-svizzera_7b6aa666-2926-40c9-b0c4-76656bd50aa5.html",
        "subtitle": "Secondo i media potrebbe trattarsi di un femminicidio-suicidio",
        "content": "\n            \n            (ANSA) - MADRID, 31 GEN - Un uomo e una donna sono stati\ntrovati morti, uccisi da colpi di arma da fuoco, in\nun'abitazione nella località de La Línea de la Concepción\n(Cadice). La polizia spagnola indaga e dai primi accertamenti\nrisulta che le due persone morte sono un uomo di 65 anni con\nnazionalità italiana e una donna di 64 anni di nazionalità\nsvizzera. Lo hanno riferito all'ANSA fonti vicine agli\ninquirenti.   \n\t\t\t\t   Secondo la televisione pubblica spagnola Tve e altri media,\nl'ipotesi più accreditata è che si tratti di un caso di presunto\nfemminicidio-suicidio, ma l'ipotesi non è al momento confermata\ndalla polizia.   \n\t\t\t\t   In dichiarazioni a media, il sindaco di La Línea, Juan\nFranco, si è detto \"costernato\" per l'accaduto. \"Stiamo\nattendendo una conferma, ma tutto lascia pensare che si tratti\ndi un caso di violenza di genere\", ha aggiunto. (ANSA).   \n\t\t\t\t          ",
        "ranked": 9,
        "placed": "Esteri",
        "epoch": 1675242930.2649117,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Parigi, guerra di cifre sul corteo, fra 500.000 e 55.000",
        "date_raw": "Tue, 31 Jan 2023 19:48:03 +0100",
        "date": "2023-01-31",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/01/31/parigi-guerra-di-cifre-sul-corteo-fra-500.000-e-55.000_89fb0964-2b45-4ed9-a8e3-b03575757b1c.html",
        "subtitle": "87.000 la cifra della polizia, 55.000 osservatorio indipendente",
        "content": "Guerra di cifre sui partecipanti alla manifestazione di Parigi, e più in generale ai cortei in tutta la Francia.    Alla cifra di mezzo milione per il corteo parigino, annunciata dal sindacato comunista CGT ad inizio pomeriggio, si contrappone quella di 87.000 della polizia e addirittura di 55.000 - un decimo rispetto alla CGT - da parte di Occurrence, un osservatorio indipendente di cui fanno parte diversi media francesi, fra i quali BFM-TV. La CGT parla stasera di 2,8 milioni di manifestanti in tutta la Francia. ",
        "ranked": 12,
        "placed": "Esteri",
        "epoch": 1675242930.2755115,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Canada: British Columbia depenalizza le droghe pesanti",
        "date_raw": "Tue, 31 Jan 2023 22:30:26 +0100",
        "date": "2023-01-31",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/01/31/canada-british-columbia-depenalizza-le-droghe-pesanti_35c1142c-a5ed-4b90-821f-42efe719345c.html",
        "subtitle": "Progetto pilota per combattere crisi di overdose nel territorio",
        "content": "\n            \n            (ANSA) - OTTAWA, 31 GEN - La provincia canadese della British\nColumbia ha depenalizzato il possesso di piccole quantità di\ncocaina, eroina, fentanil e altre droghe pesanti, in un progetto\npilota triennale che ha l'obiettivo di affrontare una crisi di\noverdose da oppioidi che ha ucciso migliaia di persone.   \n\t\t\t\t   Invece di dover affrontare la prigione o pagare multe, gli\nadulti trovati nella provincia con un massimo di 2,5 grammi di\nqueste sostanze riceveranno informazioni su come accedere ai\nprogrammi di trattamento della dipendenza. La polizia inoltre\nnon sequestrerà le loro droghe, mentre spacciatori e trafficanti\ncontinueranno ad essere perseguiti penalmente.   \n\t\t\t\t   \"La situazione non è mai stata così grave\", ha detto la\nministra delle Dipendenze Carolyn Bennett. \"Gli effetti di\nquesta crisi di salute pubblica hanno devastato le comunità\ndella British Columbia e del Canada\", ha aggiunto. Quando la\nmisura è stata annunciata lo scorso maggio, la ministra aveva\nsuggerito la possibilità di essere estesa anche ad altre\nprovince.   \n\t\t\t\t   La British Columbia è l'epicentro di una crisi che ha visto\npiù di 10.000 morti per overdose da quando ha dichiarato\nun'emergenza sanitaria pubblica nel 2016. Ciò significa che\ncirca sei persone muoiono ogni giorno per le droghe nella\nprovincia di cinque milioni di persone. A livello nazionale, il\nnumero delle vittime ha superato quota 30.000.   \n\t\t\t\t   I funzionari sperano che il cambiamento nella politica\neliminerà lo stigma associato all'uso di droghe che impedisce\nalle persone di cercare aiuto e promuoverà l'idea che la\ndipendenza sia un problema di salute. La British Columbia è la\nseconda giurisdizione in tutto il Nord America a depenalizzare\nle droghe pesanti, dopo lo stato americano dell'Oregon nel\nnovembre 2020. Quest'ultimo ha visto un drastico calo degli\narresti, ma poche persone (meno dell'1%) hanno accettato le\nofferte di aiuto per superare la dipendenza. (ANSA).   \n\t\t\t\t          ",
        "ranked": 8,
        "placed": "Esteri",
        "epoch": 1675242930.2873185,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Usa: sparatoria sul set, Baldwin incriminato formalmente",
        "date_raw": "Tue, 31 Jan 2023 22:40:08 +0100",
        "date": "2023-01-31",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/01/31/usa-sparatoria-sul-set-baldwin-incriminato-formalmente_1ee5eb63-6887-4ea9-bb40-b4a0c80662a9.html",
        "subtitle": "Per omicidio involontario, insieme all'armiere Gutierrez-Reed",
        "content": "\n            \n            (ANSA) - WASHINGTON, 31 GEN - L'attore Alec Baldwin e\nl'armiere Gutierrez-Reed sono stati formalmente incriminati per\nomicidio involontario in seguito alla morte sul set del film\n'Rust' della direttrice della cinematografia del film Halyna\nHutchins. Lo riportano i media Usa. La loro incriminazione era\nstata preannunciata due settimane dalla procuratrice di Santa Fe\nMary Carmack-Altwies.   \n\t\t\t\t  La vittima è morta dopo che Baldwin ha sparato con una pistola\ncaricata con proiettili veri. (ANSA).   \n\t\t\t\t          ",
        "ranked": 7,
        "placed": "Esteri",
        "epoch": 1675242930.2971575,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ucraina: media, Usa preparano invio missili a lungo raggio",
        "date_raw": "Wed, 1 Feb 2023 03:41:11 +0100",
        "date": "2023-02-01",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/01/ucraina-media-usa-preparano-invio-missili-a-lungo-raggio_d8d276fe-3c69-4ff9-b80d-3b9c8fdb2ab9.html",
        "subtitle": "Per la prima volta. Altro pacchetto di aiuti da oltre 2 mld",
        "content": "\n            \n            (ANSA) - WASHINGTON, 31 GEN - Gli Stati Uniti stanno\npreparando più di 2 miliardi di dollari di aiuti militari per\nl'Ucraina che dovrebbero includere per la prima volta razzi a\nlungo raggio, oltre ad altre munizioni e armi: lo riportano\nalcuni media citando la Reuters.   \n\t\t\t\t   Gli aiuti militari, secondo due dirigenti americani,\ndovrebbero essere annunciati già questa settimana. Si prevede\ninoltre che includano attrezzature di supporto per i sistemi di\ndifesa aerea Patriot, munizioni di precisione guidate a distanza\ne armi anticarro Javelin. (ANSA).   \n\t\t\t\t          ",
        "ranked": 4,
        "placed": "Esteri",
        "epoch": 1675242930.308863,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Haiti: quattro incriminazioni negli Usa per l'assassinio dell'ex presidente Moise",
        "date_raw": "Wed, 1 Feb 2023 08:48:37 +0100",
        "date": "2023-02-01",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/02/01/haiti-quattro-incriminazioni-negli-usa-per-lassassinio-dellex-presidente-moise_d62a3715-2fb0-4a09-b77a-61b59a086ee5.html",
        "subtitle": "Sono tre haitiani-americani e un cittadino colombiano",
        "content": "Tre haitiani-americani e un cittadino colombiano sono stati accusati negli Stati Uniti di essere coinvolti nell'assassinio del presidente Jovenel Moïse di Haiti nel 2021: lo ha reso noto il Dipartimento di Giustizia americano. L'incriminazione, a più di 18 mesi dai fatti, ha svelato una vasta cospirazione per uccidere il leader haitiano e prendere il potere, sostenuta da un ex giudice della Corte Suprema haitiana non nominato, da mercenari colombiani e con il supporto di una spedizione clandestina di armi dagli StatiUniti. ",
        "ranked": 2,
        "placed": "Esteri",
        "epoch": 1675242930.318511,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ucraina: media, Usa preparano invio missili a lungo raggio",
        "date_raw": "Wed, 1 Feb 2023 03:41:11 +0100",
        "date": "2023-02-01",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/02/01/ucraina-media-usa-preparano-invio-missili-a-lungo-raggio_86bf360d-ccbc-47b1-bf6c-479b9999e408.html",
        "subtitle": "Per la prima volta. Altro pacchetto di aiuti da oltre 2 mld",
        "content": "\n            \n            (ANSA) - WASHINGTON, 31 GEN - Gli Stati Uniti stanno\npreparando più di 2 miliardi di dollari di aiuti militari per\nl'Ucraina che dovrebbero includere per la prima volta razzi a\nlungo raggio, oltre ad altre munizioni e armi: lo riportano\nalcuni media citando la Reuters.   \n\t\t\t\t   Gli aiuti militari, secondo due dirigenti americani,\ndovrebbero essere annunciati già questa settimana. Si prevede\ninoltre che includano attrezzature di supporto per i sistemi di\ndifesa aerea Patriot, munizioni di precisione guidate a distanza\ne armi anticarro Javelin. (ANSA).   \n\t\t\t\t          ",
        "ranked": 3,
        "placed": "Esteri",
        "epoch": 1675242930.3292112,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Assassinio ex presidente Haiti, 4 incriminazioni in Usa",
        "date_raw": "Wed, 1 Feb 2023 02:00:35 +0100",
        "date": "2023-02-01",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/02/01/assassinio-ex-presidente-haiti-4-incriminazioni-in-usa_fc87771a-5adb-4536-818e-62230940312c.html",
        "subtitle": "Tre haitiani-americani e un cittadino colombiano",
        "content": "\n            \n            (ANSA) - WASHINGTON, 31 GEN - Tre haitiani-americani e un\ncittadino colombiano sono stati accusati negli Stati Uniti di\nessere coinvolti nell'assassinio del presidente Jovenel Moïse di\nHaiti nel 2021: lo ha reso noto il Dipartimento di Giustizia\namericano. L'incriminazione, a più di 18 mesi dai fatti, ha\nsvelato una vasta cospirazione per uccidere il leader haitiano e\nprendere il potere, sostenuta da un ex giudice della Corte\nSuprema haitiana non nominato, da mercenari colombiani e con il\nsupporto di una spedizione clandestina di armi dagli Stati\nUniti. (ANSA).   \n\t\t\t\t          ",
        "ranked": 6,
        "placed": "Esteri",
        "epoch": 1675242930.3388042,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Assassinio ex presidente Haiti, 4 incriminazioni in Usa",
        "date_raw": "Wed, 1 Feb 2023 02:00:34 +0100",
        "date": "2023-02-01",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/americalatina/2023/02/01/assassinio-ex-presidente-haiti-4-incriminazioni-in-usa_112a561e-f706-4b93-af57-683ba5522587.html",
        "subtitle": "Tre haitiani-americani e un cittadino colombiano",
        "content": "\n            \n            (ANSA) - WASHINGTON, 31 GEN - Tre haitiani-americani e un\ncittadino colombiano sono stati accusati negli Stati Uniti di\nessere coinvolti nell'assassinio del presidente Jovenel Moïse di\nHaiti nel 2021: lo ha reso noto il Dipartimento di Giustizia\namericano. L'incriminazione, a più di 18 mesi dai fatti, ha\nsvelato una vasta cospirazione per uccidere il leader haitiano e\nprendere il potere, sostenuta da un ex giudice della Corte\nSuprema haitiana non nominato, da mercenari colombiani e con il\nsupporto di una spedizione clandestina di armi dagli Stati\nUniti. (ANSA).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Esteri",
        "epoch": 1675242930.3494558,
        "language": "IT",
        "source": "ANSA"
    }
]
