[
    {
        "title": "Dengue: il Brasile ora spera, approvato un nuovo vaccino",
        "date_raw": "Fri, 3 Mar 2023 14:54:09 +0100",
        "date": "2023-03-03",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/americalatina/2023/03/03/dengue-il-brasile-ora-spera-approvato-un-nuovo-vaccino_07fdfbae-1600-496e-972f-39569b35dc0e.html",
        "subtitle": "Anche per chi non è mai entrato in contatto con il virus",
        "content": "\n            \n            (ANSA) - RIO DE JANEIRO, 03 MAR - Il Brasile potrebbe\nfinalmente vincere la battaglia contro la dengue, malattia\ntrasmessa dalla zanzara 'aedes aegypti' che ogni anno uccide\nmigliaia di persone nel Paese sudamericano e non solo: l'Agenzia\nnazionale di sorveglianza sanitaria (Anvisa) ha infatti\napprovato la registrazione di un nuovo vaccino contro il virus,\nQdenga (TAK-003), del laboratorio giapponese Takeda Pharma.   \n\t\t\t\tSi tratta del primo immunizzante autorizzato in Brasile per chi\nnon è mai entrato in contatto con la dengue, ma può essere\napplicato anche a chi ha già avuto la malattia, rende noto il\nportale di notizie G1.   \n\t\t\t\tSecondo Anvisa, Qdenga è indicato per la fascia di età dai 4 ai\n60 anni e viene applicato in uno schema a due dosi, con un\nintervallo di tre mesi tra le applicazioni. Il vaccino è\ncostituito da quattro diversi sierotipi del virus che causa la\nmalattia.   \n\t\t\t\tDopo l'approvazione di Anvisa, Qdenga può ora essere venduto in\nBrasile nella rete privata e nel Sistema sanitario unificato\n(Sus), se il ministero della Salute lo deciderà.   \n\t\t\t\tFinora, l'unico vaccino contro la dengue disponibile nel Paese\nera il Dengvaxia, prodotto dal laboratorio francese Sanofi\nPasteur, che però è consigliato solo per chi è stato già\ninfettato. (ANSA).   \n\t\t\t\t          ",
        "ranked": 1,
        "placed": "Esteri",
        "epoch": 1677855638.3783624,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Media, gruppo di estrema destra russo rivendica attacco Bryansk",
        "date_raw": "Thu, 2 Mar 2023 15:03:01 +0100",
        "date": "2023-03-02",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/02/media-gruppo-di-estrema-destra-russo-rivendica-attacco-bryansk_282f323e-b591-414a-9484-8e4eaa609a93.html",
        "subtitle": "Il Corpo dei volontari russi, alleato delle forze di Kiev",
        "content": "\n            \n            (ANSA) - MOSCA, 02 MAR - Una milizia di estrema destra russa\nalleata delle forze ucraine, il Corpo dei volontari russi, ha\nrivendicato l'azione avvenuta stamane nella regione russa di\nBryansk, dove, secondo le autorità russe, un gruppo di\n\"sabotatori\" ucraini è penetrato e ha aperto il fuoco uccidendo\nun uomo e ferendo un bambino. Il sito di Novaya Gazeta riferisce\nche il gruppo, formato da russi di estrema destra residenti in\nUcraina che hanno tra l'altro combattuto nelle file del\nReggimento Azov, ha postato un video in cui si assume la\npaternità dell'attacco.   \n\t\t\t\t   \"Non siamo in guerra con i civili e non uccidiamo nessuno che\nsia disarmato - dice nel video un uomo che afferma di far parte\ndel gruppo -. E' ora che i comuni cittadini della Russia si\nrendano conto che non sono schiavi. Cominciate una ribellione,\ncombattete!\".   \n\t\t\t\t   Il Corpo dei volontari russi, riferisce ancora Novaya Gazeta,\nè stato fondato nell'agosto dello scorso anno dall'oligarca\nDenis Kapustin, conosciuto negli ambienti di estrema destra\nrussi. Secondo i fondatori, i membri del Corpo combattono nel\nconflitto ucraino come parte delle forze armate di Kiev. I suoi\nmembri, fanno notare alcuni osservatori, usano tra l'altro\nsimboli del cosiddetto Esercito russo di liberazione,\nun'organizzazione che collaborò con la Germania di Hitler\ndurante la Seconda guerra mondiale. (ANSA).   \n\t\t\t\t          ",
        "ranked": 42,
        "placed": "Esteri",
        "epoch": 1677855638.4025502,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Bangladesh: rohingya, tagli devastanti Onu agli aiuti alimentari",
        "date_raw": "Thu, 2 Mar 2023 16:04:42 +0100",
        "date": "2023-03-02",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2023/03/02/bangladesh-rohingya-tagli-devastanti-onu-agli-aiuti-alimentari_77f697ad-a877-48be-9bbd-2d0f67c06d76.html",
        "subtitle": "La denuncia dei rifugiati, lottiamo per sopravvivere",
        "content": "\n            \n            (ANSA) - KUTUPALONG, 02 MAR - I rifugiati rohingya in\nBangladesh hanno deunciato di lottare per sopravvivere dopo che\nle Nazioni Unite hanno tagliato gli aiuti alimentari a causa di\nuna massiccia mancanza di fondi. Dopo una carenza di 125 milioni\ndi dollari di donazioni, i buoni alimentari mensili sono stati\nridotti da 12 a 10 dollari a persona a partire da marzo, ha\nannunciato il Programma alimentare mondiale dell'Onu (Pam),\navvertendo che ulteriori tagli sono \"imminenti\". Le riduzioni\nhanno già causato difficoltà al milione di rifugiati Rohingya\nche vivono nei campi sovraffollati del Bangladesh, dove\ndipendono dagli aiuti e dove la malnutrizione è dilagante.   \n\t\t\t\t   \"Non abbiamo alcun reddito e le razioni sono ridotte\",\nracconta Rahela Begum, 40 anni, il cui figlio è malato e\nmalnutrito. \"Non mangia riso o altri alimenti, ma solo la crema\ndi arachidi. Hanno smesso di dargliela e non so se\nsopravviverà\". È la prima volta che l'assistenza viene ridotta\nda quando, secondo le stime, 750.000 Rohingya sono fuggiti oltre\nil confine durante la repressione del 2017 da parte\ndell'esercito della Birmania, ora oggetto di un'indagine delle\nNazioni Unite per genocidio. Da allora, il Bangladesh ha\nfaticato a sostenere la sua immensa popolazione di rifugiati e\nla prospettiva di un ritorno in massa in Birmania è sempre più\nremota. (ANSA).   \n\t\t\t\t          ",
        "ranked": 35,
        "placed": "Esteri",
        "epoch": 1677855638.4653964,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Siria: 'minacce catastrofiche' per i bambini colpiti dal sisma",
        "date_raw": "Thu, 2 Mar 2023 16:22:30 +0100",
        "date": "2023-03-02",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/03/02/siria-minacce-catastrofiche-per-i-bambini-colpiti-dal-sisma_82ab7d31-37d7-48ef-976d-23a173515dd3.html",
        "subtitle": "L'allarme dell'Unicef al termine visita del direttore generale",
        "content": "\n            \n            (ANSA) - ROMA, 02 MAR - I 3,7 milioni di bambini\nsopravvissuti nelle aree della Siria colpite dal potente\nterremoto - che ha scosso la Turchia meridionale e la Siria del\nnord lo scorso 6 febbraio provocando oltre 50mila morti - stanno\naffrontando diverse e sempre più numerose minacce potenzialmente\ncatastrofiche. E' l'allarme lanciato dall'Unicef al termine di\nuna visita di due giorni in Siria del direttore generale,\nCatherine Russell.   \n\t\t\t\t   L'impatto emotivo e psicologico dei terremoti sui bambini,\nl'aumento della minaccia di malattie contagiose, trasmesse per\ncontatto e dall'acqua e la mancanza di accesso ai servizi di\nbase per le famiglie rese vulnerabili da quasi 12 anni di\nconflitto rischiano di creare catastrofi continue e aggravate\nper i bambini colpiti, si legge in una nota.   \n\t\t\t\t   \"I bambini della Siria hanno già sopportato un orrore e uno\nstrazio indicibili\", ha detto Russell. \"Ora, questi terremoti e\nle scosse di assestamento non solo hanno distrutto altre case,\nscuole e luoghi di gioco, ma hanno anche distrutto ogni senso di\nsicurezza per molti dei bambini e delle famiglie più\nvulnerabili\".   \n\t\t\t\t   Nel nord ovest della Siria, l'Unicef ha raggiunto oltre\n400.000 persone con aiuti e servizi per l'acqua, la nutrizione e\ni servizi igienici.   \n\t\t\t\t\"Fornendo l'accesso a servizi essenziali, come l'acqua potabile,\nl'assistenza sanitaria e il sostegno psicosociale, possiamo\naiutare i bambini e le famiglie a guarire dalle terribili\nesperienze che hanno vissuto, in modo che possano iniziare a\nricostruire le loro vite\".   \n\t\t\t\tPer la Siria, l'Unicef richiede 172,7 milioni di dollari per\ngarantire supporto salvavita immediato a 5,4 milioni di persone\n- compresi 2,6 milioni di bambini - colpite dal terremoto.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 34,
        "placed": "Esteri",
        "epoch": 1677855638.4867008,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Brexit: Johnson su accordo Sunak-Ue, molto difficile votarlo",
        "date_raw": "Thu, 2 Mar 2023 16:54:04 +0100",
        "date": "2023-03-02",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/02/brexit-johnson-su-accordo-sunak-ue-molto-difficile-votarlo_deefda70-be0c-44f2-b9e5-c5aa6a979301.html",
        "subtitle": "Critiche dell'ex premier possono rianimare una rivolta Tory",
        "content": " L'ex premier conservatore e attualmente deputato Boris Johnson ha criticato con forza il Windsor Framework, l'accordo di revisione del Protocollo per l'Irlanda del Nord raggiunto lunedì scorso tra il primo ministro britannico Rishi Sunak e la presidente della Commissione europea Ursula von Der Leyen.    Parlando al summit del Global Soft Power a Londra ha affermato che per lui sarà \"molto difficile\" votare alla Camera dei Comuni in favore della nuova intesa post-Brexit fra Regno Unito e Ue in quanto va contro il principio fondamentale del divorzio britannico: riprendere il pieno controllo sulla capacità di decidere in diverse materie da parte di Londra. E ha sottolineato: \"L'Ue gentilmente ci permette di fare ciò che vogliamo fare nel nostro Paese non secondo le nostre leggi ma secondo le sue\".    Per accusare poi indirettamente Sunak di aver tradito il manifesto elettorale incentrato sul portare a compimento la Brexit con cui Johnson aveva trionfato nelle elezioni del 2019.    Secondo BoJo si doveva fare in modo diverso, portando avanti la proposta di legge britannica ormai abbandonata per una modifica unilaterale del Protocollo. L'ex leader Tory dopo qualche giorno di silenzio si è espresso così per la prima volta sul 'deal' tornando a essere una spina nel fianco di Sunak, con la possibilità che la sua presa di posizione critica rianimi l'ala più brexiter dei conservatori. A parte le dichiarazioni di qualche 'falco' isolato, sino ad ora non ha preso corpo una temuta rivolta interna contro il primo ministro conservatore. Ma le parole di BoJo possono anche condizionare negativamente gli unionisti del Dup, che dopo essersi opposti a lungo alla formazione in Irlanda del Nord del governo locale di unità nazionale coi repubblicani dello Sinn Fein (previsto dall'accordo di pace del Venerdì Santo) chiedendo prima una modifica del Protocollo, si sono presi tempo per valutare il 'deal' raggiunto con l'Ue. (ANSA).   ",
        "ranked": 36,
        "placed": "Esteri",
        "epoch": 1677855638.5090666,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Mosca, attacco droni di Kiev impossibile senza aiuto Usa",
        "date_raw": "Thu, 2 Mar 2023 16:02:58 +0100",
        "date": "2023-03-02",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/02/mosca-attacco-droni-di-kiev-impossibile-senza-aiuto-usa_52a88fa1-815c-4f0f-a25e-7aab1a27a9d7.html",
        "subtitle": "Lo ha affermato viceministro esteri russo Ryabkov a Ginevra",
        "content": "\n            \n            (ANSA) - ROMA, 02 MAR - Gli attacchi dell'Ucraina con droni\ncontro le basi aeree strategiche russe non sarebbero stati\npossibili senza l'aiuto degli Stati Uniti. Lo ha affermato il\nviceministro degli Esteri russo Serghei Ryabkov a Ginevra. \"Non\nè un segreto che qualche tempo fa Kiev abbia lanciato attacchi\ncon veicoli aerei senza equipaggio contro basi strategiche\ndell'aviazione russa nelle regioni di Saratov e Ryazan .   \n\t\t\t\tSappiamo che questi attacchi non sarebbero stati possibili senza\nuna seria assistenza da parte degli Stati Uniti, compresa la\nselezione degli obiettivi, la fornitura di intelligence e\nassistenza di altro tipo\", ha detto Ryabkov . (ANSA).   \n\t\t\t\t          ",
        "ranked": 37,
        "placed": "Esteri",
        "epoch": 1677855638.5200074,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Blinken,ho chiesto a Lavrov di cessare una guerra ingiusta",
        "date_raw": "Thu, 2 Mar 2023 15:58:24 +0100",
        "date": "2023-03-02",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/02/blinkenho-chiesto-a-lavrov-di-cessare-una-guerra-ingiusta_d1f70f06-9d9a-4942-abcf-8d3f78a3f19d.html",
        "subtitle": "'E di lavorare ad una pace durevole'",
        "content": "\n            \n            (ANSA) - WASHINGTON, 02 MAR - \"Ho chiesto a Lavrov di mettere\nfine a questa aggressione ingiusta e lavorare ad una pace\ndurevole\". Lo ha detto Antony Blinken in una conferenza stampa a\nNew Delhi. (ANSA).   \n\t\t\t\t          ",
        "ranked": 39,
        "placed": "Esteri",
        "epoch": 1677855638.5300024,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Grecia: sale a 57 numero dei morti per schianto treni",
        "date_raw": "Thu, 2 Mar 2023 17:08:02 +0100",
        "date": "2023-03-02",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/02/grecia-sale-a-57-numero-dei-morti-per-schianto-treni_25b49dde-ed26-49bf-914a-16e616483067.html",
        "subtitle": "Recuperati altri 14 corpi carbonizzati",
        "content": "\n            \n            (ANSA) - ROMA, 02 MAR - Il bilancio del tragico incidente\nferroviario di Tebi presso Larissa in Grecia è di almeno 57\nmorti secondo il capo dei servizi medico-legali di Larissa,\nRubini Leontari, intervistato da Realfm.   \n\t\t\t\t    Il medico legale ha detto che altri 14 corpi carbonizzati\nsono stati trasferiti all'obitorio, portando a 57 il numero\ndelle vittime. Restano ancora molti resti umani da identificare,\nha aggiunto. (ANSA).   \n\t\t\t\t          ",
        "ranked": 30,
        "placed": "Esteri",
        "epoch": 1677855638.5537946,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Brasile: Petrobras, utile record di 39 miliardi nel 2022",
        "date_raw": "Thu, 2 Mar 2023 16:00:21 +0100",
        "date": "2023-03-02",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/americalatina/2023/03/02/brasile-petrobras-utile-record-di-39-miliardi-nel-2022_6851a3b7-7111-4363-8654-4d656823cc6a.html",
        "subtitle": "Il risultato è superiore del 77% a quello registrato nel 2021",
        "content": "\n            \n            (ANSA) - RIO DE JANEIRO, 02 MAR - Petrobras ha registrato un\nutile netto di 188,3 miliardi di reais (poco più di 39 miliardi\ndi euro) nel 2022, un risultato superiore del 77% a quello\nregistrato nell'anno precedente.   \n\t\t\t\tSecondo il colosso petrolifero, nel solo quarto trimestre\ndell'anno l'utile ha raggiunto 43,3 miliardi di reais (7,84\nmiliardi di euro), il 38% in più rispetto a quello osservato\nnello stesso periodo dell'anno precedente.   \n\t\t\t\tL'aumento dell'utile netto dell'esercizio - sottolinea Petrobras\n- è spiegabile principalmente con l'aumento del prezzo del\npetrolio (Brent) sul mercato internazionale.   \n\t\t\t\tDue giorni fa, la presidente del Partito dei lavoratori (Pt) di\nLula, Gleisi Hoffmann, ha definito \"indecente\" la distribuzione\nagli azionisti dei dividendi di Petrobras. (ANSA).   \n\t\t\t\t          ",
        "ranked": 38,
        "placed": "Esteri",
        "epoch": 1677855638.568926,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Gb: Scozia, dopo Sturgeon si dimette anche il suo vice",
        "date_raw": "Thu, 2 Mar 2023 17:57:53 +0100",
        "date": "2023-03-02",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/02/gb-scozia-dopo-sturgeon-si-dimette-anche-il-suo-vice_785c35f2-d57b-40d0-aa01-5d8c6d57465b.html",
        "subtitle": "John Swinney dato inizialmente come possibile nuovo leader",
        "content": "\n            \n            (ANSA) - LONDRA, 02 MAR - Dopo le dimissioni annunciate in\nScozia dalla first minister e leader del partito indipendentista\nSnp, Nicola Sturgeon, lascia anche il suo vice, John Swinney,\nche inizialmente era stato dato come un possibile successore\nalla guida del governo locale di Edimburgo ma poi aveva\npreferito non candidarsi.   \n\t\t\t\t   In una lettera a Sturgeon, Swinney ha affermato che è stato\nun \"onore servire la Scozia\". Veterano dell'Snp, di cui era\nstato anche leader dal 2000 al 2004, per 16 anni ha ricoperto\nincarichi nell'esecutivo scozzese. E' previsto che Swinney, 58\nanni, come Sturgeon rimanga al suo posto sino a quando non sarà\nscelto alla fine di questo mese un nuovo leader dell'Snp e first\nminister. Sono tre i pretendenti in lizza dopo la chiusura dei\ntermini per la presentazione della candidature formali: l'astro\nnascente del partito Kate Forbes, titolare delle Finanze; il\nresponsabile della Sanità Humza Yousaf, scozzese di padre\nimmigrato pachistano e madre kenyana; e Ash Regan, dimessasi nei\nmesi scorsi da viceministra per la Sicurezza delle Comunita'\nLocali in polemica col progetto del controverso Gender\nRecognition Act, legge voluta da Sturgeon e bloccata\ndall'opposizione costituzionale di Londra. (ANSA).   \n\t\t\t\t          ",
        "ranked": 29,
        "placed": "Esteri",
        "epoch": 1677855638.5793326,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "007 russi, situazione a Bryansk sotto controllo",
        "date_raw": "Thu, 2 Mar 2023 15:20:14 +0100",
        "date": "2023-03-02",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/02/007-russi-situazione-a-bryansk-sotto-controllo_6a4fa7e0-ce1a-4f90-8088-c455d1b97899.html",
        "subtitle": "Fsb, trovati ordigni esplosivi",
        "content": "\n            \n            (ANSA) - MOSCA, 02 MAR - L'Fsb ha dichiarato che la\nsituazione nel distretto di Klimovsky della regione russa di\nBryansk è \"sotto il controllo delle forze dell'ordine\" russe. I\nservizi di sicurezza di Mosca sostengono che sarebbe \"stato\ntrovato un gran numero di ordigni esplosivi di vario tipo\" e\nsarebbe in corso \"lo sminamento\". Lo riporta la Tass. (ANSA).   \n\t\t\t\t          ",
        "ranked": 40,
        "placed": "Esteri",
        "epoch": 1677855638.5895975,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Kiev, attacco russo sui civili in fila per aiuti a Kherson",
        "date_raw": "Thu, 2 Mar 2023 16:43:25 +0100",
        "date": "2023-03-02",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/02/kiev-attacco-russo-sui-civili-in-fila-per-aiuti-a-kherson_08aa30dc-da7f-4e81-9d32-93c3db5a68e4.html",
        "subtitle": "Nove feriti, anche un bambino. Azione con droni",
        "content": "\n            \n            (ANSA) - ROMA, 02 MAR - Le forze russe hanno attaccato con\ndroni i civili in fila per ricevere aiuti umanitari nel\ndistretto di Beryslav nella regione di Kherson. Lo ha riferito\nl'ufficio del procuratore generale ucraino su Telegram. Nove\npersone sono rimaste ferite, tra cui un bambino.   \n\t\t\t\t \"A seguito dei bombardamenti, 9 civili sono rimasti feriti,\ncompreso un minorenne. Ricevono assistenza medica qualificata.   \n\t\t\t\tIl numero definitivo delle vittime è in fase di chiarimento\",\ncontinua il messaggio, aggiungendo che infrastrutture civili\nsono state danneggiate nell'attacco.   \n\t\t\t\t \"Le forze della Federazione Russa, violando nuovamente le norme\ndel diritto internazionale umanitario, hanno bombardato il\nterritorio liberato della regione di Kherson\", si legge nella\ndichiarazione. \"Secondo i dati preliminari, l'esercito russo ha\nutilizzato i droni per attaccare i civili in coda per gli aiuti\numanitari nei pressi di una scuola nel distretto di Beryslav.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 32,
        "placed": "Esteri",
        "epoch": 1677855638.6017935,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Lavrov loda Berlusconi,non intensifica tensioni nel mondo",
        "date_raw": "Thu, 2 Mar 2023 15:15:46 +0100",
        "date": "2023-03-02",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2023/03/02/lavrov-loda-berlusconinon-intensifica-tensioni-nel-mondo_a452828c-41bf-4e66-b779-83b4de9cd564.html",
        "subtitle": "'È ragionevole, evita lo slogan della lotta democrazia-autocrazia' ",
        "content": "\"Sentiamo le valutazioni e le dichiarazioni di tanti leader internazionali e politici con esperienza. Ovviamente, Silvio Berlusconi è uno di loro. È un uomo ragionevole che non cerca di dipingere tutto in bianco e nero, non cerca di intensificare tensioni nel mondo sotto lo slogan della lotta della democrazia contro l'autocrazia\".A parlare è il ministro degli Esteri russo Serghei Lavrov, che ha risposto così a una domanda della stampa italiana sulla posizione del leader di FI rispetto al conflitto in Ucraina. \"Berlusconi - ha aggiunto - comprende la necessità di risolvere i problemi da cui dipende la nostra vita\".",
        "ranked": 41,
        "placed": "Esteri",
        "epoch": 1677855638.631153,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Usa:LeBron James disegna edizione limitata cover console PS5",
        "date_raw": "Thu, 2 Mar 2023 16:32:43 +0100",
        "date": "2023-03-02",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/03/02/usalebron-james-disegna-edizione-limitata-cover-console-ps5_d5b79c91-e91a-420d-bd11-16f97fd037e5.html",
        "subtitle": "Partnership con Sony personalizza anche il DualSense",
        "content": "\n            \n            (ANSA) - NEW YORK, 02 MAR - Il miglior marcatore della storia\ndell'Nba mette la firma sulle console della Playstation. La Sony\nha infatti annunciato una partnership con LeBron James per\ndisegnare un'edizione limitata della cover della PS5 e del\ncontroller DualSense.   \n\t\t\t\t     Saranno personalizzati con la frase ''Nothing Is Given.   \n\t\t\t\tEverything Is Earned' (Nulla è regalato. Ogni cosa deve essere\nguadagnata). Il design sarà poi completato da disegni di corone\nper rendere onore al soprannome di LeBron, ovvero 'King James'.   \n\t\t\t\tSul controller ci saranno inoltre alcune frasi motivazionali. Le\nconsole saranno distribuite entro quest'anno, tuttavia la Sony\nnon ha ancora ufficializzato una data. (ANSA).   \n\t\t\t\t          ",
        "ranked": 33,
        "placed": "Esteri",
        "epoch": 1677855638.6413958,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Colloquio a sorpresa tra Blinken e Lavrov: 'Mosca cessi una guerra ingiusta'",
        "date_raw": "Thu, 2 Mar 2023 17:17:08 +0100",
        "date": "2023-03-02",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2023/03/02/colloquio-a-sorpresa-tra-blinken-e-lavrov-mosca-cessi-una-guerra-ingiusta_aaf54324-ae43-4d0c-b5da-f76e643e2e85.html",
        "subtitle": "L'incontro è durato appena 10 minuti. 'Una follia sospendare il trattato Start' ha detto il segretario di Stato americano",
        "content": ", per la prima volta dall'inizio della guerra. Lo ha riferito un funzionario americano. Blinken ha ribadito a Lavrov l'impegno degli Stati Uniti a sostenere l'Ucraina, ha fatto pressione sulla Russia affinché revochi la sua decisione di sospendere il trattato nucleare New START e ha sollecitato il rilascio del prigioniero statunitense Paul Whelan, ha dichiarato il funzionario a condizione di anonimato.  Lo ha detto in una conferenza stampa a New Delhi. \"Ho detto al ministro degli Esteri russo quello che l'Onu ha chiesto una settimana fa: mettete fine adesso ad una aggressione ingiusta e impegnatevi per una pace durevole\", ha detto Blinken dopo il suo breve incontro con Lavrov a margine del G20. \"Putin - ha aggiunto il segretario di Stato americano - non ha mai mostrato interesse per la pace\". Inoltre ha precisato Blinken \"Lo ha detto Antony Blinken in una conferenza stampa a New Delhi riferendo del suo breve incontro con il ministro degli Esteri russo Serghei Lavrov. \" Siamo determinati a riportare a casa lui e tutti i cittadini americani ingiustamente detenuti nel mondo\", ha detto il segretario di Stato. Ex Marine, Whelan è stato arrestato in Russia nel dicembre 2018 con l'accusa di spionaggio. Nel giugno del 2020 è stato condannato a 16 anni di carcere.Secondo il funzionario Usa durante l'incontro, durato meno di dieci minuti, il segretario di Stato americano ha voluto \"dare un messaggio diretto\" e ha esortato la Russia a impegnarsi con l'Ucraina sulla base delle richieste avanzate dal Presidente Volodymyr Zelensky. \"Rimaniamo fiduciosi che i russi [...] si impegnino in un processo diplomatico che possa portare a una pace giusta e duratura\", ha dichiarato.Anche il ministero degli Esteri di Mosca ha confermato l'incontro, spiegando che Lavrov ha \"conversato brevemente\" con Blinken a margine del G20, ma \"non ci sono stati negoziati\". ",
        "ranked": 31,
        "placed": "Esteri",
        "epoch": 1677855638.654995,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Bolsonaro pronto a riprendere l'attività politica in Brasile",
        "date_raw": "Thu, 2 Mar 2023 17:37:55 +0100",
        "date": "2023-03-02",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/americalatina/2023/03/02/bolsonaro-pronto-a-riprendere-lattivita-politica-in-brasile_5ca67e1c-e2e8-4bbf-a462-0b4c4088b35c.html",
        "subtitle": "Il leader del suo partito non sa però quando rientrerà dagli Usa",
        "content": "\n            \n            (ANSA) - BRASILIA, 02 MAR - L'ex presidente brasiliano Jair\nBolsonaro, che al 30 dicembre 2022 si trova negli Stati Uniti,\nha in programma di tornare nel suo Paese per organizzare\ncarovane di motociclette e visitare diversi Stati, ha annunciato\nil segretario del suo Partito liberale (Pl. di destra), Valdemar\nCosta Neto. Secondo quest'ultimo, le cosiddette 'motociatas' -\nche Bolsonaro promuoveva con frequenza durante il suo mandato,\nradunando migliaia di centauri suoi sostenitori - riprenderanno\nad aprile o maggio.   \n\t\t\t\t   \"Vogliamo che Bolsonaro visiti le nostre città, abbiamo\nosservato che non ha perso prestigio, sarà una persona molto\nimportante nelle elezioni municipali del prossimo anno, potete\nstar certi che avremo una forte crescita di sindaci e\nassessori\", ha commentato Costa Neto.   \n\t\t\t\t    Il politico ha incontrato i parlamentari del Pl, che\nterranno riunioni durante questa settimana per delineare la\nstrategia come principale blocco di opposizione al governo del\npresidente di sinistra, Luiz Inácio Lula da Silva.   \n\t\t\t\tBolsonaro si trova ancora in Florida e non è escluso che questa\nsettimana partecipi a un incontro dei leader conservatori che si\nsvolgerà a Washington, dove è prevista anche la presenza dell'ex\npresidente Usa, Donald Trump.   \n\t\t\t\tAlla domanda su quando Bolsonaro tornerà in Brasile, Costa Neto\nha detto di non avere queste informazioni, ma che l'ex\npresidente potrebbe rientrare il mese prossimo.   \n\t\t\t\t    Il mese scorso, Bolsonaro ha dichiarato al Wall Street\nJournal che intendeva tornare a marzo, ma la scorsa settimana ha\npoi precisato di non avere una data specifica.   \n\t\t\t\t    Costa Neto, invece, ha confermato che la moglie di\nBolsonaro, Michelle, andrà in tournée in Brasile, senza la\npresenza del marito, dove si rivolgerà soprattutto agli elettori\ndonna. (ANSA).   \n\t\t\t\t          ",
        "ranked": 28,
        "placed": "Esteri",
        "epoch": 1677855638.7052886,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "El Salvador-Colombia: scintille fra presidenti su lotta a gang",
        "date_raw": "Thu, 2 Mar 2023 17:46:09 +0100",
        "date": "2023-03-02",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/americalatina/2023/03/02/el-salvador-colombia-scintille-fra-presidenti-su-lotta-a-gang_97e4a8f4-fd3e-48cc-a95c-0a4e9e12f6b9.html",
        "subtitle": "Bukele-Petro si scontrano su costruzione mega-carcere",
        "content": "\n            \n            (ANSA) - BOGOTÁ, 02 MAR - Un vivace scambio di battute via\nTwitter ha opposto nelle ultime ore il presidente colombiano\nGustavo Petro e il collega salvadoregno Nayib Bukele a proposito\ndi una mega prigione costruita a Tecoluca (74 chilometri a\nsud-est di San Salvador) per ospitare decine di migliaia di\npersone arrestate quali presunti membri delle bande criminali\ndenominate 'maras'.   \n\t\t\t\t   Operando grazie allo stato d'emergenza introdotto nel marzo\n2022, Bukele ha scatenato un' offensiva contri le gang 'Mara\nSalbatrucha' e 'Barrio 18', facendo arrestare 64.000 persone,\nmolte delle quali finiranno nel carcere capace di ospitare fino\na 40.000 reclusi.   \n\t\t\t\t   Bukele ha pubblicato immagini dei detenuti assicurando che\nnegli ultimi mesi gli omicidi nel Paese sono crollati. Poi ha\ndiffuso un video in cui si vedevano scene dei primi 2.000\ndetenuti in partenza per la nuova prigione scalzi, con la testa\nrapata, una cavigliera elettronica e pantaloni di tela corti,\nammassati e inginocchiati.   \n\t\t\t\t     Reagendo Petro ha assicurato che si tratta di \"un campo di\nconcentramento, pieno di migliaia e migliaia di giovani\nprigionieri, che dà i brividi\". Noi in Colombia, ha\nsottolineato, \"abbiamo ridotto i tassi di omicidi e violenza,\nnon con mega carceri, ma con scuole e università\"\n   Bukele gli ha risposto che in El Salvador \"i risultati hanno\nsuperato la retorica. Spero che la Colombia riesca\neffettivamente ad abbassare il tasso di omicidi, come abbiamo\nfatto noi salvadoregni\".   \n\t\t\t\t   Al che il capo dello stato colombiano ha precisato che \"siamo\npassati dai 90 omicidi ogni 100.000 abitanti (1993) a Bogotà a\n13 omicidi ogni 100.000 abitanti (2022). È bene confrontare le\nesperienze. Propongo un forum internazionale\".   \n\t\t\t\t   La risposta di Bukele non si è fatta attendere: \"Dal 1993? 30\nanni…\nMa lei ha governato 30 anni? Bogotà? Non sei il presidente della\nColombia? La nostra esperienza: Da più di 100 omicidi ogni\n100.000 abitanti, ora siamo a percentuali di una sola cifra. E\nla riduzione è stata rapida, perché i morti non si recuperano!\".   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 27,
        "placed": "Esteri",
        "epoch": 1677855641.9290934,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cinema: Cuba, omaggio al direttore della fotografia Rotunno",
        "date_raw": "Thu, 2 Mar 2023 20:38:30 +0100",
        "date": "2023-03-02",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/americalatina/2023/03/02/cinema-cuba-omaggio-al-direttore-della-fotografia-rotunno_cdd4430b-6cfc-4beb-a8ca-281df701d462.html",
        "subtitle": "Definito il 'maestro della luce', lavorò con Visconti e Fellini",
        "content": "\n            \n            (ANSA) - L'AVANA, 02 MAR - Il direttore della fotografia\nitaliano Giuseppe Rotunno, conosciuto come il 'maestro della\nluce' e deceduto a Roma nel 2021 all'età di 97 anni, è al centro\nda oggi al 9 marzo a Cuba di un omaggio basato su una rassegna\ndei suoi lavori più significativi presentata in un importante\ncinema dell'Avana.   \n\t\t\t\t   Fonti dell'Istituto cinematografico cubano (Icaic) hanno\nannunciato che sono stati programmati \"i film più iconici in cui\nè stato coinvolto Rotunno\" e che hanno segnato la stagione del\nneorealismo italiano.   \n\t\t\t\t   Fra i tanti capolavori proposti nella capitale cubana, e che\nriflettono il talento innato di Rotunno, ci sono Amarcord di\nFederico Fellini e Il gattopardo di Luchino Visconti.   \n\t\t\t\t   Per quanto riguarda la relazione con quest'ultimo regista,\nche considerava il suo mentore, il direttore della fotografia\nintervenne fra gli altri,  in Rocco e i suoi fratelli (1960), Le\nnotti bianche, del 1957, tratto dall'omonimo racconto di Fedor\nDostoevskij e Lo straniero (1967).   \n\t\t\t\t   Gli organizzatori della rassegna hanno infine ricordato che\nl'omaggiato è intervenuto in ben otto film di Fellini. Fra cui,\noltre al citato 'Amarcord', Satyricon, Roma, Casanova, Prova\nd'Orchestra e La Città delle Donne. (ANSA).   \n\t\t\t\t          ",
        "ranked": 23,
        "placed": "Esteri",
        "epoch": 1677855641.948123,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Media, 'nuovo pacchetto di armi Usa a Ucraina da 400 mln'",
        "date_raw": "Fri, 3 Mar 2023 03:26:29 +0100",
        "date": "2023-03-03",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/03/03/media-nuovo-pacchetto-di-armi-usa-a-ucraina-da-400-mln_6f2526c8-f013-4075-af61-d0822f3efd7a.html",
        "subtitle": "Fonti, ci saranno soprattutto munizioni",
        "content": "\n            \n            (ANSA) - WASHINGTON, 02 MAR - Gli Stati Uniti annunceranno\ntra poche ore un nuovo pacchetto di aiuti militari all'Ucraina,\ndel valore di circa 400 milioni di dollari e composto\nprincipalmente da munizioni. Lo riferisce la Reuters sul proprio\nsito citando fonti informate e confermando quanto preannunciato\ndalla Casa Bianca nel briefing quotidiano. Il pacchetto, hanno\nprecisato le fonti, dovrebbe contenere razzi per i sistemi di\ndifesa anti-aerea Himars, munizioni per i veicoli da\ncombattimento Bradley e veicoli gettaponte corazzati. (ANSA).   \n\t\t\t\t          ",
        "ranked": 21,
        "placed": "Esteri",
        "epoch": 1677855641.9583604,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Usa, noto avvocato colpevole di omicidio di moglie e figlio",
        "date_raw": "Fri, 3 Mar 2023 03:46:01 +0100",
        "date": "2023-03-03",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/03/03/usa-noto-avvocato-colpevole-di-omicidio-di-moglie-e-figlio_d330ac0e-70f1-45b2-bae0-d6869e98e9ce.html",
        "subtitle": "Giuria ha raggiunto un verdetto unanime su Alex Murdaugh",
        "content": "\n            \n            (ANSA) - WASHINGTON, 02 MAR - Il noto avvocato del South\nCarolina Alex Murdaugh è stato giudicato colpevole dell'omicidio\ndella moglie e del figlio alla fine di un processo drammatico.   \n\t\t\t\tLa giuria ha raggiunto un verdetto unanime.   \n\t\t\t\t   Il dramma del South Carolina è iniziato il 7 giugno di due\nanni fa quando Murdaugh - che discende da tre generazioni di\navvocati e procuratori, una vera e propria dinastia che per anni\nha controllato i tribunali dello Stato - ha denunciato la morte\ndella moglie Maggie e del figlio Paul. Delitti apparsi subito\navvolti dal mistero e rimasti senza colpevole né movente per\noltre un anno fino a quando, a luglio del 2022, l'avvocato è\nstato accusato di duplice omicidio. A rendere ancora più\nintricata la situazione il fatto che dall'ottobre del 2021\nl'avvocato era in carcere per aver inscenato il proprio\nomicidio, con l'obiettivo di far riscuotere al figlio minore una\npolizza sulla vita da 10 milioni di dollari, e per aver truffato\nper milioni di dollari i due figli della sua ex domestica, morta\ndopo una caduta in casa del legale in circostanze misteriose. Ed\nè stato proprio per nascondere le sue magagne finanziarie e gli\naltri crimini che, per l'accusa, Murdaugh ha ucciso la moglie\n52enne e il figlio 22enne. Il processo per omicidio è iniziato\nil 23 gennaio ed ha ricevuto sin da subito un'incredibile\nattenzione da parte dei media americani. Nei primi giorni in\ntribunale Murdaugh ha ascoltato, scosso e con le lacrime agli\nocchi, tutte le accuse a suo carico. Alla quinta settimana il\nfamoso avvocato è andato alla sbarra e si è dichiarato innocente\ndell'omicidio della moglie e del figlio ma colpevole dei crimini\nfinanziari. Alla lettura della sentenza unanime di colpevolezza\nquesta sera è rimasto impassibile. Rischia dai 30 anni\nall'ergastolo. La pena sarà annunciata domani. (ANSA).   \n\t\t\t\t          ",
        "ranked": 20,
        "placed": "Esteri",
        "epoch": 1677855641.9680557,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Il Giappone scopre di avere 7 mila isole in più del previsto",
        "date_raw": "Thu, 2 Mar 2023 19:02:43 +0100",
        "date": "2023-03-02",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2023/03/02/il-giappone-scopre-di-avere-7-mila-isole-in-piu-del-previsto_795cfd56-8dad-44ae-8c41-b8b267ff5ec6.html",
        "subtitle": "Nel nuovo computo quelle con circonferenza di almeno 100 metri",
        "content": "\n            \n            (ANSA) - ROMA, 02 MAR - Il Giappone si scopre più ricco di\nisole di quello che credeva. Secondo quanto riportato dalla Cnn,\nla mappatura digitale della Geospatial information authority of\nJapan (Gsi) ha recentemente scoperto che ci sono 14.125 isole\nnel territorio, più del doppio delle 6.852 catalogate\nufficialmente da un rapporto del 1987 della Guardia costiera\ngiapponese.   \n\t\t\t\t   Questo non significa che il territorio di Tokyo sia aumentato\nin questi anni ma che, come spiega il Gsi, i progressi\ntecnologici nel rilevamento hanno permesso di individuare isole\nche prima non erano state mappate, ovvero tutte le aree\nterrestri naturali con una circonferenza di almeno 100 metri,\nsenza includere quelle bonificate artificialmente.   \n\t\t\t\t   Nuove tecnologie sì, ma vecchio metodo. Non essendoci un\naccordo internazionale su come contare le isole, infatti, il\nGiappone ha utilizzato lo stesso criterio di dimensione del\nprecedente sondaggio di 35 anni fa. (ANSA).   \n\t\t\t\t          ",
        "ranked": 25,
        "placed": "Esteri",
        "epoch": 1677855641.9835968,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Allarme esperti,oltre metà popolazione mondiale obesa entra 2035",
        "date_raw": "Thu, 2 Mar 2023 18:58:49 +0100",
        "date": "2023-03-02",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/03/02/allarme-espertioltre-meta-popolazione-mondiale-obesa-entra-2035_6012c6b4-c980-4189-a252-615a4333e5e1.html",
        "subtitle": "Secondo la Words Obesity Federation interessata una persona su 7",
        "content": "\n            \n            (ANSA) - NEW YORK, 02 MAR - Oltre la metà della popolazione\nmondiale rischia di essere obesa entro il 2035. A lanciare\nl'allarme un gruppo di esperti della World Obesity Federation\nche ha completato una ricerca in merito.   \n\t\t\t\t    Attualmente 2,6 miliardi di persone al mondo, pari al 38%\ndella popolazione, sono sia sovrappeso oppure obese, ma con i\ntrend attuali si stima che, senza un intervento dei governi per\nfrenare ciò che viene definito un epidemico eccesso di peso, il\nnumero arriverà a oltre quattro miliardi (51%) in 12 anni.   \n\t\t\t\t   Secondo gli esperti, tra le misure per frenare il trend\noccorrono tassazioni e limiti sulla promozione di cibo malsano\naltrimenti le persone clinicamente obese entro il 2035 saranno\nuna su sette.   \n\t\t\t\tL'allarme riguarda anche i bambini. Un rapporto di World Obesity\nAtlas sottolinea infatti che sempre entro il 2035 l'obesità\naumenterà tra i giovani al doppio del tasso registrato nel 2020.   \n\t\t\t\tL'incremento sarà del 100% tra i minori di sesso maschile e del\n125% tra la controparte femminile.   \n\t\t\t\tNove su dieci paesi dove si registrerà l'aumento maggiore sono\nin Africa e in Asia.   \n\t\t\t\tIl costo dell'obesità a livello mondiale peserà sui bilanci per\noltre 4 mila miliardi di dollari contro gli attuali quasi due\nmila miliardi. Si tratta del 3% del prodotto interno lordo\nglobale. Una cifra paragonabile al danno economico causato dalla\npandemia di Covid 19. (ANSA).   \n\t\t\t\t          ",
        "ranked": 26,
        "placed": "Esteri",
        "epoch": 1677855641.9934773,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cinema: Cuba, omaggio al direttore della fotografia Rotunno",
        "date_raw": "Thu, 2 Mar 2023 20:38:30 +0100",
        "date": "2023-03-02",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/02/cinema-cuba-omaggio-al-direttore-della-fotografia-rotunno_0260d1d6-f7fd-4447-992c-ff1a570004d4.html",
        "subtitle": "Definito il 'maestro della luce', lavorò con Visconti e Fellini",
        "content": "\n            \n            (ANSA) - L'AVANA, 02 MAR - Il direttore della fotografia\nitaliano Giuseppe Rotunno, conosciuto come il 'maestro della\nluce' e deceduto a Roma nel 2021 all'età di 97 anni, è al centro\nda oggi al 9 marzo a Cuba di un omaggio basato su una rassegna\ndei suoi lavori più significativi presentata in un importante\ncinema dell'Avana.   \n\t\t\t\t   Fonti dell'Istituto cinematografico cubano (Icaic) hanno\nannunciato che sono stati programmati \"i film più iconici in cui\nè stato coinvolto Rotunno\" e che hanno segnato la stagione del\nneorealismo italiano.   \n\t\t\t\t   Fra i tanti capolavori proposti nella capitale cubana, e che\nriflettono il talento innato di Rotunno, ci sono Amarcord di\nFederico Fellini e Il gattopardo di Luchino Visconti.   \n\t\t\t\t   Per quanto riguarda la relazione con quest'ultimo regista,\nche considerava il suo mentore, il direttore della fotografia\nintervenne fra gli altri,  in Rocco e i suoi fratelli (1960), Le\nnotti bianche, del 1957, tratto dall'omonimo racconto di Fedor\nDostoevskij e Lo straniero (1967).   \n\t\t\t\t   Gli organizzatori della rassegna hanno infine ricordato che\nl'omaggiato è intervenuto in ben otto film di Fellini. Fra cui,\noltre al citato 'Amarcord', Satyricon, Roma, Casanova, Prova\nd'Orchestra e La Città delle Donne. (ANSA).   \n\t\t\t\t          ",
        "ranked": 24,
        "placed": "Esteri",
        "epoch": 1677855642.0032644,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Terremoto e ciclone, stato di emergenza alle isole Vanuatu",
        "date_raw": "Fri, 3 Mar 2023 04:14:23 +0100",
        "date": "2023-03-03",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/oceania/2023/03/03/terremoto-e-ciclone-stato-di-emergenza-alle-isole-vanuatu_dfd275e3-a82b-4f50-bdb6-be07a4d75f0c.html",
        "subtitle": "Al momento non si ha notizia di vittime ma ingenti danni",
        "content": "\n            \n            (ANSA) - SYDNEY, 03 MAR - Vanuatu, Stato insulare del\nPacifico di 320.000 abitanti, ha dichiarato lo stato di\nemergenza, colpito contemporaneamente da un ciclone e da un\nterremoto di magnitudo 6,5.   \n\t\t\t\t   Il terremoto si è verificato alle 19:04 ora italiana, le 5\ndel mattino ora locale, a 10 chilometri di profondità al largo\ndella grande isola di Espiritu Santo e 82 chilometri a sud-ovest\ndel villaggio di Port-Olry, secondo l'Istituto americano di\ngeofisica (USGS).   \n\t\t\t\t   Il terremoto è stato seguito da una scossa di assestamento di\nmagnitudo 5.4, secondo la stessa fonte.   \n\t\t\t\t   Non c'è stato allarme tsunami ma Vanuatu è stata raggiunta\ndal ciclone Kevin, con danni che hanno spinto le autorità a\ndichiarare lo stato di emergenza, secondo quanto riferito \nall'AFP dal portavoce del governo Joe Harry Karu.   \n\t\t\t\t   Finora non sono state segnalate vittime, ha detto all'AFP il\nportavoce della Croce Rossa del Pacifico Soneel Ram, ma i forti\nventi del ciclone hanno strappato i tetti degli edifici e\nsradicato gli alberi.   \n\t\t\t\t   Due giorni prima, il ciclone Judy aveva già attraversato\nVanuatu con venti che hanno aggiunto i 200 chilometri all'ora e\npiogge torrenziali. (ANSA).   \n\t\t\t\t          ",
        "ranked": 19,
        "placed": "Esteri",
        "epoch": 1677855642.0417914,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Bielorussia: 10 anni di carcere al premio Nobel Bialiatski",
        "date_raw": "Fri, 3 Mar 2023 11:50:40 +0100",
        "date": "2023-03-03",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/03/bielorussia-10-anni-di-carcere-al-premio-nobel-bialiatski_bd4588a3-cc2e-45ea-85e0-e983d9f44238.html",
        "subtitle": "Condannato per contrabbando",
        "content": "\n            \n            (ANSA) - MOSCA, 03 MAR - La Bielorussia ha condannato a 10\nanni il premio Nobel e attivista Ales Bialiatski: lo rende noto\nil centro per i diritti umani da lui fondato Viasna.   \n\t\t\t\tViasna ha dichiarato in un comunicato che il 60enne è stato\ncondannato per contrabbando e finanziamento di \"attività che\nviolano gravemente l'ordine pubblico\".   \n\t\t\t\t   Bialiatski, insieme ad altri esponenti del centro per i\ndiritti umani, è in carcere dal luglio 2021, il processo era\ncominciato a gennaio. (ANSA).   \n\t\t\t\t          ",
        "ranked": 13,
        "placed": "Esteri",
        "epoch": 1677855642.0851185,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Esplosione in aria a 110 km da Mosca, 'possibile drone'",
        "date_raw": "Fri, 3 Mar 2023 03:22:27 +0100",
        "date": "2023-03-03",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/03/esplosione-in-aria-a-110-km-da-mosca-possibile-drone_5b4a5bd2-4a2a-4849-a7ba-93ef09fc7f8f.html",
        "subtitle": "Deflagrazione udita a Kolomna.'Ma nessun relitto ancora trovato'",
        "content": "\n            \n            (ANSA) - ROMA, 03 MAR - Un'esplosione è avvenuta a Kolomna,\ncittà della Russia nella regione di Mosca a 113 km a sudest\ndalla capitale. Lo hanno confermato le autorità, dopo che sui\nsocial erano state diffuse informazioni e immagini\ndell'accaduto. \"L'esplosione è avvenuta in aria. Con molta\nprobabilità stiamo parlando di un drone. Ma finora è impossibile\ndirlo con certezza, dal momento che non riescono a trovare il\nrelitto\", hanno dichiarato le forze dell'ordine all'agenzia\nTass. Un portavoce dei servizi di emergenza ha riferito che \"un\ncerto numero di potenziali strutture sono state controllate\" e\n\"non sono stati trovati segni di esplosione\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 22,
        "placed": "Esteri",
        "epoch": 1677855642.1205726,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Lavrov, cerchiamo di finire guerra iniziata da Occidente",
        "date_raw": "Fri, 3 Mar 2023 11:50:43 +0100",
        "date": "2023-03-03",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/03/lavrov-cerchiamo-di-finire-guerra-iniziata-da-occidente_43c849fe-70eb-487a-96c4-00ced6ba5782.html",
        "subtitle": "'Su politica energetica non più affidamento partner occidentali'",
        "content": "\n            \n            (ANSA) - ROMA, 03 MAR - \"La guerra che stiamo cercando di\nterminare e che è stata iniziata dall'Occidente contro di noi\nusando gli ucraini ha influenzato la politica russa, compresa\nquella energetica. Ciò che è cambiato è che non faremo più\naffidamento su alcun partner occidentale\", ha dichiarato il\nministro degli Esteri russo Sergey Lavrov citato dalla Tass.   \n\t\t\t\tLavrov ha sottolineato che la Russia non farà più affidamento\nsui partner occidentali nella sua politica energetica. (ANSA).   \n\t\t\t\t          ",
        "ranked": 16,
        "placed": "Esteri",
        "epoch": 1677855642.141731,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Qatar: legale, Marc Tarabella resta in carcere",
        "date_raw": "Fri, 3 Mar 2023 11:50:42 +0100",
        "date": "2023-03-03",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/03/qatar-legale-marc-tarabella-resta-in-carcere_28a0c610-7344-4e1c-9e49-fe06e63ada0b.html",
        "subtitle": "Nuovo riesame della custodia cautelare entro fine marzo",
        "content": "\n            \n            (ANSA) - BRUXELLES, 03 MAR - La Corte d'Appello del tribunale\ndi Bruxelles ha deciso di tenere ancora in carcere\nl'eurodeputato Marc Tarabella, in detenzione preventiva dallo\nscorso 10 febbraio nell'ambito del Qatargate. Lo riferisce il\nlegale del politico belga, Maxim Toeller, indicando che un nuovo\nriesame della sua custodia cautelare dovrebbe tenersi entro la\nfine di marzo.   \n\t\t\t\t\"Per riavvicinarlo alla sua famiglia - aggiunge il difensore -,\nnonostante la sua ingiusta carcerazione, abbiamo ottenuto che\nsia trasferito a breve\" dal carcere brussellese di Saint-Gilles\n\"in un carcere più vicino alla sua famiglia\", probabilmente\n\"nell'area della Vallonia\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 15,
        "placed": "Esteri",
        "epoch": 1677855642.1516302,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Wagner,Bakhmut circondata,Zelensky evacui vecchi e bambini",
        "date_raw": "Fri, 3 Mar 2023 11:50:41 +0100",
        "date": "2023-03-03",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/03/wagnerbakhmut-circondatazelensky-evacui-vecchi-e-bambini_6c422add-4ac7-4bc5-84f3-3a22c9366b37.html",
        "subtitle": "Prigozhin al presidente ucraino, dia possibilità alle sue truppe",
        "content": "\n            \n            (ANSA) - ROMA, 03 MAR - Secondo il fondatore del gruppo di\nmercenari russi Wagner Evgeny Prigozhin le forze russe hanno\npraticamente circondato la città dell'Ucraina orientale di\nBakhmut (in russo Artyomovsk): in un discorso video ha invitato\nil presidente ucraino Volodymir Zelensky a evacuare anziani e\nbambini. Lo riportano i media russi.  Secondo Ria Novosti, ha\ninvitato le autorità ucraine a dare alle forze armate ucraine\nl'opportunità di lasciare la città. A Bakhmut da settimane\ninfuria una sanguinosa battaglia, condotta praticamente casa per\ncasa. (ANSA).   \n\t\t\t\t          ",
        "ranked": 14,
        "placed": "Esteri",
        "epoch": 1677855642.1625106,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ucraina, incontro tra Biden e Scholz alle 20 alla Casa Bianca",
        "date_raw": "Fri, 3 Mar 2023 04:15:34 +0100",
        "date": "2023-03-03",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/03/03/ucraina-incontro-tra-biden-e-scholz-alle-20-alla-casa-bianca_d096b19f-8600-44e1-8950-6daaa19d07d8.html",
        "subtitle": "Non è prevista una conferenza stampa congiunta",
        "content": "\n            \n            (ANSA) - WASHINGTON, 02 MAR - E' previsto alle 14 ora di\nWashington, le 20 in Italia, l'incontro alla Casa Bianca tra Joe\nBiden e il cancelliere tedesco Olaf Scholz. Lo riferisce\nl'amministrazione Usa in una nota. Non è prevista una conferenza\nstampa congiunta. (ANSA).   \n\t\t\t\t          ",
        "ranked": 18,
        "placed": "Esteri",
        "epoch": 1677855642.1721873,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Singapore: record di donne nei consigli di amministrazione",
        "date_raw": "Fri, 3 Mar 2023 07:01:51 +0100",
        "date": "2023-03-03",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2023/03/03/singapore-record-di-donne-nei-consigli-di-amministrazione_49e18221-c30d-4e70-9c65-f05d27a39633.html",
        "subtitle": "Nelle prime 100 società quotate in Borsa sono il 36%",
        "content": "\n            \n            Nelle 100 maggiori società quotate alla borsa di Singapore,\nil 36% dei componenti nominati nel 2022 nei consigli di\namministrazione erano donne, un record e un consistente aumento\nanche rispetto al 23% del 2021: lo rivela uno studio annuale del\nCouncil for Board Diversity, che monitora le società dal 2013.   \n\t\t\t\t   Lo studio, che ha riguardato circa 1.300 organizzazioni, ha\ninoltre rilevato che il 21% delle donne che sono entrate a far\nparte dei consigli di amministrazione delle 100 principali\nsocietà quotate nel 2022 svolgevano quel ruolo per la prima\nvolta. I 'novizi' maschi costituivano invece il 26% di tutti i\nnominati nei consigli di amministrazione nel 2022.   \n\t\t\t\t   Si tratta di un miglioramento della parità di genere rispetto\nal 2021, quando le donne manager per la prima volta costituivano\nil 14% delle nomine nei consigli e gli uomini il 45%. I dati si\nriferiscono solo alle società quotate. (ANSA).   \n\t\t\t\t          ",
        "ranked": 17,
        "placed": "Esteri",
        "epoch": 1677855642.1819844,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Usa: altre 28 aziende cinesi nella lista nera, ira Pechino",
        "date_raw": "Fri, 3 Mar 2023 11:50:40 +0100",
        "date": "2023-03-03",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2023/03/03/usa-altre-28-aziende-cinesi-nella-lista-nera-ira-pechino_8f5a9fcd-6419-4a99-a93d-a73beb24d284.html",
        "subtitle": "Accusate di essere rischio significativo per sicurezza nazionale",
        "content": "\n            \n            (ANSA) - PECHINO, 03 MAR - Il Dipartimento del Commercio\namericano, che sovrintende ai controlli sulle esportazioni, ha\naggiunto altre 37 aziende alla sua lista nera, di cui 28 cinesi\ncome quella di genetica BGI e quella di cloud computing Inspur\nperché accusate di rappresentare un \"rischio significativo\" per\nla sicurezza nazionale e di contribuire ai programmi di\nsorveglianza di Pechino. Immediata la reazione cinese:\n\"Esprimiamo forte insoddisfazione ed esortiamo gli Stati Uniti a\nsmettere di abusare di varie scuse per sopprimere\nirragionevolmente le nostre aziende\", ha tuonato nel briefing\nquotidiano la portavoce del ministero degli Esteri, Mao Ning.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 12,
        "placed": "Esteri",
        "epoch": 1677855642.2026966,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Media,russi hanno fatto esplodere ponte cruciale a Bakhmut",
        "date_raw": "Fri, 3 Mar 2023 11:50:00 +0100",
        "date": "2023-03-03",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/03/mediarussi-hanno-fatto-esplodere-ponte-cruciale-a-bakhmut_dabdd17f-1074-4c25-a3f7-b2b6f7991a91.html",
        "subtitle": "Cnn, ultima e principale via di rifornimento",
        "content": "\n            \n            (ANSA) - ROMA, 03 MAR - L'esercito russo ha fatto saltare in\naria durante la notte un ponte chiave che collegava la città\nassediata di Bakhmut al vicino villaggio di Khromove e ultima e\nprincipale via di rifornimento attraverso la città di Chasiv\nYar, ha riferito alla Cnn la polizia della regione di Donetsk.   \n\t\t\t\tLe autorità hanno spiegato che sperano di riparare il ponte nei\nprossimi giorni poiché è un'arteria vitale per l'evacuazione di\ncivili e il movimento di rifornimenti. I militari ucraini\npossono ancora accedere alla città attraverso strade sterrate e\ncampi, ha detto la polizia. (ANSA).   \n\t\t\t\t          ",
        "ranked": 9,
        "placed": "Esteri",
        "epoch": 1677855642.214539,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Mosca, Usa e Nato indicano a Kiev obiettivi da bombardare",
        "date_raw": "Fri, 3 Mar 2023 12:55:43 +0100",
        "date": "2023-03-03",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/03/mosca-usa-e-nato-indicano-a-kiev-obiettivi-da-bombardare_2acb0fd5-ae1b-4607-af1d-238b79127054.html",
        "subtitle": "'Il loro scopo è annientare la Russia'",
        "content": "\n            \n            (ANSA) - MOSCA, 03 MAR - Gli Usa e la Nato continuano nei\nloro \"piani geopolitici di annientare la Russia\" fornendo armi\nall'Ucraina, addestrando le sue forze armate e \"aiutando Kiev ad\nindividuare gli obiettivi da bombardare\". Lo afferma in un\ncomunicato il ministero degli Esteri di Mosca. (ANSA).   \n\t\t\t\t          ",
        "ranked": 7,
        "placed": "Esteri",
        "epoch": 1677855642.226061,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Qatar: procura, Kaili resta in carcere almeno altri 2 mesi",
        "date_raw": "Fri, 3 Mar 2023 11:50:39 +0100",
        "date": "2023-03-03",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/03/qatar-procura-kaili-resta-in-carcere-almeno-altri-2-mesi_d0b80059-4ae1-4919-bc6b-5b5b8c22509b.html",
        "subtitle": "Respinto ricorso dell'ex vicepresidente del Parlamento europeo",
        "content": "\n            \n            (ANSA) - BRUXELLES, 03 MAR - La giustizia belga ha confermato\nla decisione di estendere la custodia cautelare dell'ex\nvicepresidente del Parlamento europeo Eva Kaili, in carcere dal\n9 dicembre scorso nell'ambito del Qatargate, per almeno altri\ndue mesi. Lo riferisce la procura federale del Belgio. (ANSA).   \n\t\t\t\t          ",
        "ranked": 11,
        "placed": "Esteri",
        "epoch": 1677855642.235575,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Borrell,Lavrov al G20 rimasto al tavolo, è un passo avanti",
        "date_raw": "Fri, 3 Mar 2023 11:49:48 +0100",
        "date": "2023-03-03",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/03/borrelllavrov-al-g20-rimasto-al-tavolo-e-un-passo-avanti_a25686b0-912a-4e2c-a705-194ffff2d9a9.html",
        "subtitle": "'A Bali parlò e se ne andò, almeno ora ci ascoltiamo'",
        "content": "\n            \n            (ANSA) - BRUXELLES, 03 MAR - \"Questo G20 è stato un passo\navanti, a Bali Lavrov non era rimasto: ha parlato e se ne è\nandato. Qui è rimasto e ha ascoltato gli altri. È importante\navere forum dove almeno ci ascoltiamo se non proprio parliamo.   \n\t\t\t\tNon c'è stata una grande interazione ma almeno ci ha ascoltato\".   \n\t\t\t\tLo ha detto Josep Borrell intervenendo ai Raisina Dialogue in\nIndia. (ANSA).   \n\t\t\t\t          ",
        "ranked": 8,
        "placed": "Esteri",
        "epoch": 1677855642.2473996,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Iraniana Masih Alinejad tra donne dell'anno Time",
        "date_raw": "Fri, 3 Mar 2023 12:57:15 +0100",
        "date": "2023-03-03",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/03/03/iraniana-masih-alinejad-tra-donne-dellanno-time_098b4736-fe3b-4782-8f14-f3086560b79a.html",
        "subtitle": "'Le donne iraniane sono il più grande nemico di Kahmenei'",
        "content": "\n            \n            (ANSA) - ROMA, 03 MAR - Esiliata dall'Iran dal 2009, la\ngiornalista e attivista Masih Alinejad  è tra le 12 donne\ndell'anno scelte da Time per \"l'impatto significativo sulle loro\ncomunità\".   La rivista mette in evidenza  che Masih, 46 anni,\ndenuncia da tempo a voce alta le restrizioni imposte alle donne\nin Iran e definisce l'hijab obbligatorio un \"muro\". \n   La sua attività ha scatenato la rabbia del leader della\nRepubblica islamica Ali Khamenei. Confluita in un tentativo di\nrapimento nel 2021. Mentre l'anno scorso il Dipartimento di\nGiustizia Usa ha affermato che c'è una cospirazione per\nassassinarla.  \"Le donne iraniane sono il più grande nemico di\nKahmenei\", ha dichiarato Alinejad, \"ha paura di noi più di ogni\naltra cosa\".   \n\t\t\t\t   In un'intervista al Time, Masih Alinejad ha ricordato che non\nabbraccia e non vede la madre da 13 anni: \"Ho dimenticato il suo\nvolto\", ha detto, ma \"l''Iran è dentro di me. Sono lì ogni\nsingolo giorno attraverso i miei social media\": l'unico modo per\nconnettersi con la sua patria, dove vive ancora l'anziana madre.   \n\t\t\t\tLa profondità del suo legame con i giovani iraniani - ha quasi 9\nmilioni di follower su Instagram - le fa dire che la Repubblica\nislamica ha i giorni contati. \"Le parole significano: perché\nsono una donna, fiorisco attraverso le mie ferite\", ha detto\nMasih, che vive con il marito e il figlio negli Usa in un\nrifugio segreto dell'Fbi . (ANSA).   \n\t\t\t\t          ",
        "ranked": 6,
        "placed": "Esteri",
        "epoch": 1677855642.258166,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Pelé prima di morire ammise di avere figlia non riconosciuta",
        "date_raw": "Fri, 3 Mar 2023 13:46:05 +0100",
        "date": "2023-03-03",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/americalatina/2023/03/03/pele-prima-di-morire-ammise-di-avere-figlia-non-riconosciuta_5adeaf92-7ffe-4a77-9d33-c65a235a834e.html",
        "subtitle": "Nel testamento scrisse di includerla tra eredi della sua fortuna",
        "content": "\n            \n            (ANSA) - SAN PAOLO, 03 MAR - Pochi giorni prima della sua\nmorte, Pelé ha affermato per iscritto di essere padre di una\nfiglia non riconosciuta e avrebbe autorizzato di destinare a lei\nparte della sua fortuna; lo rende noto oggi la stampa\nbrasiliana. Nel suo testamento Edson Arantes do Nascimento ha\nindicato che Maria do Socorro de Azevedo fosse inclusa tra gli\neredi insieme ad altri sei figli riconosciuti, due nipoti e la\nsua vedova. Il suo patrimonio è stimato in 15 milioni di\ndollari, secondo il quotidiano Folha de Sao Paulo.   \n\t\t\t\t   Il tre volte campione del mondo di calcio è morto di cancro\nlo scorso 29 dicembre in un ospedale di San Paolo, dove era\nricoverato da circa un mese. Lo scorso settembre, la giustizia\naveva autorizzato un'azione di Maria do Socorro de Azevedo per\neseguire un test del Dna. Pelé è morto prima di sottoporsi al\ntest del Dna, ma questo potrebbe essere eseguito sui suoi figli,\nsecondo Folha. (ANSA).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Esteri",
        "epoch": 1677855642.267725,
        "language": "IT",
        "source": "ANSA"
    }
]
