[
    {
        "title": "Zelensky: da inizio anno 40 missili russi hanno colpito Kharkiv",
        "date_raw": "Sun, 12 Mar 2023 11:49:37 +0100",
        "date": "2023-03-12",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/12/zelensky-da-inizio-anno-40-missili-russi-hanno-colpito-kharkiv_3c0d6217-7423-400d-88a2-afae75c7e117.html",
        "subtitle": "Nell'Ucraina settentrionale",
        "content": "\n            \n            (ANSA) - ROMA, 12 MAR - Dall'inizio dell'anno, oltre 40\nmissili hanno colpito la città ucraina settentrionale di\nKharkiv, secondo quanto ha dichiarato il presidente\ndell'Ucraina, Volodymyr Zelensky in un discorso fatto durante la\nnotte. (ANSA).   \n\t\t\t\t          ",
        "ranked": 10,
        "placed": "Esteri",
        "epoch": 1678633227.2224905,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ucraina: Kuleba, continueremo a difendere Bakhmut",
        "date_raw": "Sun, 12 Mar 2023 11:51:05 +0100",
        "date": "2023-03-12",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/12/ucraina-kuleba-continueremo-a-difendere-bakhmut_1d86e19c-7cf8-4d63-8921-6a34419abe04.html",
        "subtitle": "Chiede munizioni e allenamento alla Germania",
        "content": "    \"Se ci ritirassimo da Bakhmut, cosa cambierebbe? La Russia prenderebbe Bakhmut e poi continuerebbe la sua offensiva contro Chasiv Yar, quindi ogni città dietro Bakhmut potrebbe subire la stessa sorte\": lo ha detto il ministro degli Esteri ucraino, Dmytro Kuleba, affermando che Kiev intende continuare a difendere la città, ritenuta nodo strategico dell'avanzata russa, in un'intervista al tabloid domenicale tedesco Bilm am Sontag.     Alla domanda 'per quanto tempo le forze ucraine potrebbero resistere?', Kuleba ha paragonato la difesa della città a quella di una casa contro un intruso che cerca di ucciderne gli abitanti e di sottrarre loro tutto ciò che possiedono.     Il capo della diplomazia ucraina ha inoltre sottolineato che l'Occidente e in particolare la Germania dovrebbero iniziare ad addestrare i piloti ucraini a pilotare moderni aerei da combattimento, anche se la consegna di jet avanzati occidentali non è imminente, ed ha sollecitato i produttori tedeschi ad accelerare la consegna di munizioni all'esercito di Kiev, perché, ha detto, la scarsità di munizioni è al momento il \"problema numero uno\" nella difesa dall'invasione russa. Alla Conferenza sulla Sicurezza di Monaco di febbraio, ha spiegato, i produttori di armi tedeschi lo hanno rassicurato che le consegne erano pronte, in attesa della firma dei contratti da parte del governo.   Durante la notte scorsa, razzi russi hanno colpito la città di Ochakiv (20.000 abitanti), situata a 60 chilometri a sud-ovest di Mykolaiv. Lo riferisce su Telegram - come riportato dal Kyiv Independent - il capo della polizia di Mykolaiv, Serhii Shaikhet. Le forze russe hanno utilizzato vari lanciarazzi per colpire la città. I proiettili hanno incendiato alcune auto ma non sono segnalate vittime. I servizi di emergenza stanno lavorando sul luogo dell'attacco.  Il presidente Volodymyr Zelensky, in un discorso fatto durante la notte, ha detto che dall'inizio dell'anno, oltre 40missili hanno colpito la città ucraina settentrionale di Kharkiv. Nella regione di Kharkiv, ieri l'esercito russo ha bombardato le zone di confine dei distretti di Kharkiv, Chuguyiv e Kupyan, danneggiando edifici residenziali privati. \"che si trovano non lontano dalla linea di contatto e dal confine con la Federazione Russa\", si legge in un messaggio su Telegram di Oleg Sinegubov, capo dell'Amministrazione militare regionale locale.   Da parte sua, il ministero della Difesa britannico, nel suo report quotidiano in base ad informazoni di intelligence, L'impatto sociale delle altissime sostiene che le perdite subite dall'esercito e dalle milizie russe in Ucraina varia molto in Russia: scarso nella grandi città come Mosca eSan Pietroburgo e soprattutto fra le classi abbienti, molto più intenso nell'est rurale e in particolare fra le minoranze etniche. Secondo il bollettino, nelle regioni orientali della Russia l'impatto è fino a 30 volte maggiore che a Mosca e il 75% delle perdite proviene da minoranze, più povere,come quelle dei Tatari o dei Kazaki.    Il ministero della Difesa di Mosca, aggiunge il bollettino, probabilmente continuerà a tenere lontano dalla linea di primo impatto del fronte gli elementi più benestanti e influenti della società russa, aggiungendo che nella foto in occasione del discorso alla nazione fatto da Putin il 21 febbraio scorso, nelle prime file della platea, composta dalle élites russe, non si discerne nessuno che abbia figli o parenti al fronte in Ucraina.",
        "ranked": 12,
        "placed": "Esteri",
        "epoch": 1678633227.279154,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Francia: Senato adotta contestata riforma delle pensioni",
        "date_raw": "Sun, 12 Mar 2023 11:46:55 +0100",
        "date": "2023-03-12",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/12/francia-senato-adotta-contestata-riforma-delle-pensioni_687083d3-cd70-45c5-8871-8bba2a8e58fb.html",
        "subtitle": "Borne: 'Maggioranza c'è'. Giovedì voto all'Assemblea Nazionale",
        "content": "\n            \n            (ANSA) - PARIGI, 12 MAR - Il Senato francese, a maggioranza\ndi destra, ha adottato la contestata riforma delle pensioni con\n195 voti a favore e 112 contrari, dopo dieci giorni di acceso\ndibattito e al termine di una nuova giornata di proteste. \"E'\nstato fatto un passo importante\", ha commentato la premier\nElisabeth Borne con l'Afp. \"Esiste una maggioranza in\nParlamento\" per votare la riforma, ha aggiunto con riferimento\nal voto - che si attende più serrato - all'Assemblea Nazionale\nprevisto per giovedì prossimo. Anche qui il governo conta sui\nvoti della destra per approvare il testo che prevede\nl'innalzamento dell'età pensionabile da 62 a 64 anni. (ANSA).   \n\t\t\t\t          ",
        "ranked": 11,
        "placed": "Esteri",
        "epoch": 1678633227.3039625,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Migranti: morta Emilia Kamvysi, la 'nonna di Lesbo'",
        "date_raw": "Sun, 12 Mar 2023 13:19:03 +0100",
        "date": "2023-03-12",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/12/migranti-morta-emilia-kamvysi-la-nonna-di-lesbo_dded4a04-6545-42f5-886e-338e1380ab2d.html",
        "subtitle": "Era stata nominata al premio Nobel per la pace",
        "content": "\n            \n            (ANSA) - ATENE, 12 MAR - Emilia Kamvysi, una donna greca\nnominata al premio Nobel per la pace per aver offerto aiuto e\nassistenza ai rifugiati giunti a Lesbo, è morta oggi, all'età di\n93 anni. Lo ha reso noto l'agenzia di stampa statale greca Ana,\naggiungendo che il funerale si svolgerà domani nel suo villaggio\nsull'isola.   \n\t\t\t\t   Kamvysi e altre due anziane donne sono diventate celebri nel\n2015, quando sono state ritratte mentre allattavano con il\nbiberon un bambino rifugiato i cui genitori erano appena\nsbarcati sull'isola di Lesbo dopo una pericolosa traversata in\nmare.   \n\t\t\t\t   Le tre donne erano figlie di rifugiati di etnia greca\nprovenienti dalla Turchia, e sono diventate un simbolo della\nsolidarietà del popolo di Lesbo con l'enorme numero di siriani\nin arrivo. Le altre due nonne sono già morte: Maritsa Mavrapidou\nnel 2019 all'età di 92 anni ed Efstratia Mavrapidou nel 2022,\nall'età di 96 anni. Il trio aveva insistito di non aver fatto\nnulla di speciale. \"Cosa ho fatto, figlio mio?\" ha detto Kamvysi\nal presidente greco Prokopis Pavlopoulos. (ANSA).   \n\t\t\t\t          ",
        "ranked": 7,
        "placed": "Esteri",
        "epoch": 1678633227.3143184,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "In Scozia addio all'antica caccia alla volpe dopo 252 anni",
        "date_raw": "Sun, 12 Mar 2023 13:42:12 +0100",
        "date": "2023-03-12",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/12/in-scozia-addio-a-antica-caccia-alla-volpe-dopo-252-anni_48d302f7-cb3a-4a5e-8732-23e005020588.html",
        "subtitle": "Dopo l'introduzione della legge che la vieta. Vittoria degli animalisti",
        "content": " Addio a una delle più antiche battute di caccia alla volpe che si teneva in Scozia da 252 anni, i cui organizzatori hanno salutato i tradizionali sostenitori dopo la decisione di ottemperare alla nuova legge, introdotta dal parlamento scozzese a fine gennaio, che proibisce di uccidere animali selvatici con l'uso di mute di cani.    Gli organizzatori della Lanarkshire and Renfrewshire Hunt, che si teneva fra le due contee della scozia centro-occidentale, hanno scritto - citati dalla Cnn - di essere \"onorati di vedere il grande supporto di cavalieri e fan per la nostra modesta caccia scozzese\". Nell'ultima battuta, organizzata qualche giorno fa, assicurano gli organizzatori citati dal giornale scozzese online Daily Record, nessun animale è stato ucciso.    La legge, entrata recentemente in vigore, intende chiudere tutti gli spiragli ancora aperti dal bando, in vigore da due anni.    Si tratta di una vittoria per animalisti e ambientalisti, che da decenni lottano contro i cacciatori, come i Glasgow Hunt Sabs (I sabotatori della caccia di Glasgow). ",
        "ranked": 6,
        "placed": "Esteri",
        "epoch": 1678633227.3262007,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Tajani, mai parlato di mandare truppe da Occidente a Kiev",
        "date_raw": "Sun, 12 Mar 2023 11:52:39 +0100",
        "date": "2023-03-12",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/12/tajani-mai-parlato-di-mandare-truppe-da-occidente-a-kiev_33c4df5b-b85b-4a9f-af39-af0ab716335f.html",
        "subtitle": "'L'Italia vuole essere protagonista della ricostruzione'",
        "content": "\n            \n            (ANSA) - ROMA, 12 MAR - \"Non abbiamo mai parlato di mandare\ntuppe a Kiev. L'altro giorno c'è stato il G7 con Blinken e non\nsi è mai parlato dell'invio di truppe\": così ha risposto il\nministro degli Esteri Tajani ad una domanda di Maria Latella\nalla trasmissione Il Caffè della domenica su Radio24 sulla\nrecente dichiarazione di Orban secondo cui l'Occidente avrebbe\nvalutato l'invio di proprie truppe in Ucraina.   \n\t\t\t\t  Il ministro ha poi ricordato che \"l'Italia vuole essere\nprotagonista della ricostruzione dell'Ucraina, Paese che è\ncandidato a fare parte dell'Unione europea. Il 26 di aprile come\nministero degli Esteri organizzeremo a Roma un grande evento\nproprio per parlare della partecipazione italiana alla\nricostruzione del Paese\". Il ruolo possibile dell'Italia?:\n\"Puntiamo a settori di alta tecnologia come quello della\nrealizzazione delle infrastrutture, dell'high tech nei quali\npossiamo dare un contributo importante all'Ucraina\", ha risposto\nTajani. (ANSA).   \n\t\t\t\t          ",
        "ranked": 9,
        "placed": "Esteri",
        "epoch": 1678633227.3723998,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Serbia: omaggio a ex premier Djindjic, assassinato 20 anni fa",
        "date_raw": "Sun, 12 Mar 2023 13:12:43 +0100",
        "date": "2023-03-12",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/12/serbia-omaggio-a-ex-premier-djindjic-assassinato-20-anni-fa_f0027f5a-b632-46eb-a265-8db25e7edb07.html",
        "subtitle": "Fu il primo capo di governo riformista del dopo Milosevic",
        "content": " La premier serba, Ana Brnabic, accompagnata da numerosi ministri del suo governo, ha reso omaggio stamane a Belgrado all'ex premier Zoran Djindjic, deponendo una corona di fiori sul luogo dove il primo capo di governo riformista nella Serbia del dopo Milosevic e leader del Partito democratico fu ucciso 20 anni fa.    Zoran Djindjic fu assassinato il 12 marzo 2003, raggiunto nel cortile del palazzo del governo da colpi di arma da fuoco sparati a distanza con un silenziatore. Per il suo assassinio sono stati condannati in passato a 40 anni di carcere ciascuno due ufficiali dei servizi di sicurezza di allora, e numerose altre condanne sono state emesse a carico di persone coinvolte nell'organizzazione dell'omicidio.    Tuttavia non sono mai stati chiariti contesto e responsabilità politica dell'assassinio di Djindjic, che avviò il processo di democratizzazione della società e di riforme economiche in Serbia, da poco uscita dal dramma delle guerre balcaniche che sconvolsero la vecchia Jugoslavia socialista.",
        "ranked": 8,
        "placed": "Esteri",
        "epoch": 1678633227.3838692,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Olanda: oltre 10mila agricoltori in protesta contro governo",
        "date_raw": "Sun, 12 Mar 2023 15:09:34 +0100",
        "date": "2023-03-12",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/12/olanda-oltre-10mila-agricoltori-in-protesta-contro-governo_6cb60b09-2b91-4e9c-b99d-21e83a835773.html",
        "subtitle": "Media: 'Il comune denominatore è il malcontento verso Rutte'",
        "content": "\n            \n            (ANSA) - BRUXELLES, 12 MAR - Sono stati oltre 10mila gli\nagricoltori olandesi che hanno occupato le strade de L'Aja ieri\nper manifestare contro i piani del governo per limitare le\nemissioni di azoto, una politica che secondo loro segnerà la\nfine di molte aziende agricole e colpirà la produzione\nalimentare. Le cifre sono state diffuse oggi dai media\nnazionali, che evidenziano come il \"comune denominatore del\nmalcontento\" nei confronti dell'esecutivo di Mark Rutte possa\navere ricadute sulle elezioni regionali in programma mercoledì.   \n\t\t\t\t   I manifestanti, sostenuti sul palco anche dai leader\nnazionalisti di estrema destra Geerd Wilders e Thierry Baudet,\nhanno emulato l'azione messa in campo dagli agricoltori belgi,\nche una decina di giorni fa avevano bloccato le strade di\nBruxelles e del suo quartiere europeo con oltre duemila trattori\nper esprimere dissenso sui piani del governo regionale fiammingo\nsu concimi azotati e politica agricola europea. In segno di\nribellione molti produttori hanno portato con loro le bandiere\nnazionali capovolte e striscioni dagli slogan 'Niente\nagricoltori, niente cibo' e 'Non c'è nessun 'problema' di\nazoto'.   \n\t\t\t\t   Il settore agricolo non è stato il solo a protestare: un\ncentinaio di attivisti per il clima di Extinction Rebellion -\nstando a quanto riportato dai media locali - hanno sfondato i\nblocchi di polizia e bloccato per ore un'importante arteria\ndella capitale olandese, scagliandosi contro le norme fiscali\nimposte dal governo che, è la loro denuncia, incoraggiano l'uso\ndei combustibili fossili. Le loro richieste: la fine delle\nesenzioni fiscali per le raffinerie di petrolio, le centrali a\ncarbone, e le industrie dell'aviazione e della navigazione.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Esteri",
        "epoch": 1678633227.3988998,
        "language": "IT",
        "source": "ANSA"
    }
]
