[
    {
        "title": "Ucraina, Cina: lavoreremo per promuovere dialogo e pace",
        "date_raw": "Tue, 21 Feb 2023 05:21:42 +0100",
        "date": "2023-02-21",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/21/ucraina-cina-lavoreremo-per-promuovere-dialogo-e-pace_1d3f31c8-db79-46e6-a31e-d4179872e0c5.html",
        "subtitle": "Pechino \"molto preoccupata\" per una guerra \"fuori controllo\"",
        "content": "\n            \n            (ANSA) - PECHINO, 21 FEB - La Cina è \"molto preoccupata\" per\nil conflitto in Ucraina che \"si sta intensificando e sta anche\nandando fuori controllo\", e chiede di \"promuovere il dialogo\".   \n\t\t\t\tLo ha affermato oggi il ministro degli Esteri cinese Qin Gang.   \n\t\t\t\t\"Continueremo a promuovere il dialogo di pace e lavoreremo con\nla comunità internazionale per questo, per affrontare le\npreoccupazioni di tutte le parti e per cercare la sicurezza\ncomune\", ha aggiunto il ministro durante una conferenza a\nPechino.   \n\t\t\t\t   Queste dichiarazioni arrivano dopo che lunedì il governo\ncinese ha negato di prendere in considerazione la fornitura di\narmi alla Russia per sostenere la sua offensiva in Ucraina, come\nha invece affermato il segretario di Stato americano Antony\nBlinken. Il capo della diplomazia europea Josep Borrell ha\nstimato che un'eventuale consegna di armi da parte della Cina a\nMosca costituirebbe una \"linea rossa\" per l'Ue.   \n\t\t\t\t   \"Chiediamo ai paesi interessati di smetterla quanto prima di\ngettare benzina sul fuoco, di smetterla di incolpare la Cina e\ndi smetterla di fare storie gridando 'oggi l'Ucraina, domani\nTaiwan'\", ha sottolineato il ministro degli Esteri cinese in\nriferimento al territorio rivendicato da Pechino. (ANSA).   \n\t\t\t\t          ",
        "ranked": 4,
        "placed": "Esteri",
        "epoch": 1676972729.730558,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Vescovo ucciso a LA, arrestato marito della colf ",
        "date_raw": "Tue, 21 Feb 2023 09:41:44 +0100",
        "date": "2023-02-21",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/02/21/vescovo-ucciso-a-la-arrestato-marito-della-colf-_a19f4f7f-5327-4e0f-ab6e-87352c232840.html",
        "subtitle": "\"Dopo il delitto agiva stranamente e diceva che avanzava soldi\"",
        "content": "La polizia di Los Angeles ha arrestato una persona nelle indagini sull'omicidio del 69enne vescovo ausiliare David O'Connell, trovato morto in casa per un colpo d'arma da fuoco. Si tratta di Carlos Medina, 65 anni, marito della collaboratrice domestica del prelato. Gli investigatori non hanno indicato il movente, ma un informatore ha riferito alle autorità di aver visto Medina agire stranamente dopo il delitto e rivendicare il fatto che il vescovo gli doveva dei soldi.",
        "ranked": 3,
        "placed": "Esteri",
        "epoch": 1676972729.741798,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Il presidente Usa Joe Biden è a Kiev in visita a sorpresa",
        "date_raw": "Mon, 20 Feb 2023 11:01:07 +0100",
        "date": "2023-02-20",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/20/il-presidente-usa-joe-biden-e-a-kiev-in-visita-a-sorpresa_8bcb0b42-20de-4146-8e0f-581b4ec30afe.html",
        "subtitle": "Insieme al presidente ucraino Zelensky nel centro nella capitale",
        "content": "\n            \n            (ANSA) - ROMA, 20 FEB - Il presidente degli Stati Uniti Joe\nBiden è arrivato a Kiev in una visita a sorpresa prima\ndell'anniversario dell'invasione. Lo mostrano immagini diffuse\nsui social, che riprendono il presidente Usa insieme al\npresidente ucraino Volodymyr Zelensky nel centro della capitale\nucraina, vicino alla cattedrale di San Michele. (ANSA).   \n\t\t\t\t          ",
        "ranked": 40,
        "placed": "Esteri",
        "epoch": 1676972729.7673278,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Biden, un anno dopo Kiev è in piedi, la democrazia resiste",
        "date_raw": "Mon, 20 Feb 2023 11:38:43 +0100",
        "date": "2023-02-20",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/20/biden-un-anno-dopo-kiev-e-in-piedi-la-democrazia-resiste_d61c0044-b3a6-426d-9dad-5ed83316ca5b.html",
        "subtitle": "Putin pensava di avere la meglio su di noi ma si sbagliava",
        "content": "\n            \n            (ANSA) - ROMA, 20 FEB - \"Un anno dopo, Kiev e l'Ucraina\nstanno in piedi. La democrazia resiste\": lo ha detto il\npresidente Usa Joe Biden incontrando Zelensky al palazzo\npresidenziale di Kiev.   \n\t\t\t\t   \"Putin ha lanciato la sua invasione quasi un anno fa, pensava\nche l'Ucraina fosse debole e che l'Occidente fosse diviso.   \n\t\t\t\tPensava di poter avere le meglio su di noi. Ma si sbagliava di\ngrosso\". \"Nell'ultimo anno, gli Stati Uniti hanno costruito una\ncoalizione di nazioni dall'Atlantico al Pacifico per aiutare\nl'Ucraina a difendersi con un sostegno militare, economico e\numanitario senza precedenti, e quel sostegno durerà\". Lo ha\ndichiarato il presidente Usa Joe Biden in una nota rilasciata\ndalla Casa Bianca. (ANSA).   \n\t\t\t\t          ",
        "ranked": 38,
        "placed": "Esteri",
        "epoch": 1676972729.7771752,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Zelensky a Biden,la sua visita un segnale molto importante",
        "date_raw": "Mon, 20 Feb 2023 11:39:35 +0100",
        "date": "2023-02-20",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/20/zelensky-a-bidenla-sua-visita-un-segnale-molto-importante_e2a2c2a2-e756-4f7c-a258-09f549e383fb.html",
        "subtitle": "Abbiamo parlato di armi a lungo raggio e aiuti",
        "content": "\n            \n            (ANSA) - KIEV, 20 FEB - \"Presidente Biden, benvenuto a Kiev,\nla sua visita è un segnale estremamente importante per tutti gli\nucraini\". Lo ha scritto il presidente ucraino Zelensky su\nTelegram postando una foto con Joe Biden.   \n\t\t\t\t Il presidente ucraino Zelensky riferisce che con il presidente\nUsa Joe Biden ha discusso di armi a lungo raggio e nuovi aiuti\nmilitari.   \n\t\t\t\t   Il presidente degli Stati Uniti Joe Biden ha visitato con\nZelensky il monastero di San Michele nel centro di Kiev.   \n\t\t\t\tAll'esterno lungo un muro il ricordo dei caduti nel conflitto a\npartire dal 2014. Durante la 'passeggiata' dei due presidenti in\ncittà riecheggiava la sirena per l'allarme aereo. (ANSA).   \n\t\t\t\t          ",
        "ranked": 37,
        "placed": "Esteri",
        "epoch": 1676972729.7883008,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cremlino conferma visita di Wang Yi a Mosca",
        "date_raw": "Mon, 20 Feb 2023 12:09:27 +0100",
        "date": "2023-02-20",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/02/20/cremlino-conferma-visita-di-wang-yi-a-mosca_b65785f9-e4fa-4b5d-827c-f484f0c615f0.html",
        "subtitle": "Potrebbe incontrare il presidente Putin",
        "content": "\n            \n            (ANSA) - MOSCA, 20 FEB - Il Cremlino ha confermato che il\ncapo della diplomazia del Partito comunista cinese, Wang Yi, sta\nper arrivare a Mosca. Lo ha detto il portavoce Dmitry Peskov,\naggiungendo che potrebbe incontrare il presidente Vladimir\nPutin. Lo riferisce l'agenzia Ria Novosti.   \n\t\t\t\t \"Non escludiamo un incontro tra il presidente e Wang Yi, che\nsarà a Mosca\", ha detto Peskov, sottolineando i rapporti di\namicizia su diversi piani tra la Cina e la Russia. \"L'agenda è\nchiara e molto vasta, e quindi c'è di che parlare\", ha\nsottolineato ancora il portavoce. (ANSA).   \n\t\t\t\t          ",
        "ranked": 39,
        "placed": "Esteri",
        "epoch": 1676972729.8498437,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Usa: vescovo ucciso, arrestato il marito della colf",
        "date_raw": "Tue, 21 Feb 2023 01:38:01 +0100",
        "date": "2023-02-21",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/02/21/usa-vescovo-ucciso-arrestato-il-marito-della-colf_99ab43f9-dde6-4e9b-9a96-e1b8c6d10c20.html",
        "subtitle": "\"Dopo il delitto agiva stranamente e diceva che avanzava soldi\"",
        "content": "\n            \n            (ANSA) - WASHINGTON, 20 FEB - La polizia di Los Angeles ha\narrestato una persona nelle indagini sull'omicidio del 69enne\nvescovo ausiliare David O'Connell, trovato morto in casa per un\ncolpo d'arma da fuoco.   \n\t\t\t\t   Si tratta di Carlos Medina, 65 anni, marito della\ncollaboratrice domestica del prelato. Gli investigatori non\nhanno indicato il movente, ma un informatore ha riferito alle\nautorità di aver visto Medina agire stranamente dopo il delitto\ne rivendicare il fatto che il vescovo gli doveva dei soldi.   \n\t\t\t\tSecondo testimoni, la collaboratrice domestica portava anche a\nspasso il cane di O'Connell e qualche volta l'avrebbe fatto lo\nstesso arrestato. Gli agenti sono arrivati a Medina esaminando\nun video che mostrava un'auto vicino alla casa del prelato al\nmomento della sua uccisione. In una perquisizione domiciliare\nhanno trovato delle armi, ora sotto esame balistico. Sacerdote\nda 45 anni, O'Connell, originario dell'Irlanda, era stato\nnominato nel 2015 vescovo ausiliare da papa Francesco. Era noto\nper il suo impegno a favore dei poveri, degli emarginati e delle\nvittime della violenza delle gang. Il suo soprannome era\n'Pacemaker', per la capacità di pacificare i conflitti nella\ncomunità. (ANSA).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Esteri",
        "epoch": 1676972729.8609383,
        "language": "IT",
        "source": "ANSA"
    }
]
