[
    {
        "title": "Shock in Germania, due 12enni uccidono una coetanea",
        "date_raw": "Tue, 14 Mar 2023 20:41:21 +0100",
        "date": "2023-03-14",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/14/shock-in-germania-due-12enni-uccidono-una-coetanea_a02c422a-e2f5-43ac-9027-82c1c2e510a6.html",
        "subtitle": "Le ragazzine avrebbero confessato il delitto compiuto con numerose coltellate. Il corpo di Luise è stato ritrovato in un bosco ",
        "content": "Luise, 12 anni, era scomparsa sabato scorso. Il suo corpo senza vita, \"con numerose ferite da taglio\", è stato ritrovato domenica in un bosco in Germania. Due giorni dopo, gli inquirenti hanno annunciato che a confessare il delitto sono state due coetanee della bambina, 12 e 13 anni. Il caso sta scioccando l'intero Paese e la comunità di Freudenberg, cittadina sul confine tra il Nordreno-Vestfalia e la Renania-Palatinato. Non una parola sul motivo del crimine, da parte della polizia: \"Quello che può essere un movente per dei bambini, potrebbe non essere comprensibile per degli adulti\", ha detto il procuratore di Coblenza, Mario Mannweiler. \"Quanto è successo ti tira via il terreno da sotto ai piedi\", ha commentato il ministro presidente del Land, Hendrik Wuest. Ancora più emblematiche le parole di Juergen Sues, vicepresidente della questura locale: \"Dopo oltre 40 anni di servizio, questo caso mi lascia senza parole\".Le ragazzine accusate sono così giovani che non potranno neanche essere incriminate. E durante la conferenza stampa degli inquirenti che conducono le indagini sono state date pochissime informazioni. Il procuratore ha sottolineato più volte la delicatezza del caso, proprio a causa dell'età della vittima e delle colpevoli. Secondo un'indiscrezione riportata in serata da Focus, il movente del delitto potrebbe essere una vendetta per una presa in giro di Luise nei confronti di una delle altre bambine. Ma l'unica cosa confermata finora è che le due giovanissime hanno confessato l'assassinio dopo essere state interrogate ed essere entrate in contraddizione rispetto alle testimonianze di altri abitanti della zona.",
        "ranked": 3,
        "placed": "Esteri",
        "epoch": 1678852827.3932326,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ambasciatore russo, non vogliamo scontro con Usa",
        "date_raw": "Wed, 15 Mar 2023 00:58:56 +0100",
        "date": "2023-03-15",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/03/15/ambasciatore-russo-non-vogliamo-scontro-con-usa_d89f8978-eade-46ba-b5e5-013496dd01d4.html",
        "subtitle": "'Ma drone non doveva volare vicino al confine del nostro Paese'",
        "content": "\n            \n            (ANSA) - WASHINGTON, 14 MAR - La Russia non vuole lo\n\"scontro\" con gli Stati Uniti: lo ha detto ai reporter\nl'ambasciatore russo a Washington Anatoly Antonov, dopo essere\nstato convocato al Dipartimento di Stato americano per\nl'incidente tra un jet di Mosca e un drone Usa. Il diplomatico\ntuttavia ha osservato che \"per come la vediamo,  gli aerei\namericani non dovrebbero trovarsi vicino al confine russo\".   \n\t\t\t\t\"Potete immaginare se un drone del genere apparisse\nimprovvisamente vicino a New York o San Francisco?\", ha chiesto,\nanche se l'incidente è avvenuto nello spazio aereo\ninternazionale.   \n\t\t\t\t   \"Potete immaginare - ha proseguito - la reazione della stampa\nstatunitense, del Pentagono, a questo drone? Che tipo di drone\nera? Pensateci prima di convocarmi al Dipartimento di Stato. Era\nun drone multiuso, con capacità di attacco fino a 1700 kg di\ncarico esplosivo\". \"Ditemi come reagirebbe un Ministero della\nDifesa di qualsiasi paese se la minaccia di un tale pericolo\napparisse lungo i confini del suo Paese?\", ha chiesto ancora.   \n\t\t\t\t     \"Penso che sia meglio che discutiamo al Dipartimento di\nStato le vie della cooperazione e della mutua azione, ma\nsfortunatamente, la mia comunicazione con il Dipartimento di\nStato ultimamente è stata solo per affrontare le sue proteste\nsulle azioni della Federazione Russa\", ha detto. \"La Federazione\nRussa non è interessata allo scontro. La parte russa è\ninteressata a relazioni pragmatiche con gli Stati Uniti\nnell'interesse sia del popolo russo che di quello americano\", ha\nconcluso. (ANSA).   \n\t\t\t\t          ",
        "ranked": 2,
        "placed": "Esteri",
        "epoch": 1678852827.5221481,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Honduras stabilirà relazioni diplomatiche con la Cina",
        "date_raw": "Wed, 15 Mar 2023 02:53:32 +0100",
        "date": "2023-03-15",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2023/03/15/honduras-stabilira-relazioni-diplomatiche-con-la-cina_6eba589f-ef99-4b1a-bcd3-cf4a173e78e5.html",
        "subtitle": "L'annuncio su Twitter della presidente Xiomara Castro",
        "content": "\n            \n            (ANSA) - PECHINO, 15 MAR - L'Honduras ha deciso di stabile\nrelazioni diplomatiche con la Cina: è l'annuncio su Twitter\ndalla presidente Xiomara Castro, senza specificare se la mossa\nporterà a tagliare ogni legame con Taiwan. \"Ho incaricato il\nministro degli Esteri Eduardo Reina di avviare l'apertura delle\nrelazioni ufficiali con la Repubblica popolare cinese, come\nsegno della mia determinazione a rispettare il Piano di Governo\ned espandere liberamente i confini di concerto con le nazioni\ndel mondo\", ha scritto Castro in un tweet. Allo stato Taipei,\nche per Pechino è parte \"inalienabile\" del suo territorio, ha\nrapporti ufficiali con 14 Stati a livello globale. (ANSA).   \n\t\t\t\t          ",
        "ranked": 1,
        "placed": "Esteri",
        "epoch": 1678852827.5484378,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ue: 130 eurodeputati chiedono una tassa sugli ultra-ricchi",
        "date_raw": "Tue, 14 Mar 2023 12:46:48 +0100",
        "date": "2023-03-14",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/14/ue-130-eurodeputati-chiedono-una-tassa-sugli-ultra-ricchi_1bbaa7fa-2e1c-4af4-b4e1-22f0025dc1ac.html",
        "subtitle": "Per partecipare alla 'transizione ecologica e sociale'",
        "content": "Più di 130 eurodeputati hanno firmato una petizione che chiede per partecipare alla \"transizione ecologica e sociale\".\"Quello che siamo riusciti a ottenere per le multinazionali, dobbiamo farlo ora per i ricchi\", scrivono l'europarlamentare francese Aurore Lalucq (Socialisti e Democratici, sinistra) e l'economista Gabriel Zucman, promotori della campagna, in un articolo pubblicato oggi sul quotidiano Le Monde. L'accordo di riferimento per una tassa globale minima del 15% sulle imprese multinazionali dovrebbe entrare in vigore quest'anno.\"La nostra proposta è semplice: introdurre un'imposta progressiva sulla ricchezza degli ultra-ricchi su scala internazionale per ridurre le disuguaglianze e contribuire a finanziare gli investimenti necessari per la transizione ecologica e sociale\", hanno spiegato l'eurodeputata e l'economista, esperto di evasione fiscale e tassazione dei redditi elevati. Gli autori accennano all'idea di , ma affermano che il livello esatto dell'imposta dovrebbe essere deciso \"collettivamente e democraticamente\". Lalucq e Zucman invitano l'Ocse e le Nazioni Unite ad avviare i negoziati sulla tassa e sollecitano l'Ue ad agire. Nell'articolo sostengono che nel 2018 Elon Musk, all'epoca il secondo uomo più ricco del mondo, \"non ha pagato un centesimo di tasse federali\" e che in Francia \"le 370 famiglie più ricche sono effettivamente tassate solo del 2 o 3% circa\". La petizione è stata firmata soprattutto da eurodeputati verdi e di sinistra, da una dozzina di economisti e da Ong internazionali tra cui Oxfam. ",
        "ranked": 40,
        "placed": "Esteri",
        "epoch": 1678852827.6817458,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Brasile: Bolsonaro consegnerà ad autorità i gioielli sauditi",
        "date_raw": "Tue, 14 Mar 2023 03:24:26 +0100",
        "date": "2023-03-14",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/americalatina/2023/03/14/brasile-bolsonaro-consegnera-ad-autorita-i-gioielli-sauditi_619e9cc3-b941-48f6-a2b3-275f35674ffa.html",
        "subtitle": "Anche una parure di diamanti del valore di 3,2 mln di dollari",
        "content": "La difesa di Jair Bolsonaro ha reso noto che l'ex presidente brasiliano consegnerà alla Corte dei Conti i gioielli donati dall'Arabia Saudita ed importati illegalmente nel Paese: lo riportano i media locali.    L'ex capo di Stato (2019-2022) è sotto tiro da quando, il 3 marzo scorso, il quotidiano O Estado de S. Paulo ha rivelato che una parure di diamanti del valore di 3,2 milioni di dollari destinata all'ex first lady Michelle Bolsonaro e altri gioielli sono stati sequestrati dai funzionari doganali all'aeroporto internazionale di San Paolo nell'ottobre del 2021. Le indagini sono state avviate dalle autorità fiscali e dalla polizia federale.    I gioielli - una collana, un anello, un orologio e un paio di orecchini di lusso - sono stati trovati nello zaino di un assistente dell'allora ministro delle Miniere e dell'Energia, di ritorno da un viaggio ufficiale in Medio Oriente. Il ministro in questione, Bento Albuquerque, ha detto allo stesso giornale che altri gioielli erano stati portati in Brasile senza essere dichiarati e alcuni di essi erano in possesso di Bolsonaro.    L'ex presidente ha conservato un orologio, una penna e altri oggetti di lusso sostenendo che si trattava di regali personali e che aveva agito nel rispetto della legge, secondo quanto riportato dai media locali.    La Corte dei Conti brasiliana aveva annunciato venerdì di aver ordinato a Bolsonaro e al suo ex ministro di fornire spiegazioni sui gioielli. Bolsonaro, che si trova negli Stati Uniti dalla fine di dicembre, ha negato sabato di avere agito \"illegalmente\". (ANSA).   ",
        "ranked": 42,
        "placed": "Esteri",
        "epoch": 1678852827.7304459,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Terremoti: scossa di magnitudo 6.3 in Papua Nuova Guinea",
        "date_raw": "Tue, 14 Mar 2023 03:14:12 +0100",
        "date": "2023-03-14",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/oceania/2023/03/14/terremoti-scossa-di-magnitudo-6.3-in-papua-nuova-guinea_2492f0cd-b66f-4f7d-8fe7-69ba104916d4.html",
        "subtitle": "Nessun allerta tsunami",
        "content": "\n            \n            (ANSA) - ROMA, 14 MAR - Un terremoto di magnitudo 6.3 è\nstato registrato davanti alle coste della Papua Nuova Guinea: lo\nriporta sul suo sito l'Istituto geofisico statunitense Usgs.   \n\t\t\t\t   Il sisma ha colpito la parte orientale della regione di\nMomase ed è stato localizzato ad una profondità di 213 km. Per\nil momento non si segnala un allarme tsunami. (ANSA).   \n\t\t\t\t          ",
        "ranked": 43,
        "placed": "Esteri",
        "epoch": 1678852827.7818449,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Messico: presidente, il nostro Paese è più sicuro degli Usa",
        "date_raw": "Tue, 14 Mar 2023 04:55:46 +0100",
        "date": "2023-03-14",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/americalatina/2023/03/14/messico-presidente-il-nostro-paese-e-piu-sicuro-degli-usa_339a5ca0-ba70-4a0b-a0b3-3b0020694002.html",
        "subtitle": "Lopez Obrador, manovre 'politiche' di Parlamentari americani",
        "content": "Il Messico è \"più sicuro\" degli Stati Uniti: parola del presidente messicano, Andres Manuel Lopez Obrador, che ha commentato così i recenti consigli di Washington ai cittadini americani di evitare i viaggi o di prendere ulteriori precauzioni in 30 dei 32 Stati del Paese.    \"Il Messico è più sicuro degli Stati Uniti e non ci sono problemi per viaggiare in sicurezza in Messico\", ha detto ieri Lopez Obrador durante la sua conferenza stampa quotidiana, nonostante il recente rapimento di quattro cittadini statunitensi, due dei quali sono morti durante la prigionia.    \"Perché questa paranoia?\", ha aggiunto, cogliendo l'occasione per respingere ancora una volta l'opinione dei membri del Congresso degli Stati Uniti secondo cui l'esercito americano dovrebbe essere coinvolto nella lotta ai narcotrafficanti ovunque essi si trovino.    \"Questa è una campagna contro il Messico condotta da politici conservatori negli Stati Uniti\", ha sottolineato Lopez Obrador, che la settimana scorsa aveva definito questi parlamentari \"patetici\", accusandoli di essere impegnati in manovre \"politiche\" in vista delle elezioni presidenziali statunitensi del 2024. (ANSA).   ",
        "ranked": 41,
        "placed": "Esteri",
        "epoch": 1678852827.8928769,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Wp, Ucraina a corto di truppe e munizioni, sale pessimismo",
        "date_raw": "Tue, 14 Mar 2023 09:04:24 +0100",
        "date": "2023-03-14",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/14/wp-ucraina-a-corto-di-truppe-e-munizioni-sale-pessimismo_7bf35dff-c6b2-4618-98ee-80259a87d184.html",
        "subtitle": "'Fino a 120.000 morti e feriti, rispetto ai 200.000 russi'",
        "content": "\n            \n            (ANSA) - ROMA, 14 MAR - Secondo un'inchiesta del Washington\nPost, le forze ucraine hanno subito perdite significative di\nuomini e armi dall'inizio della guerra e i funzionari\noccidentali stanno mettendo in dubbio che resistere a Bakhmut\nsia una strategia saggia. \"La qualità delle forze ucraine è\nstata degradata da un anno di perdite, l'umore delle truppe in\nprima linea è cupo, alcuni funzionari ucraini mettono in dubbio\nla prontezza di Kiev nell'organizzare la controffensiva di\nprimavera.   \n\t\t\t\t   Wp riferisce che l'Ucraina potrebbe aver subito fino a\n120.000 morti e feriti, rispetto ai 200.000 russi, sebbene le\nperdite siano tenute segrete anche agli alleati.   \n\t\t\t\t   Il Washington Post osserva, sulla base di valutazioni di\nfonti occidentali e ucraine, che l'afflusso di reclute\ninesperte, portate in battaglia dall'esercito di Kiev per\ntamponare le perdite, ha cambiato il profilo delle forze\nucraine, che soffrono anche di una carenza di base di munizioni,\ncompresi i proiettili d'artiglieria e le bombe da mortaio,\nsecondo il personale militare sul campo.   \n\t\t\t\t   La situazione sul campo di battaglia tuttavia potrebbe non\nriflettere un quadro completo delle forze ucraine, perché Kiev\nsta addestrando le truppe per la prossima controffensiva\nseparatamente e le sta deliberatamente trattenendo dai\ncombattimenti in corso, compresa la difesa di Bakhmut, ha detto\nun funzionario statunitense. (ANSA).   \n\t\t\t\t          ",
        "ranked": 36,
        "placed": "Esteri",
        "epoch": 1678852829.755071,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cina, patto Aukus è frutto di mentalità da Guerra Fredda",
        "date_raw": "Tue, 14 Mar 2023 10:41:11 +0100",
        "date": "2023-03-14",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2023/03/14/cina-patto-aukus-e-frutto-di-mentalita-da-guerra-fredda_aad8ff39-6ba4-4211-b928-a596454aac22.html",
        "subtitle": "Danno a non proliferazione nucleare, pace e stabilità regionali",
        "content": "- Il programma Aukus sui sottomarini \"è nato sotto una tipica mentalità da Guerra Fredda, che stimolerà solo una corsa agli armamenti, saboterà il sistema internazionale di non proliferazione nucleare e danneggerà la pace e la stabilità regionali\". E' il commento del portavoce del ministero degli Esteri cinese Wang Wenbin, sull'ampio programma sulla sicurezza annunciato ieri da Usa, Gb e Australia. (ANSA).   ",
        "ranked": 35,
        "placed": "Esteri",
        "epoch": 1678852829.765228,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Von der Leyen, entro 2030 mercato tecnologie pulite triplicherà",
        "date_raw": "Tue, 14 Mar 2023 09:22:40 +0100",
        "date": "2023-03-14",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/14/von-der-leyen-entro-2030-mercato-tecnologie-pulite-triplichera_0af4b7a0-c562-42c2-9fb5-46cb3826aca7.html",
        "subtitle": "Piano industriale green non è protezionista",
        "content": "\n            \n            (ANSA) - BRUXELLES, 14 MAR - \"L'industria della tecnologia\npulita è fondamentale per raggiungere gli obiettivi previsti nel\nGreen Deal europeo e nella transizione digitale ed è un mercato\nin rapida crescita\". Così la presidente della Commissione\neuropea, Ursula von der Leyen, in un'intervista alle agenzie di\nstampa riunite nel progetto European Newsroom (Enr). \"Entro il\n2030 il mercato\" della tecnologia pulita \"triplicherà\", ha\nspiegato la presidente, ricordando che \"gli investimenti fatti\nl'anno scorso hanno superato i mille miliardi, ovvero il 30% in\npiù rispetto all'anno precedente\".   \n\t\t\t\t   \"Questo pacchetto\" che include la riforma del mercato\nelettrico, il piano industriale verde e la legge europea sulle\nmaterie prime critiche, \"ci dimostra che è possibile ridurre le\nemissioni e avere allo stesso tempo una strategia di crescita\",\nha aggiunto von der Leyen, sottolineando l'intenzione dell'Ue di\n\"rimanere all'avanguardia\" nel settore della tecnologia pulita.   \n\t\t\t\t\"Esportare le nostre tecnologie è per noi uno dei driver di\ncrescita più importanti\" ha rimarcato, spiegando che \"è\nnell'interesse comune di tutti gli Stati membri andare avanti e\nsviluppare la nostra industria della tecnologia pulita\".   \n\t\t\t\tNell'EU Net Zero Industry Act \"non c'è un solo punto che sia\nprotezionista\". Così la presidente della Commissione europea,\nUrsula von der Leyen, in un'intervista alle agenzie di stampa\nriunite nel progetto European Newsroom (Enr), in merito alle\npolemiche sorte sul piano per l'industria europea a zero\nemissioni che verrà presentato nei prossimi giorni. \"Il Net Zero\nIndustry Act è molto aperto: rispettando i nostri standard,\ntutti possono accedere al mercato. Questa è la nostra decisione\ndi investire nell'industria a emissioni zero e di facilitare lo\nsviluppo di nuove tecnologie pulite\", riducendo \"gli oneri\namministrativi e burocratici\" e accelerando così con i permessi\nper le tecnologie legate alla transizione verde. \"Non c'è un\nsolo punto che sia protezionista - ha avvertito la presidente -.   \n\t\t\t\tAbbiamo avuto discussioni su questi argomenti, ma abbiamo preso\nuna decisione molto, consapevole di avere questo atteggiamento\naperto per lavorare insieme a partner che la pensano allo stesso\nmodo\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 34,
        "placed": "Esteri",
        "epoch": 1678852829.7767792,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Zelensky, 170mila chilometri quadrati Paese coperti da mine",
        "date_raw": "Tue, 14 Mar 2023 09:03:47 +0100",
        "date": "2023-03-14",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/14/zelensky-170mila-chilometri-quadrati-paese-coperti-da-mine_0ca0f4b4-e5b0-44d9-9ae2-1aacbefb9b6a.html",
        "subtitle": "'Dobbiamo accelerare lo sminamento'",
        "content": "\n            \n            (ANSA) - ROMA, 14 MAR - \"Oggi abbiamo parlato anche di\nsminamento, cosa di vitale importanza, in senso letterale. Ad\noggi, più di 170mila chilometri quadrati del nostro territorio\nrimangono pericolosi a causa di mine nemiche e proiettili\ninesplosi. Una parte significativa di questo territorio è la\nterra dei nostri contadini, la terra che veniva coltivata.   \n\t\t\t\tQuindi oggi abbiamo discusso su come intensificare questo\nlavoro: accelerare lo sminamento e aumentare la cooperazione\npertinente con i partner\". Lo afferma il presidente ucraino,\nVoldymyr Zelensky, nel suo consueto discorso serale. (ANSA).   \n\t\t\t\t          ",
        "ranked": 38,
        "placed": "Esteri",
        "epoch": 1678852829.8110828,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Corea Nord: Seul, lanciati due missili balistici",
        "date_raw": "Tue, 14 Mar 2023 06:02:14 +0100",
        "date": "2023-03-14",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2023/03/14/corea-nord-seul-lanciati-due-missili-balistici_8109030b-098b-442f-aa5a-c114a094d68e.html",
        "subtitle": "Dopo l'inizio delle manovre congiunte Usa-Corea del Sud",
        "content": "La Crea del Nord ha lanciato oggi due missili balistici a corto raggio verso il Mare Orientale: lo ha reso noto Seul all'indomani dell'inizio delle più grandi manovre militari congiunte con gli Stati Uniti negli ultimi cinque anni.    \"I nostri militari hanno rilevato due missili balistici a corto raggio sparati verso il Mare Orientale dall'area di Jangyon, nella provincia di South Hwanghae, tra le 7:41 e le 7:51\" ora locale, ha dichiarato lo Stato Maggiore Congiunto in un comunicato, riferendosi allo specchio d'acqua noto anche come Mare del Giappone. \"Le nostre forze armate hanno aumentato la sorveglianza e la vigilanza in previsione di ulteriori lanci e sono pronte a rispondere in stretta collaborazione con la Corea del Sud e gli Stati Uniti\", prosegue la nota.    Domenica Pyongyang aveva lanciato due missili da crociera da un sottomarino alla vigilia delle esercitazioni congiunte 'Freedom Shield'. La Corea del Nord ha dichiarato che i lanci servivano a verificare il suo \"deterrente nucleare in diversi spazi\", criticando allo stesso tempo le esercitazioni iniziate ieri, che dureranno per almeno 10 giorni. (ANSA).   ",
        "ranked": 39,
        "placed": "Esteri",
        "epoch": 1678852829.84293,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Biden, presto parlerò con il presidente cinese Xi",
        "date_raw": "Tue, 14 Mar 2023 10:39:40 +0100",
        "date": "2023-03-14",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/03/14/biden-presto-parlero-con-il-presidente-cinese-xi_3077f1a5-adc1-401e-acae-820dabbf5443.html",
        "subtitle": "A margine dell'Aukus in California",
        "content": "Joe Biden parlerà presto con il presidente cinese Xi Jinping. Lo ha detto lo stesso presidente americano a margine dell'evento Aukus in California insieme al primo ministro britannico Rishi Sunak. A chi gli chiedeva se fosse preoccupato che la Cina ritenesse Aukus come un'aggressione, Biden ha risposto: \"no\". (ANSA).   ",
        "ranked": 37,
        "placed": "Esteri",
        "epoch": 1678852829.853898,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cremlino, Russia non riconosce la giurisdizione della Cpi",
        "date_raw": "Tue, 14 Mar 2023 09:52:15 +0100",
        "date": "2023-03-14",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/14/cremlino-russia-non-riconosce-la-giurisdizione-della-cpi_a88a87fc-b697-494c-9c61-3ee9a3cc142e.html",
        "subtitle": "Dopo invio mandati arresto crimini di guerra a funzionari russi",
        "content": "\n            \n            (ANSA) - ROMA, 14 MAR - La Russia \"non riconosce la\ngiurisdizione della Corte penale internazionale dell'Aia\". Così\nil Cremlino ha commentato l'invio di mandati di arresto per\ncrimini di guerra contro funzionari russi annunciati ieri dalla\nCpi. Lo riporta la Tass. (ANSA).   \n\t\t\t\t          ",
        "ranked": 33,
        "placed": "Esteri",
        "epoch": 1678852829.9335024,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Seul, Corea Nord ha sparato missile balistico non identificato",
        "date_raw": "Tue, 14 Mar 2023 09:52:20 +0100",
        "date": "2023-03-14",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2023/03/14/seul-corea-nord-ha-sparato-missile-balistico-non-identificato_d247437a-aac8-41fd-830e-e86abe7e8b0f.html",
        "subtitle": "Verso il mare orientale, il secondo in pochi giorni",
        "content": "\n            \n            (ANSA) - SEUL, 14 MAR - La Corea del Nord ha sparato un\nmissile balistico: lo ha detto l'esercito di Seul, spiegando che\nsi tratta del secondo lancio di Pyongyang in pochi giorni,\nmentre la Corea del Sud e gli Stati Uniti conducono le loro più\ngrandi esercitazioni militari congiunte in cinque anni. \"La\nCorea del Nord ha lanciato un missile balistico non identificato\nverso il Mare Orientale\", ha dichiarato lo Stato Maggiore\ncongiunto in un comunicato, riferendosi allo specchio d'acqua\nnoto anche come Mare del Giappone. (ANSA).   \n\t\t\t\t          ",
        "ranked": 31,
        "placed": "Esteri",
        "epoch": 1678852829.9518867,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Iran: 3 giorni di proteste, autorità chiudono prima scuole",
        "date_raw": "Tue, 14 Mar 2023 11:43:10 +0100",
        "date": "2023-03-14",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/03/14/iran-3-giorni-di-proteste-autorita-chiudono-prima-scuole_b52b39a7-938a-4564-b28b-038f2b079dad.html",
        "subtitle": "Attivisti annunciano manifestazioni per Capodanno",
        "content": "\n            \n            (ANSA) - ISTANBUL, 14 MAR - Le scuole nella provincia di\nTeheran chiuderanno due ore prima per prevenire incidenti dopo\nche gli attivisti hanno convocato tre giorni di manifestazioni\nin occasione delle tradizionali celebrazioni del\n'Charshanbesuri', la notte che precede l'ultimo mercoledì prima\ndel capodanno iraniano (21 marzo) che quest'anno cade il 14\nmarzo. Lo rende noto il quotidiano Etemad facendo sapere che\nnella provincia del Kurdistan, a Qom e Qazvin le scuole sono\nrimaste chiuse già da questa mattina. Secondo Bbc Persian la\npolizia di Teheran ha fatto sapere che domani saranno utilizzati\nagenti in borghese per fermare possibili dimostrazioni.   \n\t\t\t\tGià ieri notte si erano tenute manifestazioni anti governative\nin diverse città iraniane, non solo nella capitale ma anche a\nSanandaj, Mashhad e Kamiyaran.   \n\t\t\t\tIl ministero dell'Intelligence ha fatto sapere che decine di\n\"terroristi\" che pianificavano sabotaggi in occasione del\n'Charshanbesuri' sono stati arrestati, tra loro alcuni\n\"coinvolti  nelle proteste anti sistema iniziate in settembre\".   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 28,
        "placed": "Esteri",
        "epoch": 1678852829.9625905,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ucraina: la battaglia per Bakhmut nei tunnel dell'acciaieria ",
        "date_raw": "Tue, 14 Mar 2023 20:11:03 +0100",
        "date": "2023-03-14",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/2023/03/14/wagner-siamo-dentro-limpianto-azom-di-bakhmut_45902699-ba81-4977-8fe7-f944817faf26.html",
        "subtitle": "I Wagner nell'impianto Azom",
        "content": "Si combatte anche sottoterra a  nella rete di tunnel dell'impianto industriale Azom. Almeno secondo i mercenari della brigata Wagner: sul canale del gruppo paramilitare di Yevgeny Prigozhin hanno pubblicato immagini che li ritraggono nell'impianto per la lavorazione di metalli nel centro della città, lo stesso in cui a dicembre il presidente Volodymyr Zelensky consegnò medaglie ai difensori di Bakhmut e dove adesso infuria la battaglia.E' la battaglia simbolo, fino all'ultima munizione, fino all'ultimo corpo a corpo, sul quale nemmeno Kiev intende cedere di un centimetro, nemmeno adesso che tutto intorno è quasi cenere. Sono rimaste poche anime a Bakhmut, il resto è divorato dalla guerra, ma Zelensky ha tenuto un'altra riunione con i suoi militari e \"dopo aver considerato l'andamento dell'operazione difensiva in direzione Bakhmut, tutti i membri dello Stato maggiore hanno espresso una posizione comune sulla necessità di tenere e difendere la città\", ha fatto sapere la presidenza in una nota.Kiev tiene il punto, non vuole concedere a Mosca la possibilità di piantare una bandierina da offrire alla sua opinione pubblica. E' vero infatti che da mesi le forze russe non avanzano in maniera significativa e l'Ucraina resta determinata a fare muro, nel tentativo di tenere alla Russia la strada sbarrata. Lasciare Bakhmut - si era spiegato a Kiev a più livelli - vorrebbe dire dare la possibilità alle forze di Putin di aprire un varco. Ma la resistenza si sta pagando al prezzo di migliaia di morti, da entrambe le parti. Il Washington Post ne parla in un'inchiesta dalla quale emerge che le forze ucraine hanno subito perdite significative di uomini e armi dall'inizio della guerra al punto che adesso gli alleati occidentali stanno mettendo in dubbio se resistere a Bakhmut sia una strategia saggia.\r\n\r\n\"La qualità delle forze ucraine è stata degradata da un anno di perdite, l'umore delle truppe in prima linea è cupo, alcuni funzionari ucraini mettono in dubbio la prontezza di Kiev nell'organizzare la controffensiva di primavera\", sottolinea il quotidiano americano, affermando che l'Ucraina potrebbe aver subito fino a 120.000 morti e feriti, rispetto ai 200.000 russi, sebbene le perdite siano tenute segrete anche agli alleati.Il Washington Post osserva inoltre, sulla base di valutazioni di fonti occidentali e ucraine, che l'afflusso di reclute inesperte, portate in battaglia dall'esercito di Kiev per tamponare le perdite, ha cambiato il profilo delle forze ucraine, che soffrono anche di una carenza di base di munizioni, compresi i proiettili d'artiglieria e le bombe da mortaio, secondo il personale militare sul campo. La situazione attuale sul campo di battaglia potrebbe tuttavia non riflettere un quadro completo delle forze ucraine, ha spiegato un funzionario statunitense, perché Kiev sta addestrando le truppe per la prossima controffensiva separatamente e le sta deliberatamente tenendo fuori dai combattimenti in corso, compresi quelli per la difesa di Bakhmut. Presto inoltre l'Ucraina potrebbe schierare anche i Leopard 2 tedeschi, perché - stando alla Cnn che cita un portavoce del comando di addestramento speciale della Bundeswehr, l'esercito tedesco - i soldati ucraini hanno quasi completato il loro addestramento sui carri armati a Munster, in Germania. Intanto nell'est dell'Ucraina continua lo stillicidio quotidiano di morti e feriti tra i civili: a Kramatorsk, nelle scorse ore, un razzo russo ha danneggiato sei edifici e un civile è morto, sei sono rimasti feriti. Nella regione di Kharkiv una donna di 55 anni si trovava in auto quando la zona è stata bombardata nella mattina: è morta sul colpo.    ",
        "ranked": 26,
        "placed": "Esteri",
        "epoch": 1678852829.9743547,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Mosca,con Aukus anglosassoni verso anni di scontri in Asia",
        "date_raw": "Tue, 14 Mar 2023 10:42:26 +0100",
        "date": "2023-03-14",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/14/moscacon-aukus-anglosassoni-verso-anni-di-scontri-in-asia_02dd38ea-0aec-4212-ac55-5a5c5f80833b.html",
        "subtitle": "Commento a programma sicurezza Usa-Gb e Australia",
        "content": "\n            \n            (ANSA) - MOSCA, 14 MAR - Mosca accusa gli \"anglosassoni\" di\npreparare \"anni di scontri\" in Asia lanciando la loro alleanza\ndi sottomarini nucleari Aukus. \"Il mondo anglosassone sta\ncostruendo strutture a blocchi come l'Aukus, facendo avanzare\nl'infrastruttura della Nato in Asia e scommettendo seriamente su\nanni di scontri\", ha dichiarato il ministro degli Esteri russo\nSergei Lavrov in un discorso a Mosca in cui ha commentato\nl'ampio programma sulla sicurezza annunciato ieri da Usa, Gb e\nAustralia. (ANSA).   \n\t\t\t\t          ",
        "ranked": 30,
        "placed": "Esteri",
        "epoch": 1678852829.9888594,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Biden-Sunak, 'armi all'Ucraina, Kiev deve vincere'",
        "date_raw": "Tue, 14 Mar 2023 11:05:17 +0100",
        "date": "2023-03-14",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/14/biden-sunak-armi-allucraina-kiev-deve-vincere_5995e647-1296-47b2-9f46-86c188bb8b21.html",
        "subtitle": "Per pace duratura, Russia non dev'essere in grado di minacciare",
        "content": "\n            \n            (ANSA) - LONDRA, 14 MAR - Usa e Regno Unito rivendicano il\nruolo di \"coordinatori degli sforzi internazionali\" per\nincrementare gli aiuti militari all'Ucraina. Lo sottolinea una\nnota di Downing Street dando conto del faccia a faccia fra il\npremier Rishi Sunak e il presidente americano Joe Biden a\nmargine del vertice Aukus di San Diego. Sunak rimarca\n\"l'accelerazione\" delle forniture di Londra, \"inclusi tank e\naddestramento\". Mentre entrambi i leader evocano la necessità di\n\"restare incrollabili nel sostegno all'Ucraina\", affinché Kiev\n\"vinca la guerra e si assicuri una pace duratura\" in cui Mosca\n\"non la possa più minacciare nello stesso modo\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 27,
        "placed": "Esteri",
        "epoch": 1678852830.0255082,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Malawi: sono oltre cento i morti per il ciclone Freddy",
        "date_raw": "Tue, 14 Mar 2023 09:52:32 +0100",
        "date": "2023-03-14",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/africa/2023/03/14/malawi-sono-oltre-cento-i-morti-per-il-ciclone-freddy_8b6cb6b1-15d2-4574-8147-62142c677569.html",
        "subtitle": "Colpita in particolare la città di Blantyre",
        "content": "\n            \n            (ANSA) - BLANTYRE, 14 MAR - Sono oltre cento le vittime del\nciclone tropicale Freddy che ha investito il Malawi e ha colpito\nin particolare la città di Blantyre.  Lo ha comunicato l'Agenzia\nper le calamità naturali del Paese africano.   \n\t\t\t\t   \"Il bilancio delle vittime, anche in altri distretti che sono\nstati colpiti nella regione meridionale, è salito a 99... ma\nprevediamo che il numero salga\", ha detto Charles Kalemba,\ncommissario del Dipartimento per gli affari di gestione dei\ndisastri, in conferenza stampa. (ANSA).   \n\t\t\t\t          ",
        "ranked": 32,
        "placed": "Esteri",
        "epoch": 1678852830.0359247,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Sunak-Biden, rispondere a 'sfida Cina, ma dialogo aperto'",
        "date_raw": "Tue, 14 Mar 2023 10:38:26 +0100",
        "date": "2023-03-14",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/14/sunak-biden-rispondere-a-sfida-cina-ma-dialogo-aperto_a5bca9b7-57bb-41e7-a019-c26c366cc02f.html",
        "subtitle": "Leader Usa-Gb dopo vertice Aukus, Pechino è più aggressiva",
        "content": "\n            \n            (ANSA) - LONDRA, 14 MAR - La Cina rappresenta oggi \"una\nsfida\" per l'Occidente, in ragione della \"accresciuta\naggressività\" attribuita alla strategia del \"Partito Comunista\nCinese\", ma con Pechino bisogna comunque continuare a\n\"confrontarsi e a mantenere un dialogo\": lo hanno rimarcato il\npremier britannico, Rishi Sunak, e il presidente Usa, Joe Biden,\na conclusione di un faccia a faccia avuto a margine del vertice\ntrilaterale Aukus di San Diego con l'Australia. Sunak, secondo\nuna nota di Downing Street, ha poi insistito sulla volontà del\nRegno Unito di \"proteggere i propri interessi\" in materia di\n\"sicurezza nazionale ed economica\" di fronte alla Cina. (ANSA).   \n\t\t\t\t          ",
        "ranked": 29,
        "placed": "Esteri",
        "epoch": 1678852830.0457425,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Wagner, siamo dentro l'impianto Azom di Bakhmut",
        "date_raw": "Tue, 14 Mar 2023 11:28:55 +0100",
        "date": "2023-03-14",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/14/wagner-siamo-dentro-limpianto-azom-di-bakhmut_16e19b8a-3062-4856-bb6d-2180a0a96c48.html",
        "subtitle": "Dove Zelensky premiò i difensori della città a dicembre",
        "content": "\n            \n            (ANSA) - ROMA, 14 MAR - Mercenari del gruppo Wagner hanno\npostato sui social immagini che li mostrano dentro l'impianto\nindustriale Azom di Bakhmut. Le foto sono state pubblicate sul\ncanale  del gruppo paramilitare fondato da Yevgeny Prigozhin.   \n\t\t\t\t   Intanto l'agenzia statale russa Ria Novosti scrive che le\nunità russe hanno preso il controllo di una parte dell'impianto\ndi lavorazione di metalli nel centro della città e dove a\ndicembre Volodymyr Zelensky ha consegnato medaglie ai difensori\ndi Bakhmut. Il sito ha una rete di tunnel sotterranei, i\ncombattimenti tra russi e ucraini si stanno svolgendo anche\nsottoterra. (ANSA).   \n\t\t\t\t          ",
        "ranked": 25,
        "placed": "Esteri",
        "epoch": 1678852830.0631416,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Esercito Kiev, morti in battaglia oltre 160mila militari russi",
        "date_raw": "Tue, 14 Mar 2023 11:35:22 +0100",
        "date": "2023-03-14",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/14/esercito-kiev-morti-in-battaglia-oltre-160mila-militari-russi_5001c3f5-3b67-4f10-99aa-58074c7a4c84.html",
        "subtitle": "'In 24 ore respinti più di 100 attacchi nemici'",
        "content": "\n            \n            (ANSA) - ROMA, 14 MAR - Lo Stato maggiore ucraino ha reso\nnoto che secondo le sue stime le perdite dell'esercito russo\nhanno superato la soglia dei 160mila soldati che hanno perso la\nvita in battaglia. Lo riporta Unian. Nelle ultime 24 ore,\nsarebbero rimasti uccisi nei combattimenti 700 militari della\nFederazione.   \n\t\t\t\t   Lo Stato maggiore di Kiev ha sottolineato che nonostante le\nperdite significative, l'esercito russo continua le operazioni\noffensive nelle direzioni Limansky, Bakhmutsky, Avdeevsky,\nMaryinsky e Shakhtyorsky: nell'ultimo giorno l'esercito ucraino\nha respinto più di 100 attacchi nemici in queste aree\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 23,
        "placed": "Esteri",
        "epoch": 1678852830.073131,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cremlino chiede chiarimenti su sottomarini Usa a Australia",
        "date_raw": "Tue, 14 Mar 2023 11:36:43 +0100",
        "date": "2023-03-14",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/14/cremlino-chiede-chiarimenti-su-sottomarini-usa-a-australia_3f1683cc-aab8-46eb-bd1d-f81d02992d2f.html",
        "subtitle": "'Si pone un problema di proliferazione'",
        "content": "\n            \n            (ANSA) - MOSCA, 14 MAR - Il piano degli Usa per vendere\nall'Australia cinque sottomarini nucleari \"solleva molte domande\nlegate alla non proliferazione\", occorre \"trasparenza\" ed è\nnecessario \"rispondere a tali domande\". Lo ha detto il portavoce\ndel Cremlino Dmitry Peskov citato dalle agenzie russe. (ANSA).   \n\t\t\t\t          ",
        "ranked": 22,
        "placed": "Esteri",
        "epoch": 1678852830.1095695,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Kiev, missili russi su Kharkiv, uccisa una donna",
        "date_raw": "Tue, 14 Mar 2023 11:34:20 +0100",
        "date": "2023-03-14",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/14/kiev-missili-russi-su-kharkiv-uccisa-una-donna_5d7fc2f0-3aa0-470f-8107-56d25fda5076.html",
        "subtitle": "'ll nemico continua a bombardare i civili e le infrastrutture'",
        "content": "\n            \n            (ANSA) - ROMA, 14 MAR - Oleg Synyehubov, governatore di\nKharkiv, ha riferito che questa mattina una donna è stato uccisa\na causa dell'azione militare russa. \"ll nemico continua a\nbombardare i civili e le infrastrutture civili di Vovchansk.   \n\t\t\t\tPurtroppo, le persone muoiono. Oggi, intorno alle 10, durante il\nbombardamento della città, un proiettile nemico ha colpito\nun'auto civile. Una donna di 55 anni che era a bordo è morta sul\nposto\", ha scritto il governatore su Telgram come riporta il\nGuardian. (ANSA).   \n\t\t\t\t          ",
        "ranked": 24,
        "placed": "Esteri",
        "epoch": 1678852830.1199667,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Germania: dodicenne uccisa, sospettate due coetanee",
        "date_raw": "Tue, 14 Mar 2023 11:50:45 +0100",
        "date": "2023-03-14",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/14/germania-dodicenne-uccisa-sospettate-due-coetanee_bc93656f-634f-406c-bb51-fa6e2082754f.html",
        "subtitle": "Scomparsa sabato, suo corpo ritrovato senza vita in un bosco",
        "content": "\n            \n            (ANSA) - BERLINO, 14 MAR - Svolta clamorosa nelle indagini\nsul caso della dodicenne uccisa in Germania a Freudenberg,\nvicino Coblenza. Secondo quanto riportano i media tedeschi, fra\ncui la Dpa, sospettate dell'omicidio sarebbero due coetanee di\n12 e 13 anni. Luise F. era scomparsa sabato scorso e il suo\ncorpo senza vita è stato ritrovato in un bosco a pochi\nchilometri di distanza dal percorso che la bambina avrebbe\ndovuto fare per tornare a casa dopo essere stata da un'amica.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 21,
        "placed": "Esteri",
        "epoch": 1678852830.1301227,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Usa, Biden lancia la stretta sulla vendita delle armi",
        "date_raw": "Tue, 14 Mar 2023 20:23:15 +0100",
        "date": "2023-03-14",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/03/14/usa-biden-annuncera-oggi-stretta-sulla-vendita-delle-armi_547c3bd9-750c-4596-a599-54997c108f5c.html",
        "subtitle": "Il presidente in California, più controlli sugli acquisti ",
        "content": "Joe Biden lancia una stretta sulla vendita delle armi. Il presidente con l'obiettivo di ridurre la violenza con le armi da fuoco. Una mossa dal sapore elettorale annunciata in California, stato divenuto di recente il simbolo delle battaglie dei democratici, dalla lotta al cambiamento climatico alla necessità di regole più stringenti per le banche passando appunto per la stretta su pistole e fucili. Biden annuncia la sua nuova iniziativa vicino Los Angeles, in quella Monterey Park teatro della strage nella sala da ballo durante le celebrazioni del capodanno cinese. E lo fa incontrando le famiglie delle vittime del massacro e i soccorritori.Quasi ogni giorno \"ci fermiamo per piangere\" le vittime di una nuova sparatoria di massa: afferma il presidente nell'ordine esecutivo assicurando che la sua amministrazione \"seguirà tutte le vie legali e le azioni appropriate per ridurre la violenza con le armi da fuoco\". Biden quindi torna a insistere, anche nel testo del suo ordine esecutivo, sul divieto delle armi da assalto, cavallo di battaglia da quando è entrato alla Casa Bianca.Finora però i suoi sforzi nel cercare di convincere il Congresso ad agire sono stati vani fra la  che vedono nella difesa del Secondo Emendamento una lotta a difesa dei diritti degli americani. Il provvedimento firmato dal presidente ordina al ministro della giustizia un giro di vite su chi vende armi senza controlli e mira anche a rafforzare la conoscenza delle cosiddette leggi 'red-flag', che consentono agli individui di chiedere ad un tribunale di autorizzare la polizia a confiscare armi a persone considerate pericolose per se stesse o per altri.Il pacchetto include maggiori sforzi per contrastare il forte aumento della perdita o del furto di armi da fuoco durante le spedizioni, e un incoraggiamento alla Federal Trade Commission a pubblicare un rapporto che analizzi come i produttori di armi promuovono le armi da fuoco con i bambini, anche attraverso l'uso delle immagi militari. Biden infine si impegna a offrire un maggiore sostegno federale per ai sopravvissuti alla violenza delle armi e alle loro famiglie.La stretta di Biden arriva mentre la violenza con le armi dilaga negli Stati Uniti. , definite da Gun Violence Archive con almeno quattro persone colpite escluso chi ha aperto il fuoco. I dati dell'associazione indicano come almeno 7.537 persone sono morte in seguito alla violenza con armi da fuoco dall'inizio del 2003. Un bilancio che si aggrava di giorno in giorno e di fronte al quale Biden - guardando al 2024 e a una sua possibile candidatura - non intende più attendere immobile un'azione del Congresso, per il quale raggiungere un compromesso sul tema sembra una missione impossibile.",
        "ranked": 17,
        "placed": "Esteri",
        "epoch": 1678852830.1403263,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Vietnam: ottava edizione del Festival del caffè a Dak Lak",
        "date_raw": "Tue, 14 Mar 2023 12:33:37 +0100",
        "date": "2023-03-14",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2023/03/14/vietnam-ottava-edizione-del-festival-del-caffe-a-dak-lak_961f3647-88b2-4196-a799-7c645c5097be.html",
        "subtitle": "Secondo paese al mondo per volume di caffè esportato",
        "content": "\n            \n            (ANSA) - HANOI, 14 MAR - Si è concluso oggi, nella provincia\ndi Dak Lak, negli altopiani centrali del Vietnam, l'ottava\nedizione del Festival del caffè di Buon Ma Thuot, come riportato\ndal quotidiano Vietnam News.   \n\t\t\t\t   Il Vietnam è al secondo posto per volume di caffè esportato\nnel mondo, dopo il Brasile, e il principale produttore di caffè\ndella qualità Robusta, sebbene non compaia tra i dieci marchi di\ncaffè più costosi, che preferiscono la qualità Arabica. E'\nstrategico, quindi, per il paese riposizionare i propri marchi\ndi caffè, sviluppando una catena del valore dalla produzione al\nconsumo.   \n\t\t\t\t   E' quanto emerso dal convegno che si è tenuto nel corso della\nmanifestazione, cui ha partecipato anche il ministro\ndell'Agricoltura e dello sviluppo rurale Le Minh Hoan.   \n\t\t\t\t   Il ministro ha affermato che il Vietnam deve decidere se e\ncome eventualmente sviluppare una produzione di caffè che ne\naumenti il valore, attraverso una revisione delle linee di\nprodotto in linea con le esigenze del mercato, ed adeguata agli\nstandard internazionali.   \n\t\t\t\tAttualmente, il caffè vietnamita viene consumato in più di 80\npaesi ed ha registrato una forte crescita delle esportazioni\nverso i paesi che consumano grandi quantità di caffè. \n   Nei primi 10 mesi del 2022, le esportazioni di caffè del\nVietnam sono aumentate in Germania (494,9 milioni di dollari,\n+58,2%), in Francia (57 milioni, +78,7%), in Canada (28 milioni,\n+91%).   \n\t\t\t\t   Per quanto riguarda l'Italia, a gennaio 2023, le esportazioni\nverso l'Italia hanno raggiunto le 17.270 tonnellate, segnando un\naumento del 79% in volume e dell'81,5% in valore (circa 36\nmilioni di dollari) rispetto a dicembre 2022.   \n\t\t\t\tSecondo il Dipartimento generale delle dogane, le esportazioni\ndi caffè del paese asiatico nel febbraio 2023 hanno raggiunto le\n180.000 tonnellate, per un totale di 393 milioni di dollari, ed\nhanno segnato un aumento del 26,3% in volume e del 26,5% in\nvalore su base mensile e del 28,7% in volume e del 22% in valore\nsu base annua. (ANSA).   \n\t\t\t\t          ",
        "ranked": 20,
        "placed": "Esteri",
        "epoch": 1678852830.1645477,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Kenya: Laura Mattarella danza con la first lady Rachel Ruto",
        "date_raw": "Tue, 14 Mar 2023 14:34:56 +0100",
        "date": "2023-03-14",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/africa/2023/03/14/kenya-laura-mattarella-danza-con-la-first-lady-rachel-ruto_b3ba8c51-0055-49f0-830d-8c97fe01ba69.html",
        "subtitle": "La figlia del Presidente ha visitato un teatro-museo di Nairobi",
        "content": "\n            \n            (ANSA) - NAIROBI, 14 MAR - Un tuffo nella cultura e nelle\ntradizioni del Kenya per Laura Mattarella. La figlia del\nPresidente della Repubblica italiana, a margine dell'incontro\ndel padre con il leader keniano William Ruto, ha visitato\ninsieme con la first lady Rachel il \"Bomas of Kenya\", una sorta\ndi teatro-museo di Nairobi dove sono state allestite danze\ntipiche e scenografie che rimandano alle diverse etnie del paese\nafricano.   \n\t\t\t\t   Laura Mattarella si è fatta coinvolgere nei balli, ha\nassistito a rappresentazioni ed ha assaggiato prodotti tipici\ndella terra keniana, alla presenza anche della Ministra del\nTurismo del Kenya, Peninah Malonza. (ANSA).   \n\t\t\t\t          ",
        "ranked": 16,
        "placed": "Esteri",
        "epoch": 1678852830.193438,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "India: Delhi annuncia primo festival internazionale cinema",
        "date_raw": "Tue, 14 Mar 2023 13:15:23 +0100",
        "date": "2023-03-14",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2023/03/14/india-delhi-annuncia-primo-festival-internazionale-cinema_96e75bca-b884-499c-b154-eecc0b9c1990.html",
        "subtitle": "Prossimo agosto, l'evento precederà riunione leader G20",
        "content": "\n            \n            (ANSA) - NEW DELHI, 14 MAR - Delhi ospiterà il prossimo\nagosto, il suo primo Festival Internazionale del Cinema.   \n\t\t\t\tLa notizia è stata annunciata oggi dal Dipartimento della\ncultura e del turismo della capitale indiana, che ha reso note\nle date dell'evento, dal 18 al 25 agosto, e ha spiegato che il\nprogramma verrà definito entro le prossime settimane.   \n\t\t\t\t   Poichè il festival anticiperà di poco il meeting dei leader\ndel G20, i responsabili dell'iniziativa hanno annunciato che i\nfilm selezionati proverranno in grande misura dai paesi del\ngruppo. (ANSA).   \n\t\t\t\t          ",
        "ranked": 19,
        "placed": "Esteri",
        "epoch": 1678852830.2039108,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Iran: avevano ballato senza velo, arrestate e costrette a pentirsi",
        "date_raw": "Tue, 14 Mar 2023 15:46:31 +0100",
        "date": "2023-03-14",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2023/03/14/iran-avevano-ballato-senza-velo-arrestate-e-costrette-a-pentirsi_decaff51-9420-4a0a-9edf-1972cfe92cb8.html",
        "subtitle": "Le 5 ragazze sono state fermate per due giorni ",
        "content": "Avevano festeggiato l'8 marzo ballando senza velo sulle note della canzone Calm Down. Ma, come riporta l'account twitter di Ekbatan, il popolare quartiere alla periferia di Teheran dove vivono,.\r\n\r\nNella fotografia, riportata sull'account Twitter, le donne appaiono in piedi con il capo coperto dal velo e vestite con abiti larghi. Sullo sfondo gli stessi palazzoni che avevano fatto da cornice al ballo in pubblico, vietato in Iran, inscenato per la festa della donna proprio per sfidare i divieti del regime.",
        "ranked": 18,
        "placed": "Esteri",
        "epoch": 1678852830.2149944,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Il vulcano Merapi in Indonesia erutta cenere e gas",
        "date_raw": "Tue, 14 Mar 2023 16:27:23 +0100",
        "date": "2023-03-14",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2023/03/14/il-vulcano-merapi-in-indonesia-erutta-cenere-e-gas_48d9e073-fe11-4889-9981-09ef2f1b561a.html",
        "subtitle": "Non sono state segnalate vittime o danni",
        "content": "\n            \n            (ANSA) - ROMA, 14 MAR - Il Monte Merapi, uno dei vulcani più\nattivi dell'Indonesia, ha eruttato calde nubi di cenere e gas\nlungo le sue pendici per circa due chilometri. L'eruzione -\nscrive la Dpa -, è durata 160 secondi, ha precisato un'agenzia\ngovernativa che monitora l'attività vulcanica. Non sono state\nsegnalate vittime o danni, ma l'agenzia ha chiesto a residenti e\nturisti di stare alla larga dal picco del vulcano entro un\nraggio di tre miglia.   \n\t\t\t\t   Il monte Merapi, che in giavanese significa \"montagna di\nfuoco\", si trova al confine tra le province di Central Java e\nYogyakarta, a circa 400 chilometri a sud-est della capitale\nGiacarta. Il vulcano erutta a intermittenza dal 2020,\ncostringendo migliaia di persone a evacuare l'area. L'ultima\ngrande eruzione è avvenuta nel 2010, e ha causato la morte di\npiù di 350 persone, provocando lo sfollamento di altre 400.000\npersone. (ANSA).   \n\t\t\t\t          ",
        "ranked": 13,
        "placed": "Esteri",
        "epoch": 1678852830.2248201,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Giappone: temperature miti anticipano la fioritura dei ciliegi",
        "date_raw": "Tue, 14 Mar 2023 16:35:27 +0100",
        "date": "2023-03-14",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2023/03/14/giappone-temperature-miti-anticipano-la-fioritura-dei-ciliegi_bb0b4427-f3d1-400a-95e0-bc709147a6cc.html",
        "subtitle": "Per la prima volta in 3 anni saranno consentiti gli 'hanami'",
        "content": "\n            \n            (ANSA) - TOKYO, 15 MAR - Il clima sempre più mite nella\nstagione invernale in Giappone ha consentito un nuovo anticipo\ndella tradizionale fioritura dei ciliegi a Tokyo, eguagliando il\nrecord stabilito nel biennio 2020-2021. È quanto ha stabilito\nl'Agenzia meteorologica nazionale (Jma) - che raccoglie le\nstatistiche dal 1953, dopo aver notato dei boccioli della\nvarietà \"Somei Yoshino\" al famoso santuario scintoista Yasukuni,\nal centro della capitale.   \n\t\t\t\t   La piena fioritura dovrebbe avvenire tra circa una settimana,\nriferisce la Ama: 10 giorni prima della media e con un anticipo\ndi sei giorni rispetto al 2022.  Da quest'anno, per la prima\nvolta dal 2019, prima della diffusione della pandemia, i\nvisitatori dei parchi gestiti dal governo metropolitano di\nTokyo, tra cui il famoso Parco di Ueno, potranno organizzare gli\nabituali hanami, le feste per ammirare la fioritura mentre si\norganizza un sostanzioso picnic con cibo e bevande, all'ombra\ndei sakura. In precedenza l'amministrazione comunale aveva\nconsigliato alle persone di astenersi dall'organizzare feste\nall'interno dei parchi a causa della pandemia di coronavirus.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 12,
        "placed": "Esteri",
        "epoch": 1678852830.2476816,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Gli attivisti annunciano tre giorni di proteste, l'Iran minaccia arresti",
        "date_raw": "Tue, 14 Mar 2023 15:46:37 +0100",
        "date": "2023-03-14",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/asia/2023/03/14/liran-teme-proteste-carcere-per-chi-disturba-la-festa-della-danza-del-fuoco_5c28c2af-b1e9-4676-9ebd-7b4ac404d9da.html",
        "subtitle": "La nuova ondata di mobilitazione in occasione della tradizionale festa del 'Charshanbesuri'",
        "content": "Gli attivisti annunciano tre giorni di proteste in occasione delle tradizionali celebrazioni del 'Charshanbesuri' e Teheran risponde minacciando arresti. I manifestanti hanno convocato la nuova ondata di manifestazioni per le celebrazioni della tradizionale festa del 'Charshanbesuri', la notte che precede l'ultimo mercoledì prima del capodanno iraniano (21 marzo) che cade il 14 marzo.La risposta di Teheran non si è fatta attendere: \"Coloro che disturberanno l'ordine pubblico e la calma, durante la celebrazione del 'Charshanbesuri' di oggi, saranno arrestati e resteranno in prigione fino al 4 aprile, alla fine delle vacanze del Capodanno iraniano (che inizieranno il 21 marzo)\", la minaccia della polizia che aggiunge che le auto di queste persone saranno confiscate fino alla stessa data. ",
        "ranked": 15,
        "placed": "Esteri",
        "epoch": 1678852830.2677515,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Brasile: violenza della polizia, bodycam sulle divise a Rio",
        "date_raw": "Tue, 14 Mar 2023 14:41:27 +0100",
        "date": "2023-03-14",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/americalatina/2023/03/14/brasile-violenza-della-polizia-bodycam-sulle-divise-a-rio_b930f591-510f-49b5-a36d-3a425668a6e0.html",
        "subtitle": "Investiti 90 mln di euro in tecnologia per la pubblica sicurezza",
        "content": "\n            \n            (ANSA) - RIO DE JANEIRO, 14 MAR - Lo Stato di Rio de Janeiro\n- il più importante del Brasile, dopo quello di San Paolo -\ninvestirà 500 milioni di reais (poco meno di 90 milioni di euro)\nin tecnologia per l'installazione di telecamere  su veicoli e\naeromobili nell'area della pubblica sicurezza, oltre a bodycam\nper gli agenti: lo rende noto Agencia Brasil.   \n\t\t\t\t   Il programma consentirà il monitoraggio delle operazioni di\npolizia, come determinato dal giudice della Corte suprema (Stf),\nEdson Fachin, che ha imposto una serie di misure per contenere\nla brutalità delle forze dell'ordine nello Stato.   \n\t\t\t\t   Secondo il governo, il programma sarà attuato in tre fasi:\ninstallazione di bodycam portatili, installazione di telecamere\no localizzatori su veicoli e aeromobili e installazione di\ntelecamere collegate a tv a circuito chiuso in edifici pubblici.   \n\t\t\t\t   Il piano statale di pubblica sicurezza prevede anche la\nregistrazione delle testimonianze rese dalla polizia\ngiudiziaria, nelle indagini su omicidi, arresti in flagranza di\ndelitto e confessioni. Sarà inoltre previsto un servizio di\nrilevazione delle attività in tempo reale, con gli agenti che, a\nturno, avranno la loro giornata lavorativa monitorata. (ANSA).   \n\t\t\t\t          ",
        "ranked": 14,
        "placed": "Esteri",
        "epoch": 1678852830.2794113,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Lula propone di creare giornata in onore di Marielle Franco",
        "date_raw": "Tue, 14 Mar 2023 17:54:34 +0100",
        "date": "2023-03-14",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/americalatina/2023/03/14/lula-propone-di-creare-giornata-in-onore-di-marielle-franco_abb9fa32-e35b-4aff-b7cc-515c3c507dab.html",
        "subtitle": "Nel quinto anniversario dell'omicidio dell'attivista",
        "content": "\n            \n            (ANSA) - BRASILIA, 14 MAR - Il presidente brasiliano, Luiz\nInácio Lula da Silva, ha firmato un disegno di legge che\nistituisce la 'Giornata nazionale Marielle Franco', in omaggio\nalla consigliere comunale di Rio de Janeiro assassinata nel 2018\ne di cui oggi ricorre il quinto anniversario della morte.   \n\t\t\t\t   Secondo il governo, l'obiettivo del progetto - che deve\nessere ancora approvato alla Camera - è \"rendere la società\nconsapevole delle violenze subite dalle donne nell'ambiente\npolitico, in particolare le donne di colore\".   \n\t\t\t\t    Lula e i ministri in mattinata hanno osservato un minuto di\nsilenzio al Palacio do Planalto, sede del governo, in onore di\nFranco, esponente del Partito socialismo e libertà (Psol,\nsinistra radicale), uccisa insieme all'autista, Anderson Gomes,\ncon 13 colpi di arma da fuoco mentre tornava a casa da una\nriunione nel centro di Rio. (ANSA).   \n\t\t\t\t          ",
        "ranked": 9,
        "placed": "Esteri",
        "epoch": 1678852830.2939236,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Filorussi, 2 morti e 2 feriti per autobomba a Melitopol",
        "date_raw": "Tue, 14 Mar 2023 17:52:52 +0100",
        "date": "2023-03-14",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/14/filorussi-2-morti-e-2-feriti-per-autobomba-a-melitopol_15068758-5507-4964-97c7-245978265069.html",
        "subtitle": "Lo ha reso noto l'amministrazione regionale",
        "content": "\n            \n            (ANSA) - MOSCA, 14 MAR - E' di due morti e due feriti il\nbilancio dell'esplosione di un'autobomba oggi a Melitopol,\ncittadina controllata dai russi nella provincia ucraina di\nZaporizhzhia. Lo ha reso noto Vladimir Rogov, membro\ndell'amministrazione regionale filorussa, citato dall'agenzia\nRia Novosti. L'esplosione, ha precisato, è avvenuta sulla Via\nKirov, nei pressi del mercato Kirovsky. (ANSA).   \n\t\t\t\t          ",
        "ranked": 10,
        "placed": "Esteri",
        "epoch": 1678852830.30564,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ramadan, domenica Rabat sposta le lancette indietro di un'ora",
        "date_raw": "Tue, 14 Mar 2023 18:33:25 +0100",
        "date": "2023-03-14",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/africa/2023/03/14/ramadan-domenica-rabat-sposta-le-lancette-indietro-di-unora_77417a44-a834-4ba4-88cd-861a94257c08.html",
        "subtitle": "L'ora legale avvicina la fine del digiuno durante il mese sacro",
        "content": "\n            \n            (ANSA) - ROMA, 14 MAR - Il Marocco sposta le lancette\ndell'orologio un'ora indietro a partire da domenica 19 marzo. Il\nritorno all'ora legale si deve all'avvicinamento del Ramadan, il\nmese sacro del digiuno. L'ora in meno consentirà di arrivare\nprima all'ifthar, il momento cioè in cui sarà consentito\nriprendere a mangiare. Con la fine del Ramadan, il 23 aprile, le\nlancette torneranno all'ora solare e cioè GMT + 1. (ANSA).   \n\t\t\t\t          ",
        "ranked": 6,
        "placed": "Esteri",
        "epoch": 1678852830.316518,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "A New York 13enne pugnala la sorella perché lo infastidisce",
        "date_raw": "Tue, 14 Mar 2023 17:50:49 +0100",
        "date": "2023-03-14",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/nordamerica/2023/03/14/a-new-york-13enne-pugnala-la-sorella-perche-lo-infastidisce_2ade42a5-6550-413f-9246-63070758c0bd.html",
        "subtitle": "La ragazza, 14 anni, ricoverata in condizioni critiche e stabili",
        "content": "\n            \n            (ANSA) - NEW YORK, 14 MAR - La sorella lo disturba, e lui, un\ntredicenne del Queens, a New York, la accoltella e la riduce in\nfin di vita. Secondo quanto riportato oggi dai media Usa, i due\nerano a casa da soli con il fratellino di 8 anni, e quando gli\nagenti sono arrivati a casa hanno trovato l'adolescente con\ncoltellate su braccia, gambe e viso. La ragazza ha riferito che\nil fratello l'aveva aggredita. Ora la 14enne si trova ricoverata\nal Jamaica Hospital in condizioni critiche ma stabili, con un\npolmone collassato. Il ragazzo inizialmente ha spiegato di aver\nchiamato il 911 (il pronto intervento americano) dicendo che\nc'era un ladro, poi ha confessato di aver accoltellato sua\nsorella. I vicini hanno rivelato al New York Post che il\nragazzino è autistico e lo sentono molto spesso urlare. La\nmadre, la 42enne Rupiah Begum, ha detto: \"Non so cosa sia\nsuccesso, di solito va tutto bene. Giocano insieme e non c'è\nnessun problema\".   \n\t\t\t\t   La donna ha detto che era stata chiamata per un'emergenza al\nlavoro in un McDonald's a circa cinque minuti dalla casa nel\nquartiere di Jamaica quando ha ricevuto la telefonata che suo\nfiglio aveva pugnalato la sorella. Mentre il padre, autista di\ntaxi, era in viaggio in Bangladesh. (ANSA).   \n\t\t\t\t          ",
        "ranked": 11,
        "placed": "Esteri",
        "epoch": 1678852830.3515375,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Iran: attivisti, proteste anti governative in varie città",
        "date_raw": "Tue, 14 Mar 2023 18:30:21 +0100",
        "date": "2023-03-14",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/mediooriente/2023/03/14/iran-attivisti-proteste-anti-governative-in-varie-citta_105d2927-b629-4b58-ae59-a04cb6d83e91.html",
        "subtitle": "Dopo convocazione di tre giorni di manifestazioni",
        "content": "\n            \n            (ANSA) - ISTANBUL, 14 MAR - Attivisti iraniani hanno\npubblicato video di proteste anti governative in corso in alcune\ncittà dell'Iran. I video mostrano persone bruciare il ritratto\ndella Guida suprema Ali Khamenei e la bandiera della Repubblica\nislamica nel quartiere Ekbatan della capitale Teheran mentre in\naltri filmati si vedono gruppi di persone gridare slogan a\nIsfahan, Rasht e a Saqqez, la città di cui era originaria Mahsa\nAmini, la 22enne che ha perso la vita il 16 settembre dopo\nessere stata messa in custodia dalla polizia morale perché non\nportava il velo in modo corretto.   \n\t\t\t\t  Dopo la sua morte manifestazioni anti governative sono esplose\nin tutto il Paese e sono andate avanti per mesi. Dimostrazioni\nsi erano tenute già ieri sera dopo un appello lanciato da\nattivisti per tre giorni di protesta in occasione della\nfestività del 'Charshanbesuri', la notte che precede l'ultimo\nmercoledì prima del capodanno iraniano (21 marzo). (ANSA).   \n\t\t\t\t          ",
        "ranked": 7,
        "placed": "Esteri",
        "epoch": 1678852830.3772004,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Un jet russo si è scontrato con un drone Usa sul Mar Nero",
        "date_raw": "Tue, 14 Mar 2023 18:02:25 +0100",
        "date": "2023-03-14",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/14/un-jet-russo-si-e-scontrato-con-un-drone-usa-sul-mar-nero_4b0d968d-f47c-49ab-8a77-c4f1a9a2ed16.html",
        "subtitle": "Lo riferiscono i militari americani",
        "content": "\n            \n            (ANSA) - BRUXELLES, 14 MAR - Un jet russo si è scontrato con\nun drone statunitense sul Mar Nero. Lo riferiscono i militari\namericani. (ANSA).   \n\t\t\t\t          ",
        "ranked": 8,
        "placed": "Esteri",
        "epoch": 1678852830.3868027,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Mosca perde parchi e disbosca foreste per ospitare antiaerea",
        "date_raw": "Tue, 14 Mar 2023 19:02:05 +0100",
        "date": "2023-03-14",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/14/mosca-perde-parchi-e-disbosca-foreste-per-ospitare-antiaerea_efa0975c-15c1-4f6e-8fda-6326d1dce4b1.html",
        "subtitle": "A rischio aree verdi della capitale per far posto agli S-400",
        "content": "\n            \n            (ANSA) - ROMA, 14 MAR - Dopo aver installato la contraerea\nsui tetti degli edifici, Mosca perde i suoi parchi e disbosca le\nsue foreste per lasciare spazio a sistemi di difesa aerea, tra i\ntimori di un attacco alla capitale russa. A riferirlo è un\narticolo di The Insider, sottolineando che i siti vengono\nripuliti per soddisfare i requisiti del ministero della Difesa\nper proteggere la capitale.   \n\t\t\t\t   Secondo quanto riferito, i campi dell'Accademia agricola\nTimiryazev di Mosca sono stati il primo luogo all'interno dei\nconfini della città a testimoniare l'installazione di sistemi di\ndifesa aerea e di un radar multifunzionale 92H6E per rilevare e\ntracciare bersagli aerei. \"È per la protezione di Mosca\", ha\nspiegato un ufficiale di pattuglia citato da The Insider.   \n\t\t\t\t   Anche il parco nazionale dell'Isola degli Alci, il più antico\ndella Russia situato a nordest della capitale e terza foresta\n\"urbana\" più grande del mondo per dimensioni, ha visto il\ndispiegamento di sistemi S-400 alla fine di gennaio, insieme ad\naltri sistemi radar. L'arrivo dell'antiaerea - scrive The\nInsider - ha suscitato indignazione tra gli ambientalisti e la\ngente del posto, in quanto la zona fa parte di un'area naturale\nprotetta speciale.   \n\t\t\t\t   Nel distretto di Pechatniki, nel sudest della città, circa\n100 ettari di foresta della Riserva Kolomenskoye sono stati\ndisboscati. \"La foresta è stata rapidamente distrutta, con\nlavori che si sono protratti giorno e notte. Il ritmo è stato\nincredibile\", scrive il portale, sottolineando la preoccupazioni\ntra la gente del posto per il fatto che la Chiesa\ndell'Ascensione, patrimonio mondiale dell'Unesco ospitato\nnell'area, possa essere a rischio, mentre esperti avvertono che\nla costruzione di strutture militari vicino a edifici alti mette\nin pericolo i residenti. (ANSA).   \n\t\t\t\t          ",
        "ranked": 4,
        "placed": "Esteri",
        "epoch": 1678852830.4027386,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Putin, trovata antenna per detonazioni a 30km da Nord Stream",
        "date_raw": "Tue, 14 Mar 2023 18:52:03 +0100",
        "date": "2023-03-14",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/14/putin-trovata-antenna-per-detonazioni-a-30km-da-nord-stream_9ba9ab09-336b-4c5c-9b64-883adda3ba65.html",
        "subtitle": "'Gasdotti colpiti da specialisti. Devono farci accedere al sito'",
        "content": "\n            \n            (ANSA) - ROMA, 14 MAR - \"E' difficile per la Russia portare\navanti le proprie indagini sull'attacco terroristico al Nord\nStream se non le è permesso l'accesso\". Lo ha detto il\npresidente Vladimir Putin, secondo quanto riporta la Tass.   \n\t\t\t\tAggiungendo che un'antenna è stata trovata a 30 km di distanza\ndal luogo in cui si sono verificate le esplosioni, e che\nprobabilmente sarebbe dovuta essere utilizzata per un'altra\ndetonazione. \"Solo degli specialisti avrebbero potuto attaccare\ni gasdotti\", ha aggiunto Putin.   \n\t\t\t\t   Mosca si è sempre professata estranea al sabotaggio ai agli\nimpianti Nord Stream 1 e 2, avvenuto lo scorso anno, e anzi\nchiede con insistenza un'indagine internazionale. (ANSA).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Esteri",
        "epoch": 1678852830.4422984,
        "language": "IT",
        "source": "ANSA"
    }
]
