[
    {
        "title": "I bambini lasciano Bakhmut. Ordine del governo di Kiev",
        "date_raw": "Tue, 7 Mar 2023 16:56:17 +0100",
        "date": "2023-03-07",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/europa/2023/03/07/i-bambini-lasciano-bakhmut.-ordine-del-governo-di-kiev_d04d2230-aa1d-4ee8-8a22-8786fab09879.html",
        "subtitle": "Secondo l'Isw le forze russe controllano il 40% della città. Identificato il soldato ucciso nel videoshock 'Fu un gruppo ProUcraina a sabotare North Stream': lo rivela il New York Times",
        "content": "   Il consiglio dei ministri ucraino ha approvato : al momento solo Bakhmut rientra nei criteri per l'applicazione della norma. Lo riferisce l'Ukrainska Pravda. I minorenni dovranno essere accompagnati da uno dei genitori, una persona che li sostituisca o un altro rappresentante legale. Non è consentito il rifiuto di genitori o tutori di evacuare il bambino.\"Il dovere dello Stato è proteggere la vita e la salute del bambino\", ha detto il vice primo ministro Irina Vereshchuk.Secondo quanto riportato dall'esercito ucraino su Telegram, \"la vittima è Tymofiy Mykolayovych Shadura, un soldato della 30a brigata\", che ha preso parte ai combattimenti nei pressi di Bakhmut, considerato disperso dal 3 febbraio. Secondo alcuni media l'uomo aveva 40 anni.L'annuncio è arrivato dal ministro della Difesa russo Serghei Shoigu, aggiungendo che la città nel Donbass ucraino rappresenta una fondamentale linea difensiva per le truppe ucraine e la sua conquista permetterà ai russi di \"continuare l'avanzata in profondità nelle difese ucraine\". Secondo una mappa interattiva pubblicata su Internet dall'Istituto per lo studio della guerra (Isw) le forze russe controllano il 40% della città. La mappa del centro studi statunitense, che mostra i movimenti di terra dei soldati di Mosca aggiornati a ieri, indica che la zona controllata dai russi si estende - dal lato orientale - quasi fino al centro della città. Nel consueto messaggio serale al Paese il presidente ucraino Volodymyr Zelensky ha reso noto di aver dato direttive all'Esercito per trovare \"tutte le forze\" per difendere Bakhmut. \"Ho chiesto allo Stato maggiore di trovare le forze appropriate per aiutare la difesa di Bakhmut, nessuna parte dell'Ucraina può essere abbandonata\", ha detto., secondo la stampa internazionale. La notizia arriva mentre lo stato maggiore dell'esercito di Kiev rende noto che le forze ucraine hanno respinto 37 attacchi russi la notte scorsa nella zona intorno alla città di Bakhmut, nell'est del Paese. Nel complesso le truppe russe hanno lanciato nella notte 50 raid aerei e cinque attacchi missilistici, mentre le forze ucraine hanno effettuato 15 attacchi aerei contro le truppe russe, incluso un attacco a un sistema antiaereo. L'esercito di Kiev ha inoltre reso noto di avere abbattuto un aereo SU-25, nove droni Shaheed e altri otto droni russi.Le forze armate hanno fornito anche un bilancio degli attacchi di ieri, durante i quali, affermano, sono stati uccisi 1.060 soldati russi, un bilancio che porta il totale delle forze di Mosca eliminate nel Paese dall'inizio dell'invasione a quota 154.830. L'esercito non specifica quanti uomini russi abbiano perso la vita ieri nella città assediata di Bakhmut, ma nei giorni scorsi il ministro della Difesa ucraino Oleksiy Reznikov aveva detto che le perdite russe ammontano fino a 500 soldati al giorno nella battaglia per la conquista della città strategica nell'est del Paese. Il rapporto dello Stato Maggiore indica inoltre che dall'inizio della guerra la Russia ha perso 303 caccia, 289 elicotteri e 2.095 droni. Le forze di Kiev affermano di aver distrutto anche 3.432 carri armati russi, 2.456 sistemi di artiglieria, 488 sistemi di razzi a lancio multiplo, 253 sistemi di difesa aerea, 873 missili da crociera e 18 navi.",
        "ranked": 1,
        "placed": "Esteri",
        "epoch": 1678205727.3403182,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Due dei quattro americani rapiti in Messico trovati morti",
        "date_raw": "Tue, 7 Mar 2023 16:17:37 +0100",
        "date": "2023-03-07",
        "url": "https://www.ansa.it/sito/notizie/mondo/mondo_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/mondo/americalatina/2023/03/07/due-dei-quattro-americani-rapiti-in-messico-trovati-morti_d16affdb-80d2-4233-b2da-9c15a0d235b1.html",
        "subtitle": "Un altro è ferito e uno è vivo",
        "content": "\n            \n            (ANSA) - NEW YORK, 07 MAR - Due dei quattro americani rapiti\nin Messico sono stati trovati morti. Lo affermano le autorità\nmessicane.   \n\t\t\t\t   Uno dei quattro americani rapiti è invece ferito mentre un\naltro è vivo, riferiscono le autorità messicane. Il presidente\ndel Messico Andres Manuel Lopez Obrador ha inviato le sue\ncondoglianze alle famiglie.   \n\t\t\t\t   I cittadini statunitensi sono stati rapiti il 3 marzo da un\ncommando di uomini pesantemente armati e in uno scontro a fuoco\na Matamoros, nello stato messicano di Tamaulipas al confine con\ngli Usa, costato la vita ad un messicano colpito da un\nproiettile vagante. (ANSA).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Esteri",
        "epoch": 1678205727.3855667,
        "language": "IT",
        "source": "ANSA"
    }
]
