[
    {
        "title": "\"Siccità e cambiamenti climatici aumentano le migrazioni. Agire subito, non c'è un secondo tempo\"",
        "date_raw": "Tue, 14 Mar 2023 11:35:26 GMT",
        "date": "2023-03-14",
        "url": "https://www.agi.it/politica/rss",
        "news_url": "https://www.agi.it/politica/news/2023-03-14/siccit_cambiamenti_climatici_aumentano_migrazioni_agire_subito_non_c_secondo_tempo-20488859/",
        "subtitle": "",
        "content": "AGI - \"La siccità&nbsp;è un problema che aumenta anche i flussi di migranti, va affrontato in modo globale combattendo i cambiamenti climatici. Il governo italiano, anche grazie al Pnrr, ha in programma delle azioni per fronteggiare il rischio siccità. Ma \"ci duole che alcuni paesi vogliano rinviare il problema a un secondo tempo che non c'e'\". Lo ha detto il presidente della Repubblica Sergio Mattarella dopo il colloquio con il presidente del Kenya William Ruto.&nbsp; \n&nbsp;\"Cerchiamo un rapporto di collaborazione con i Paesi di origine e transito dei flussi di migranti ma sappiamo che la dimensione epocale e crescente del fenomeno migratorio non è affrontabile da un solo Paese, ma solo con una lucida e organica azione europea che affronti il problema con una azione sistemica\" ha poi aggiunto.",
        "ranked": 1,
        "placed": "Politica",
        "epoch": 1678859122.8212306,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Meloni: \"La Santa Sede è la più idonea per un negoziato\" ",
        "date_raw": "Mon, 13 Mar 2023 19:48:58 GMT",
        "date": "2023-03-13",
        "url": "https://www.agi.it/politica/rss",
        "news_url": "https://www.agi.it/politica/news/2023-03-13/meloni_migranti_cutro_naufragio_governo-20481602/",
        "subtitle": "",
        "content": "AGI -&nbsp; \"La Santa Sede è la più idonea>\" per aprire un negoziato> in Ucraina>. Lo afferma la Presidente del Consiglio, Giorgia Meloni>, nel suo intervento nella sede di 'Civiltà Cattolica>' per la presentazione del libro di Antonio Spadaro> 'Atlante Francesco'. In questo sforzo - dice Meloni - \"la Santa Sede può contare sull'aiuto dell'Italia\" perché \"è vera la teoria di papa Francesco> di una guerra mondiale a pezzi\".&nbsp; \nIl Segretario di Stato, cardinale Pietro Parolin>, cita appositamente i Pontefici del passato, quando affermarono che per arrivare la pace si può \"trattare anche con il diavolo\". Meloni e Parolin hanno avuto un lungo dialogo a quattr'occhi proprio nella sede di 'Civiltà Cattolica'.<br> Meloni ribadisce che \"bisogna aiutare l'aggredito a difendersi>\" e che rimanere inerti \"avvicinerebbe la guerra\". \nSui fatti di Cutro Meloni sottolinea di \"avere la coscienza a posto>\" nonostante \"le cose raccapriccianti che sono state dette\". \"Non possono essere i mafiosi a decidere chi viene qui - prosegue Meloni - noi vogliamo fermare i trafficanti e favorire i flussi legali>\". Il capo del Governo&nbsp;sottolinea che nei Paesi africani non si può consentire che continuino a \"prendere piede la Wagner e i fondamentalisti\".<br> &nbsp;<br> In Africa&nbsp;>l'Italia respinge \"un approccio predatorio>\", ritiene che \"l'Africa sia sfruttata\" e vuole lasciare \"investimenti e lavoro\" sulla scia di Mattei. L'Italia lavora perché il Fondo Monetario Internazionale conceda stanziamenti alla Tunisia e vuole la stabilizzazione di Libia, Sahel e Corno d'Africa. Bisogna anche parlare - dice Meloni - delle \"persecuzioni anti cristiane a partire da quelle di Boko Haram\".&nbsp; &nbsp; \nPer la premier, in passato la politica estera italiana è stata \"altalenante\" e l'Italia si trova ora nel momento più complesso \"dai tempi della seconda guerra mondiale\". \nIn politica interna Meloni afferma che \"la crisi costringe la politica a scegliere\" e \"scegliere non porta consensi, vedi lo stop al taglio delle accise\". Per Meloni \"il taglio delle accise favoriva i redditi più alti\".<br> &nbsp;<br> Infine, la premier sostiene la permanenza del crocifisso negli uffici pubblici.&nbsp;\"Non sono mai stata favorevole all'idea per cui nei nostri uffici pubblici non si debbano esporre i simboli religiosi. Esporli non significa imporre qualcosa agli altri, ma dire chi siamo. Quel simbolo mi insegna anche la laicità dello Stato\".",
        "ranked": 2,
        "placed": "Politica",
        "epoch": 1678859122.821233,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Schlein-Bonaccini, la 'strana coppia' che sfida le correnti del Pd",
        "date_raw": "Mon, 13 Mar 2023 07:03:35 GMT",
        "date": "2023-03-13",
        "url": "https://www.agi.it/politica/rss",
        "news_url": "https://www.agi.it/politica/news/2023-03-13/pd-schlein-bonaccini-assemblea-correnti-20465425/",
        "subtitle": "",
        "content": "AGI - Elly Schlein e Stefano Bonaccini come \"La strana coppia\" di Jack Lemmon e Walter Matthau>: opposti, ma complementari. L'una rappresenta il cambiamento>, l'altro l'esperienza. >Così si sono presentati nel corso del congresso che li hanno visti l'uno contro l'altra schierati. Alla prima assemblea del Partito Democratico dopo le primarie si materializza l'asse fra Elly e Stefano, come li chiamano i delegati che si alternano sul palco. \nPiù&nbsp;che l'elezione del governatore a presidente dem, è la modalità&nbsp;con cui questa è maturata a raccontare di un rapporto di collaborazione fra i due che affonda le radici nella giunta dell'Emilia-Romagna, dove la promotrice di Occupy Pd> era vice del governatore. I due hanno condotto i colloqui sugli assetti del partito lontani dalle correnti. \nLo confermano alcuni esponenti dem di primo piano nel confessare di essere sostanzialmente \"tagliati fuori\" dalle trattative. \"Difficile capire cosa vogliono fare Elly e Stefano\", ammettono.<a href=\"https://www.agi.it/politica/news/2023-03-11/pd-accordo-schlein-bonaccini-al-governatore-presidenza-dem-20452842/\"> L'elezione di Bonaccini alla presidenza dell'assemblea</a>, su proposta di Schlein>, non ha reso tutti felici nella variegata area che si è andata formando attorno al governatore. La soluzione che si chiedeva da più&nbsp;parti era quella di un Bonaccini in segreteria, magari con il ruolo di vice. Un modo per incidere direttamente nella linea politica della segretaria. Altri, avrebbero preferito che il governatore rinunciasse alla presidenza per permettere ad alcuni dirigenti che guardano a lui di entrare nell'esecutivo dem. Niente da fare. \nBonaccini e Schlein hanno scelto di comune accordo una soluzione che a loro modo di guardare tutelano innanzitutto il partito, anche in vista delle prossime scadenze elettorali, a cominciare dalle elezioni europee. Passaggio fondamentale, questi, anche per le alleanze. Alle urne per rinnovare il parlamento di Bruxelles si vota, infatti, con un proporzionale che metterà&nbsp;in chiaro i rapporti di forza dentro l'opposizione in Italia e, in base a quelle, si apriranno i lavori per le alleanze alle politiche. \nPrima di ragionare su quali compagni di viaggio scegliere, però, c'è&nbsp;da organizzare il partito per garantire una traversata del deserto il più&nbsp;possibile serena. Perché, come segnalato da Gianni Cuperlo, >\"per due volte il tentativo di cambiamento non ha retto alla forza degli eventi. Non possiamo permetterci un nuovo rovescio\". Un riferimento a Nicola Zingaretti ed Enrico Letta,> i due segretari che Schlein ringrazia per avere avviato il percorso di cambiamento. \nUn percorso avviato ma non completato proprio a causa delle oligarchie interne di cui ha parlato anche Nicola Zingaretti e che lo portarono al passo indietro. Oggi, quelle stesse oligarchie appaiono depotenziate, oltre che smembrate. Una esponente di estrazione orfiniana come Chiara Gribaudo> è&nbsp;oggi tra le esponenti più&nbsp;vicine a Schlein, mentre Matteo Orfini è uno dei \"grandi elettori\" di Bonaccini. Areadem ha vissuto una piccola diaspora, con il leader Dario Franceschini e Michela Di Biase> che hanno sostenuto Schlein, mentre dirigenti come Piero Fassino e Pina Picierno> hanno preferito Bonaccini. \nCorrenti frammentate anche nel fronte di Schlein: la sinistra 'movimentista' rappresentata dalla stessa segretaria non è, per stessa ammissione di dirigenti di primo piano come Goffredo Bettini o Andrea Orlando, sovrapponibile alla sinistra del partito. Ci sono poi gli esponenti che guardano a Zingaretti e, ancora, quelli che preferiscono Peppe Provenzano.> Tutte declinazioni di una sinistra dem che ha avuto difficoltà&nbsp;anche nel trovare un proprio candidato alla segreteria, prima di convergere su Schlein. Questa frammentazione delle correnti, assieme alla 'consuetudine' tra Schlein e Bonaccini, è la chiave che ha permesso ai due di condurre in autonomia quasi totale il lavoro sugli assetti del partito. \nLavoro che ora andrà&nbsp;completato con la segreteria e le capigruppo. Anche in questo caso, c'è buio fitto fra gli esponenti dem. Le uniche indicazioni che arrivano riguardano precedenti. La composizione della segreteria ha sempre ricalcato la linea della leadership, viene spiegato. Ma c'è da considerare che nella segreteria Letta si era osservato un equilibrio quasi perfetto fra le correnti, con esponenti vicini a Orfini, altri come Provenzano provenienti dalla sinistra dem e altri ancora da Base Riformista, come Enrico Borghi. \nL'impressione è che, per seguire l'imperativo di restituire una linea politica chiara al partito anche nell'unità, Schlein scelga di caratterizzare nettamente il suo esecutivo. Doveroso il discorso per quello che riguarda le presidenze dei gruppi parlamentari. Pezzi della sinistra dem vedono come un rischio il lasciare alla minoranza la presidenza della Camera, per la quale si fa il nome di Simona Bonafé.> \nIn Parlamento, infatti, gli equilibri sono a favore di Stefano Bonaccini. Ma c'è anche da considerare tre elementi. Il primo: che la segretaria siede alla Camera e potrà&nbsp;vigilare sull'azione dei suoi deputati. Il secondo è rappresentato dalla scomposizione delle correnti di cui si è detto. Il terzo, infine, è la tendenza degli esponenti dem e degli eletti in primo luogo a essere 'liquidi' e spostarsi progressivamente verso la mozione vittoriosa al congresso.",
        "ranked": 3,
        "placed": "Politica",
        "epoch": 1678859122.8212347,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Francesco Rocca ha presentato la giunta della Regione Lazio",
        "date_raw": "Sun, 12 Mar 2023 15:54:00 GMT",
        "date": "2023-03-12",
        "url": "https://www.agi.it/politica/rss",
        "news_url": "https://www.agi.it/politica/news/2023-03-12/francesco_rocca_presentato_giunta_regione_lazio-20463226/",
        "subtitle": "",
        "content": "AGI -&nbsp;Il nuovo governatore della Regione Lazio ha ufficializzato la giunta>, dalla sala Tevere di via Cristoforo Colombo. Gli assessori saranno: \n<ul> \n <li>Giancarlo Righini - Bilancio e agricoltura,</li> \n <li>Fabrizio Ghera - Trasporti e rifiuti</li> \n <li>Roberta Angelilli - Vicepresidente e assessore allo sviluppo e attività&nbsp;produttive, commercio e internazionalizzazione</li> \n <li>Massimiliano Maselli - Politiche sociali</li> \n <li>Elena Palazzo&nbsp;- Ambiente, sport e turismo</li> \n <li>Emanuela Rinaldi - Lavori pubblici e politiche di ricostruzione</li> \n <li>Pasquale Ciacciarelli - Urbanistica, case popolari e politiche del mare</li> \n <li>Simona Baldassarre - Cultura e pari opportunità, politiche giovanili e della famiglia</li> \n <li>Giuseppe Schiboni - Lavoro, università, scuola, formazione, ricerca e merito</li> \n <li>Luisa Regimenti - Personale, sicurezza urbana e rapporti con enti locali.</li> \n</ul> \nCinque donne e cinque uomini. Le deleghe più&nbsp;pesanti a Fratelli d'Italia. Il presidente Rocca che tiene per sé&nbsp;la sanità, come atteso. \n\"La regione tornerà&nbsp;a&nbsp;essere la casa dei sindaci, la sfida è&nbsp;far tornare armonia e attenzione\" ha sottolineato Rocca che, in apertura di conferenza stampa, si era detto \"molto soddisfatto\". \"Ci siamo, abbiamo definito la giunta, ho avuto un bellissimo supporto da tutti i partiti e mi sono sentito sostenuto sin dal primo momento. È&nbsp;una giunta fatta di grandi donne e di profili con grande competenza e determinazione\".&nbsp;",
        "ranked": 4,
        "placed": "Politica",
        "epoch": 1678859122.821236,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Il Pd entra nell'era Schlein: \"Estirperemo capi bastone e cacicchi\"",
        "date_raw": "Sun, 12 Mar 2023 15:24:00 GMT",
        "date": "2023-03-12",
        "url": "https://www.agi.it/politica/rss",
        "news_url": "https://www.agi.it/politica/news/2023-03-12/pd-entra-era-schlein-estirperemo-capi-bastone-cacicchi-20462767/",
        "subtitle": "",
        "content": "AGI -&nbsp;Unità&nbsp;nel cambiamento. Con questo spirito viene battezzato il Partito democratico dell'era Schlein. L'assemblea della Nuvola, con l'elezione di Stefano Bonaccini alla carica di presidente>, conferma questa parola d'ordine. \nChe è&nbsp;anche un'aspirazione. \"Da soli si va veloci, ma insieme si va lontano\", dice il presidente dell'Emilia-Romagna salendo sul palco. Un antico proverbio africano, citato più&nbsp;volte da Bonaccini. I due sono abituati a lavorare gomito a gomito>: lo hanno fatto a lungo e senza problemi in giunta regionale, a Bologna. Un rinnovato tandem, dunque, sugellato dall'abbraccio fra i due in apertura dei lavori. E poi le braccia alzate sul palco, come fanno i pugili al termine di un incontro, combattuto ma leale>. \nResta da vedere se segretaria e presidente riusciranno a <a href=\"https://www.agi.it/politica/news/2021-05-25/aree-correnti-pd-12666465/\">tenere lontane le correnti</a> che, al contrario, rimangono sul piede di guerra, seppure depotenziate rispetto a due anni fa. Allora, si stava uscendo faticosamente dalla pandemia e il governo Draghi si era appena insediato>, quando Nicola Zingaretti si dimise proprio in polemica con quelle orligarchie interne al Pd di cui è&nbsp;tornato a parlare anche recentemente.  \nLe&nbsp;parole di Schlein: Cacicco> \nNell'edizione del 1933 dell'Enciclopedia Treccani, Giulio Valeriano Callegari dava questa definizione: \n<blockquote> \n Dallo spagnolo&nbsp;cacique, termine d'origine cubana, dato ai capi tribù nelle Indie Occidentali, nell'America Centrale, nel Messico e nel Perù. Oviedo (Hist.&nbsp;gen., IV, p. 595) così lo spiega: \"Signore, capo assoluto o re di una regione o stato\". Oggi alcune popolazioni del centro di Cuba designano così il reggitore decano di un comune. \n</blockquote>  \nStando a quanto viene raccontato nei capannelli che si vanno formando davanti alla sala che ospita l'assemblea, infatti, tanto dall'area vicina alla segretaria quanto da quella che guarda a Bonaccini sarebbero arrivate pressioni per portare il presidente dell'Emilia-Romagna dentro la segreteria>, magari con la carica di vicesegretario, lasciando ad altri il ruolo super partes del presidente del partito. Così&nbsp;non sarà, anche per convenienza reciproca fra i due. \nBonaccini è&nbsp;eletto presidente, con un voto contrario >e due astenuti. La presidente del consiglio regionale della Puglia, Loredana Capone, e le deputata Chiara Gribaudo lo affiancano. E un altro esponente vicino a Schlein, il senatore Michele Fina, è&nbsp;eletto tesoriere. \nTre esponenti di area Schlein e uno di minoranza nell'ufficio di presidenza. Una composizione che lascia immaginare che questo equilibrio potrebbe essere replicato in segreteria, con deleghe assegnate all'area Bonaccini. Altra ipotesi è&nbsp;che si lasci all'area del presidente dell'Emilia-Romagna la scelta della capogruppo alla Camera. \nIl nome che si fa è&nbsp;quello di Simona Bonafè>. A Montecitorio siede anche Schlein che potrebbe in ogni caso vigilare sul lavoro dei deputati dem. Un puzzle che Schlein e Bonaccini comporranno nelle prossime ore. Così&nbsp;come fatto venerdì, quando hanno trovato un punto di caduta sulla presidenza con soddisfazione di entrambi.  \nLe parole di Schlein: Capi bastone> \nÈ una parola mutuata dal linguaggio criminale.&nbsp;La struttura familiare della 'ndrangheta poggia in gran parte sulla famiglia naturale del capobastone da cui prende il nome:&nbsp;si fa riferimento al cognome del capobastone, seguito dal comune su cui signoreggia. Il cuore della 'ndrina è costituito dai parenti più stretti del capobastone: figli, fratelli, nipoti, zii, cugini. Questa modalità porta a rafforzare la cosca principale e determina un complesso mosaico di parentele, caratterizzato da un intricato intreccio familiare.  \nConferire a Bonaccini la carica di vicesegretario, infatti, avrebbe minato l'autonomia dell'azione politica della leader dem>, che si sarebbe vista limitata nella possibilità&nbsp;di dettare la linea sui dossier più&nbsp;importanti, e del suo competitor alle primarie, che si troverebbe impossibilitato a organizzare una proposta alternativa a quella della segretaria, qualora ce ne fosse bisogno. \nSchlein, d'altra parte, è&nbsp;stata chiara nel dire che \"l'unitarietà&nbsp;va ricercata, ma salvaguardando la chiarezza della linea politica\". Un concetto che la leader ribadisce sul palco. <a href=\"https://www.agi.it/politica/news/2022-12-11/pd-schlein-tessera-segreteria-19164730/\">Dopo aver dichiarato guerra a \"capibastone e cacicchi delle tessere\"</a>, Schlein sottolinea: \"Questo congresso è servito a scegliere chi vogliamo rappresentare. Rimbocchiamoci le maniche e proviamo a essere il cambiamento che vogliamo attorno a noi. Apriamo insieme una fase di collaborazione. Proseguiremo insieme il lavoro di rinnovamento e apertura iniziato da Letta e Zingaretti\". \nUn rinnovamento che, per dirla con Gianni Cuperlo, \"si è&nbsp;scontrato contro la forza degli eventi\". Ora, aggiunge Cuperlo, \"un nuovo rovescio non possiamo permettercelo\". Schlein e Bonaccini ne sono consapevoli. Come sono consapevoli che da qui a un anno ci saranno due passaggi da non mancare>: le amministrative e soprattutto le elezioni europee del 2024. Sarà&nbsp;questo secondo appuntamento con le urne a fotografare i rapporti di forza fra le forze politiche. Alle europee, infatti, si vota col proporzionale, non c'è&nbsp;coalizione che tenga. Un punto di partenza per ragionare su qualsiasi ipotesi di alleanze. Schlein e Bonaccini aprono alla 'collaborazione per punti' con le altre forze di opposizione. \nLa segretaria lo fa con toni più&nbsp;concilianti: \"Di fronte a questa destra sarebbe un errore non trovare terreni per battaglie comuni. Tutte le forze di opposizione possono lavorare insieme\". Bonaccini si mostra più&nbsp;polemico: \n\"Invece di fare opposizione al Pd, facciamo insieme opposizione a questo governo\". Nella sostanza, emerge la necessità&nbsp;di riannodare i fili di un dialogo che negli ultimi mesi è&nbsp;mancato. \"La luna di miele del governo con il Paese finirà&nbsp;prima del previsto>\", assicura Bonaccini. È&nbsp;per questa ragione che Schlein chiede al suo partito di non mollare un centimetro di terreno. L'opposizione a cui pensa Schlein è&nbsp;\"dura, con critiche feroci, ma accompagnata da proposte\" immediatamente comprensibili dagli italiani. \nSui migranti, innanzitutto, tema su cui il governo si è&nbsp;mostrato \"inumano\">, a differenza dell'empatia mostrata dal presidente della Repubblica, \"ancora una volta una guida a cui va il nostro ringraziamento\", aggiunge Schlein. \"Non dobbiamo più&nbsp;finanziare la Guardia Costiera libica, dobbiamo abolire quella pessima legge che porta i nomi di Bossi e di Fini>\", elenca la segretaria: \"Nel decreto che stanno portando avanti non vi sfugga che stanno cercando di riproporre alcuni elementi dei decreti Salvini\", aggiunge Schlein. \"Dobbiamo approvare una legge che dica che <a href=\"https://www.agi.it/tag/ius-soli/\">chi nasce in Italia è&nbsp;già&nbsp;a casa sua</a>\". \nProposte che servono anche a far venire a galla \"le contraddizioni di questo governo\". Sulla povertà&nbsp;e il lavoro povero, per esempio, Schlein propone \"una legge sulla rappresentanza che spazzi via i contratti pirata e, accanto a questo, il salario minimo. Dobbiamo scrivere le nuove tutele sul lavoro digitale, non è&nbsp;possibile che ci siano categorie che escono di casa per andare a lavorare senza assicurazione e senza tutele per la malattia\". \nAncora: \"Il reddito di cittadinanza ha impedito a milioni di persone di scivolare verso la povertà&nbsp;e non capiamo perché&nbsp;questo governo si stia accanendo contro i poveri>\". Sui diritti: \"Pieni diritti ai figli e alle figlie delle famiglie omogenitoriali, anziché&nbsp;<a href=\"https://www.agi.it/cronaca/news/2022-09-09/storia-peppa-pig-caso-politico-18020968/\">prendersela con Peppa Pig</a>\". Sul clima, con un \"grande piano industriale verde\" e \"una legge contro il consumo di suolo\". Un programma a 360 gradi che comprende anche la guerra in Ucraina, con la richiesta di una pace giusta che non metta sullo stesso piano aggressori ed aggrediti e che sia perseguita rilanciando il ruolo da protagonista dell'Unione Europea.",
        "ranked": 5,
        "placed": "Politica",
        "epoch": 1678859122.821237,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Il Pd inaugura l'era Schlein. Bonaccini eletto presidente  ",
        "date_raw": "Sun, 12 Mar 2023 12:56:00 GMT",
        "date": "2023-03-12",
        "url": "https://www.agi.it/politica/rss",
        "news_url": "https://www.agi.it/politica/news/2023-03-11/pd_domenica_assemblea_regole_e_riti_del_parlamentino_dem-20444248/",
        "subtitle": "",
        "content": "AGI -&nbsp;&nbsp;\"Unità&nbsp;e cambiamento\": è questo l'obiettivo che il Partito Democratico a guida Schlein si è dato e che è stato illustrato nel corso dell'assemblea dem. Settecentocinque delegati in presenza, 221 quelli che hanno seguito in collegamento, 417 invitati e 150 giornalisti accreditati. \nL'Assemblea del Partito Democratico al Centro Congressi \"La Nuvola\" all'Eur ha eletto presidente Stefano Bonaccini dopo che&nbsp;la presidente della commissione congresso Silvia Roggiani ha proclamato la segretaria. \nNel suo intervento&nbsp;Elly Schlein >ha parlato di migrazione, famiglie omogenitoriali e lotta per il lavoro, ma anche della necessità di tenere unito il partito.&nbsp;&nbsp;> \nDopo gli interventi&nbsp;i messaggi di saluto di esponenti dei partiti del socialismo europeo. In particolare del Presidente del PSE, l'ex premier svedese Stefan Lofven, che ha inviato un messaggio di congratulazioni, anche in vista del summit dei leader socialisti europei al quale Elly Schlein sarà invitata a partecipare già nei prossimi giorni. \nTrasmesso poi un saluto della presidente del Gruppo dei Socialisti e Democratici al Parlamento europeo, Iratxe Garcia-Perez, collega di Elly Schlein nella precedente legislatura. Tra i saluti, anche quelli del presidente della SPD Lars Klingbeil e del leader del partito socialista belga Paul Magnette&nbsp;in particolare sul tema dell'eco-socialismo come nuova sfida per le sinistre in Europa. \nDopo questi saluti l'elezione del tesoriere (fra gli altri, si fa il nome di Antonio Misiani), e del dibattito: cinque minuti per intervento>. La giornata si chiuderà, quindi, con l'elezione della direzione.",
        "ranked": 6,
        "placed": "Politica",
        "epoch": 1678859122.8212383,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Riti e scaramanzie dei politici che tifano Napoli",
        "date_raw": "Sun, 12 Mar 2023 11:50:14 GMT",
        "date": "2023-03-12",
        "url": "https://www.agi.it/politica/rss",
        "news_url": "https://www.agi.it/politica/news/2023-03-12/riti_scaramanzie_politici_tifano_scudetto_napoli-20461482/",
        "subtitle": "",
        "content": "AGI - C'è chi cambia guinzaglio al cane se la partita incombe, e chi ricorre al sale grosso. C'è chi non cambia posizione sul divano, e chi si fa trascinare nel tifo dal figlio. Il Napoli, che voli nelle classifiche o che navighi a vista, ha potuto contare in ogni legislatura su una sua pattuglia di tifosi nei due rami del Parlamento>, come ogni squadra storica italiana. E in questa, anche su un ministro. Tifoso, anche se non sfegatato, è certamente il titolare del dicastero della Cultura, Gennaro Sangiuliano, segnalato l'ultima volta allo stadio il giorno dopo la nomina, Roma-Napoli la partita. \nMa, dopo la <a href=\"https://www.agi.it/sport/calcio/news/2023-03-11/napoli_atalanta_serie_a_gol-20457864/\">vittoria sull'Atalanta</a>, anche per i più accesi e scaramantici supporter azzurri tra Camera e Senato è l'ora di pensare in ‘tricolore'. Non ha mezzi termini Sergio Rastrelli, senatore FdI e tra i fondatori del club Napoli Parlamento 19esima legislatura, che azzarda un parallelo Esecutivo-scudetto. “Sono tifoso da sempre, composto ma convinto – dice all'AGI - e da tempo il Napoli oltre a esprimere un gran gioco, ha finalmente acquisito la mentalità vincente>, proprio come il governo di Giorgia Meloni. Una squadra che si esalta nel collettivo, è orgogliosa della propria identità e di ciò che rappresenta, ed è consapevole della propria forza e per ciò garantisce risultati anche per il futuro”. Se Giorgia Meloni è come Luciano Spalletti, “in grado di esaltare i singoli per un gioco corale”, a Rastrelli piacerebbe giocare “nel ruolo di Meret: l'ultimo presidio a difesa di una linea di fermezza”.&nbsp; \nGianluca Cantalamessa, Lega, è per la costanza. “Dalla posizione delle gambe a quella del cellulare e dell'Ipad, da inizio campionato, siedo sempre nello stesso modo durante la partita &nbsp;– racconta all'AGI - all'inizio ero riuscito a nasconderlo, ma poi i miei figli se ne sono accorti e hanno detto che esageravo. Anche il cane ha il guinzaglio azzurro anziché quello usuale rosso quando gioca il Napoli>”. \nSempre in casa Lega, una curiosità. Il sottosegretario all'Interno, Nicola Molteni, di Cantù, è molto tifoso dell'Inter ma innamorato di Napoli e dei napoletani, città dove, su richiesta dello stesso Matteo Salvini, è stato a lungo da commissario della Lega in Campania tra il 2019 e 2020; il suo consigliere per la comunicazione, Giancarlo Borriello, giornalista professionista e portavoce campano della Lega dal 2015, invece, non perde una partita del Napoli insieme alla figlia di 10 anni. Come si intendano, vista l'attuale classifica, è un miracolo della politica. \nTra i dem, la pattuglia dei 'napoletani' può contare sul tifo di Stefano Graziano; su quello di Valeria Valente, più composta ma trascinata ora anche dal figlio, più che appassionato delle prodezze di Oshimen e compagni; su quello di Paolo Siani, tra coloro che non amano rispondere sulla questione del tricolore (''Nessun napoletano risponderà alla domanda se questo Napoli è da scudetto>. È un Napoli che vince”, aveva detto ai cronisti già lo scorso anno dopo una serie di vittorie della squadra partenopea). \nL'ex presidente della Camera ed esponente di punta del MoVimento 5 stelle a Napoli, Roberto Fico, invece, già qualche settimana fa con i conduttori di Kiss Kiss, emittente radiofonica privata, è stato esplicito:&nbsp; “Credo moltissimo al sogno scudetto. Penso sia l'anno buono, perché ci sono tutte le condizioni per arrivare a quel risultato. >Il calcio verticale di Spalletti mi entusiasma. Lo scudetto sarebbe molto importante per la città. Se si lavora bene, si vince al Sud e a Napoli”. \n“Al sindaco juventino Manfredi regalerò un abbonamento del Napoli per il prossimo campionato, così potrà assistere a un bel calcio e diventare un po' napoletano, dato che è lontano dalla città reale\", la butta in politica con l'AGI l'europarlamentare FI Fulvio Martusciello, che sta preparando una festa i cui dettagli saranno svelati all'ultimo momento, sia per scaramanzia che per effetto sorpresa. Sempre tra gli ‘azzurri' di Silvio Berlusconi, è più che azzurro il deputato Francesco Maria Rubano, che ha fondato il gruppo parlamentare Diego Armando Maradona e che, prima di ogni partita, sparge sale grosso come atto scaramantico intorno a sé.&nbsp;&nbsp;",
        "ranked": 7,
        "placed": "Politica",
        "epoch": 1678859122.8212395,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Slum e 'Silicon Savannah'. La visita di Mattarella in Kenya ",
        "date_raw": "Sun, 12 Mar 2023 09:34:23 GMT",
        "date": "2023-03-12",
        "url": "https://www.agi.it/politica/rss",
        "news_url": "https://www.agi.it/politica/news/2023-03-12/mattarella_visita_kenya-20460640/",
        "subtitle": "",
        "content": "AGI - 55 milioni di abitanti, 70 etnie una crescita al 5%. Il Kenya, dove Sergio Mattarella volerà&nbsp;in visita di Stato da lunedì, è considerato uno dei Paesi piu' avanzati e stabili dell'Africa sub-sahariana, con progetti all'avanguardia nei campi della tecnologia e della lotta ai cambiamenti climatici. La composizione della popolazione, come in molti paesi africani, è varia: le etnie sono appunto 70, le famiglie linguistiche quattro ma suddivise in 66 dialetti, i grandi gruppi religiosi sono 4 >(presbiteriani e protestanti il 45%, cattolici e ortodossi 35%, musulmani 11%, religioni tradizionali 9%). \n<h2>Una economia 'vivace'</h2> \nIl&nbsp;Kenya è considerato un Paese a medio reddito, è la terza economia nell'area sub-sahariana anche se la distribuzione è diseguale e solo il 2% della popolazione è in condizioni di benessere, mentre il 50% della popolazione vive sotto il livello di povertà&nbsp;come dimostrano gli slum di Nairobi. Il reddito pro-capite medio annuo è di 1.800 euro ma è in costante crescita da più di dieci anni. \nLa spina dorsale dell'economia keniana rimane il settore agricolo, che contribuisce al PIL per circa il 25%. Ma si vedono già avanzare numerose piccole e medie imprese, un comparto legato ai cambiamenti climatici in forte sviluppo e uno tecnologico in forte espansione >tanto che si parla del Paese come di una 'Silicon Savannah' e solo Google prevede di investire un miliardo di dollari dal 2021 al 2026. \nLa crescita, prevista anche per i prossimi tre anni in oltre il 5%, è sostenuta dal consolidamento della classe media e dall'incremento dei consumi. Il Kenya, grazie all'accesso al mare e al buono sviluppo infrastrutturale, è diventato un hub per i Paesi dell'area, favorito sia dall'industria manifatturiera che da un sistema finanziario al quarto posto nell' Africa sub-sahariana (la borsa di Nairobi è la prima nell'Africa Orientale). \nIl Kenya ha un'ampia copertura internet ed è all'avanguardia nei mezzi di pagamento digitali grazie al servizio M-Pesa, una collaborazione Vodafone-Safaricom, di micropagamenti e microfinanza via telefono cellulare. Questo approccio va di pari passo con il tentativo delle autorita' di favorire la crescita del libero mercato con privatizzazioni e liberalizzazioni. \nNairobi dipende dall'estero per l'energia, ma sta sviluppando i settori solare, eolico e della geotermia. La bilancia dei pagamenti, anche se ancora negativa, sta migliorando grazie ai settori dell'estrazione mineraria, della fornitura di servizi per il commercio regionale, del turismo e delle rimesse dall'estero. \n<h2>La situazione politica</h2> \nPoliticamente il Kenya è un paese stabile, rispetto agli standard regionali. Dopo due mandati del Presidente Uhuru Kenyatta, il 9 agosto 2022 si sono tenute nuove elezioni presidenziali che hanno sancito la vittoria dell'ex vicepresidente William Ruto, che ha sconfitto il delfino di Kenyatta Raila Odinga. Nonostante diverse contestazioni e un ricorso alla Corte suprema di Nairobi, il passaggio di consegne si è svolto in un clima teso ma senza rivolte popolari sanguinose come invece era successo nelle tornate precedenti. \nIl Kenya è un punto di riferimento regionale, si propone spesso come mediatore in conflitti dell'area, da quello tra Etiopia e tigrini a quello ai confini est della Repubblica democratica del Congo. Piu' complesso il rapporto con la Somalia, la cui instabilità ha a volte contagiato il Kenya, anche se resta aperto comunque un forte dialogo. \nNairobi sostiene i processi di integrazione regionale nell'ambito dell'East African Community (EAC) e continentale tramite l'African Continental Free Trade Area (AfCFTA), ma lavora anche ad accordi di partenariato economico e commerciale con i maggiori partner extra-africani (UK, USA e UE). Il profilo di multilateralismo è simboleggiato dalla presenza a Nairobi del terzo Polo ONU piu' grande del mondo. I Paesi con cui e' aperto il maggior dialogo sono Stati Uniti, Israele, Cina, India e Sud Africa. \nNairobi intrattiene anche un buon rapporto con la UE grazie al Dialogo Strategico del gennaio 2022 che poggia sui tre pilastri di pace e sicurezza, sviluppo sostenibile, commercio e investimenti.&nbsp; \n<h2>Il rapporto tra Nairobi e Roma</h2> \nNei rapporti&nbsp;bilaterali con l'Italia, il Kenya vanta una forte e positiva tradizione, tanto che quella italiana è la seconda comunità straniera dopo quella britannica>. Se l'interscambio non è ancora a livelli elevati, resta comunque in attivo. L'Italia esporta soprattutto macchinari industriali, prodotti chimici, elettrodomestici e prodotti alimentari e importa prodotti agricoli, alimentari, tessili e minerari. \nMolto forti sono gli investimenti italiani nel settore del turismo>. Dopo un boom fino agli anni '80 (grazie alla presenza di aziende del calibro di Agip, Alitalia, Fiat), la presenza italiana per oltre trent'anni si e' assottigliata ma sta ora registrando un ritorno d'interesse da parte di alcuni grandi gruppi industriali italiani tra i quali Eni (in ambito di economia circolare, agribusiness, decarbonizzazione), Enel, Leonardo, Gruppo ICM. Un punto di forza dei rapporti tra Roma e Nairobi è&nbsp;la cooperazione scientifica, caratterizzata da accordi di scambio e collaborazione tra istituti universitari e simboleggiata dal Centro Spaziale Lugi Broglio di Malindi, dell'Agenzia Spaziale Italiana. \nAnche la cooperazione allo sviluppo vede un livello qualitativo di valore, grazie all'accordo di riconversione del credito, a interventi di formazione del capitale umano e di sostegno a incubatori di imprese.",
        "ranked": 8,
        "placed": "Politica",
        "epoch": 1678859122.821241,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Allarme dei servizi per una nuova ondata di arrivi dalla Libia",
        "date_raw": "Sun, 12 Mar 2023 08:55:39 GMT",
        "date": "2023-03-12",
        "url": "https://www.agi.it/politica/rss",
        "news_url": "https://www.agi.it/politica/news/2023-03-12/migranti-allarme-servizi-segreti-nuova-ondata-arrivi-libia-20460371/",
        "subtitle": "",
        "content": "AGI - Nei campi di detenzione in Libia, ma non solo, ci sono 685 mila migranti irregolari pronti a partire per sbarcare sulle coste italiane. È quanto sottolineerebbero, secondo il Corriere della Sera, nei rapporti settimanali sull'immigrazione che vengono mandati al governo italiano, gli apparati di sicurezza e gli analisti. La stessa cifra circolerebbe nei tavoli interministeriali che sono chiamati a occuparsi di questo tema. \nPer capire la dimensione dell'allarme - scrive il quotidiano - basta ricordare che in tutto il 2022 gli arrivi erano stati 'appena' 104 mila>. È vero che l'anno scorso, specie nei primi mesi, i flussi erano ancora frenati dalla pandemia. Ma resta il fatto che solo la cifra sui possibili arrivi dalla Libia è quasi sette volte superiore. \nLa dimensione del fenomeno farebbe inoltre scattare l'allarme trafficanti: \"È chiaro che la maggior parte di quelle persone finirebbe per mettere il proprio destino nelle mani delle organizzazioni dei trafficanti e quindi degli scafisti>\". \n\"La protezione speciale umanitaria è un tema molto delicato su cui è in corso una valutazione e un approfondimento da parte del governo\". Questo il commento del ministro dei Rapporti con il Parlamento, Luca Ciriani, aprendo alla possibilità di rivedere il '<a href=\"https://www.agi.it/politica/news/2023-03-11/naufragio_cutro_meloni_risposta_ue_improcrastinabile-20455027/\">decreto Cutro</a>'. \"Ora il testo andrà al Senato, e lì&nbsp;vedremo se è o meno necessario migliorarlo\", aggiunge.&nbsp;",
        "ranked": 9,
        "placed": "Politica",
        "epoch": 1678859122.821242,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "In migliaia a Cutro per \"fermare le stragi\". Meloni: \"Improcrastinabile la risposta dell'Europa\"",
        "date_raw": "Sat, 11 Mar 2023 20:39:31 GMT",
        "date": "2023-03-11",
        "url": "https://www.agi.it/politica/rss",
        "news_url": "https://www.agi.it/politica/news/2023-03-11/naufragio_cutro_meloni_risposta_ue_improcrastinabile-20455027/",
        "subtitle": "",
        "content": "AGI -&nbsp;Sale ancora il numero delle vittime accertate del naufragio di Cutro. Poco dopo le 16 è stata recuperata dai Vigili del fuoco un'altra salma, presumibilmente di una ragazzina fra i 6 e i 10 anni d'età. Sempre oggi erano stati restituiti dal mare altri due corpi: stamane quello di un'altra bimba e nel pomeriggio quello di un uomo. Il totale delle vittime accertate sale quindi a 76. \nOggi nella spiaggia di Steccato di Cutro si è svolta una manifestazione di protesta, a cui hanno partecipato i superstiti e i familiari delle vittime. Alcune salme sono state già&nbsp;sepolte nel cimitero islamico di Bologna, altre sono state trasportate altrove, a spese dei familiari>. Al corteo presenti Luigi De Magistris, Cecilia Strada, Mimmo Lucano, i vertici di Emergency. \nIl prossimo Consiglio Europeo si riunirà il 23 e 24 marzo. Charles Michel, Presidente del Consiglio Europeo, ha scritto alla premier Giorgia Meloni: \"È imperativo che i colegislatori continuino i lavori sul Patto per la migrazione e l'asilo, in linea con la tabella di marcia comune del Parlamento europeo e delle presidenze di turno del Consiglio, e in vista dell'adozione delle proposte prima della fine dell'attuale legislatura\". \nPer Michel \"il tragico naufragio al largo di Crotone è un forte richiamo alla necessità&nbsp;di trovare soluzioni reali e praticabili per gestire meglio la migrazione e combattere il traffico di migranti\". \nPalazzo Chigi esprime \"sentito apprezzamento per le parole rivolte all'Italia dal Presidente del Consiglio europeo, Charles Michel. Quanto affermato dal Presidente Michel è&nbsp;in piena sintonia con l'azione del governo italiano in Europa volta a una migliore gestione della migrazione e al contrasto del traffico di migranti\". \nPer il Governo italiano \"dopo <a href=\"https://www.agi.it/cronaca/news/2023-03-11/naufragio_cutro_trovato_corpo_bambina_vittime_salgono_a_74-20451774/\">la terribile tragedia di Cutro</a>, l'impegno comune a una risposta europea adeguata al complesso fenomeno della migrazione rende ancora piu' improcrastinabile l' attuazione di quanto deciso al Consiglio europeo di febbraio. Come sottolineato dal Presidente Michel, occorre realizzare misure concrete di aumentata azione esterna, una cooperazione rafforzata in materia di rimpatri e riammissioni, il controllo delle frontiere esterne dell'UE e la lotta al traffico di esseri umani, utilizzando tutte le politiche e gli strumenti necessari da parte dell'Ue. La determinazione del Presidente Michel circa una rapida attuazione di <a href=\"https://www.agi.it/estero/news/2023-03-09/ue_avanti_patto_migrazioni_ma_applicare_regolamento_dublino-20431885/\">quanto concordato al Consiglio europeo</a> di febbraio rappresenta un ulteriore passo in avanti in vista del Consiglio europeo di marzo\" \n<h2>Il decreto legge sui migranti</h2> \nLa Gazzetta Ufficiale ha intanto pubblicato il decreto legge sui migranti, approvato giovedì dal Consiglio dei Ministri a Cutro. Il provvedimento è in vigore. Ci sono l'aumento della pena per gli scafisti fino a 30 anni e la durata triennale (2023-2025) dei decreti flussi>, ma c'e' anche l'aumento della durata a tre anni dei permessi di soggiorno per contratti di lavoro a tempo indeterminato, per il lavoro autonomo e per ricongiungimenti familiari. La durata finora prevista per questi permessi di soggiono era di due anni. \nPer quanto riguarda la protezione speciale diminuiscono i divieti di espulsione. Il decreto legge cancella queste norme: \"Non sono altresì ammessi il respingimento o l'espulsione di una persona verso uno Stato qualora esistano fondati motivi di ritenere che l'allontanamento dal territorio nazionale comporti una violazione del diritto al rispetto della sua vita privata e familiare>, a meno che esso sia necessario per ragioni di sicurezza nazionale, di ordine e sicurezza pubblica nonché di protezione della salute nel rispetto della Convenzione relativa allo statuto dei rifugiati, firmata a Ginevra il 28 luglio 1951, resa esecutiva dalla legge 24 luglio 1954, n. 722, e della Carta dei diritti fondamentali dell'Unione europea. Ai fini della valutazione del rischio di violazione di cui al periodo precedente, si tiene conto della natura e della effettività dei vincoli familiari dell'interessato, del suo effettivo inserimento sociale in Italia, della durata del suo soggiorno nel territorio nazionale nonché dell'esistenza di legami familiari, culturali o sociali con il suo Paese d'origine\" \nPer Amnesty International \"le persone si mettono in viaggio perché&nbsp;in viaggio hanno comunque qualche speranza di salvarsi, rispetto al 100 per 100 di possibilità di morire rimanendo a casa. È inutile avvertirli, non serve a nulla\". \nOggi oltre 1.300 migranti - 1.366 secondo un conteggio ufficiale - sono stati tratti in salvo dalla Guardia costiera>. Ancora in corso le operazioni coordinate dal Centro nazionale del soccorso marittimo della Guardia costiera a favore delle due imbarcazioni intercettate ieri a oltre 100 miglia al traverso delle coste di Roccella Ionica, in acque Sar italiane. Il salvataggio, reso complesso a causa dei barconi sovraccarichi di migranti e delle condizioni meteo marine sfavorevoli, si sta concludendo in queste ore",
        "ranked": 10,
        "placed": "Politica",
        "epoch": 1678859122.8212438,
        "language": "IT",
        "source": "AGI"
    }
]
