[
    {
        "title": "\"Meloni è certamente capace\", bufera nei dem per le parole di Bonaccini",
        "date_raw": "Wed, 15 Feb 2023 19:16:00 GMT",
        "date": "2023-02-15",
        "url": "https://www.agi.it/politica/rss",
        "news_url": "https://www.agi.it/politica/news/2023-02-15/meloni-certamente-capace-bufera-nei-dem-per-le-parole-di-bonaccini-20126208/",
        "subtitle": "",
        "content": "AGI - Dopo l'intervista di Enrico Letta al New York times, è il turno di Stefano Bonaccini>: \"Meloni non è una fascista>, è una persona certamente capace>\". Parole che provocano lo stupore e l'immediata reazione della sinistra dem: \"Qualcosa non va\", dice Andrea Orlando. Il ragionamento di Bonaccini non è scevro da critiche e timori rispetto all'avvio del governo di centrodestra.<br> <br> Ad esempio, il candidato segretario Pd >segnala che \"il fatto che l'Italia sia stata esclusa dal vertice del'Eliseo non è un buona segnale\". Nonostante questo, aggiunge Bonaccini, \"mi pare che Meloni abbia tutto l'interesse a stare dentro il Patto Atlantico e all'Eurozona>\". \nQuanto alla maggioranza, \"sono partiti baldanzosi, ho l'impressione che siano incorsi in qualche incidente di troppo e soprattutto voglio vedere come si comporteranno rispetto al tema Europa\". Tuttavia, Bonaccini invita ad evitare critiche affrettate: \"Serve misura>\", sottolinea e ricorda che, ad esempio, \"sui balneari, con cui siamo sempre andati d'accordo nella mia regione, le gare vanno fatte\". \nParole che arrivano a poche ore dall'intervista di Letta> al New York Times>, in cui il segretario uscente spiegava che Giorgia Meloni, fino a questo punto, è stata \"migliore di quanto ci aspettassimo>\" sulle questioni economiche e finanziarie. \nLetta, continua il quotidiano statunitense, ha affermato che la Meloni ha abbandonato l'aggressività chiaramente dichiarata nei confronti dell'Unione Europea, decidendo di \"seguire le regole\" ed evitando di \"commettere errori\". Per Letta, \"la realtà è che lei è forte. È in piena luna di miele, senza un'alternativa all'interno della maggioranza e con l'opposizione divisa\".&nbsp;&nbsp; \nNon si tratta tuttavia di un endorsement>, anche perchè Letta, \"come altri critici del governo, sottolinea come ci sia molto da preoccuparsi anche su questioni come l'immigrazione, la giustizia e i diritti degli omosessuali e dell'aborto, anche se ha riconosciuto che in questi settori \"finora non è stato fatto nulla di spettacolare, nulla di drammatico\", ricorda il New York Times.<br> <br> Nonostante questo, è ferma la reazione dell'ex ministro Orlando>:&nbsp;\"C'è qualcosa che non va. Mettiamoci d'accordo compagni e amici>. Se sosteniamo, io credo in modo sacrosanto, che la manovra di bilancio incentiva l'evasione, non aiuta l'economia reale e premia le rendite, colpisce i poveri e non affronta la crisi salariale. Se diciamo che il decreto ONG è contro la Costituzione, i trattati internazionali e il senso stesso di umanità. Se diciamo che esponenti del Governo, coperti dalla premier, si sono resi responsabili di comportamenti gravi e di un utilizzo inaccettabile delle istituzioni contro l'opposizione. Come si fa a dire contemporaneamente che sono capaci (di cosa?) o che sono meglio di quanto ci aspettassimo? Davvero, mettiamoci d'accordo compagni e amici\", si chiede Orlando.",
        "ranked": 1,
        "placed": "Politica",
        "epoch": 1676514624.1258326,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Lazio: toto-nomi alla Pisana, parte countdown della Giunta",
        "date_raw": "Wed, 15 Feb 2023 15:32:57 GMT",
        "date": "2023-02-15",
        "url": "https://www.agi.it/politica/rss",
        "news_url": "https://www.agi.it/politica/news/2023-02-15/elezioni-regionali-lazio-toto-nomi-alla-pisana-parte-countdown-della-giunta-20122538/",
        "subtitle": "",
        "content": "AGI -&nbsp;&nbsp;Chiusa la partita esterna delle elezioni, inizia il derby tutto interno degli assessori. A quasi 48 ore dall'elezione di Francesco Rocca> alla presidenza della Regione, i nomi più accreditati in giunta rimangono quelli storici della destra romana e laziale, ma la novità portata dalle urne è il peso specifico di ognuno di loro. Se di alcuni profili si parla già da giorni, le preferenze raccolte fanno ora la differenza. \nEcco quindi in pole position Giancarlo Righini,> al suo terzo mandato in Regione con Fratelli d'Italia e vicino al ministro Lollobrigida>. Quasi 38mila preferenze e un posto in Giunta prenotato. Nello scacchiere complessivo la parte da leone spetta infatti a Fratelli d'Italia dove, oltre a Righini, si fanno i nomi di Antonello Aurigemma> e soprattutto di Fabrizio Ghera>, primo a Roma con oltre 18mila preferenze e vicino all'altra ala di Fratelli d'Italia, quella legata al vicepresidente della Camera Fabio Rampelli. \nTra i nomi più accreditati anche Massimiliano Maselli> mentre, tra le donne, appare certa Roberta Angelilli,> che nel suo curriculum ha un passato da vicepresidente del Parlamento Europeo.> In quota Lega, invece, si parla di Pino Cangemi. Per i forzisti, si guarda a Giorgio Simeoni, già vicepresidente e assessore ai tempi della Giunta Storace, ma la partita è tutta aperta.&nbsp;Viene ritenuta meno probabile l'ipotesi che un assessorato vada anche alla lista Civica ma, nel caso, si guarda al nome di Carolina Casini, pediatra della Croce Rossa molto legata a Rocca e considerata una sua fedelissima. \nNon è ancora sicura la presenza di profili tecnici.> Ciò che è certo è che, anche se dovessero esserci, certo non verrebbero dall'area di Fratelli d'Italia, che ci tiene a rimarcare la volontà di esprimere nomi prettamente politici, come del resto già fatto anche al Governo. \nAltro nodo da sciogliere è quello della Sanità, dove il neoeletto presidente dovrà decidere se tenere la delega ad interim o meno. E proprio sulla sanità era filtrata nelle ultime ore la possibilità di un profilo tecnico legato allo staff del ministro Schillaci. Un'ipotesi non confermata dagli uffici del ministero.&nbsp;Bocche cucite per ora da tutti i partiti. Anche gli stessi diretti interessati preferiscono non commentare. \nNessuno vuole rischiare di entrare Papa e uscire cardinale. Maggiori dettagli filtreranno forse già da domani, quando Rocca proseguirà gli incontri con i partiti che dovrebbero iniziare già oggi pomeriggio. Lo stesso Rocca, appena eletto, aveva detto di voler comporre la giunta in fretta, a differenza dei suoi predecessori che, secondo l'ex presidente della Croce Rossa, ci avevano impiegato anche quindici giorni. Per i papabili assessori parte quindi il conto alla rovescia. Quindici giorni passano in fretta. Ne sono rimasti già tredici.",
        "ranked": 2,
        "placed": "Politica",
        "epoch": 1676514624.1258352,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Via il titolo di Cavaliere della Repubblica al maresciallo Tito",
        "date_raw": "Tue, 14 Feb 2023 20:12:20 GMT",
        "date": "2023-02-14",
        "url": "https://www.agi.it/politica/rss",
        "news_url": "https://www.agi.it/politica/news/2023-02-14/foibe-fdi-deposita-proposta-legge-per-revocare-onorificenza-a-tito-20112117/",
        "subtitle": "",
        "content": "AGI - Il gruppo di Fratelli d'Italia alla Camera, primi firmatari Walter Rizzetto, il capogruppo Tommaso Foti e la deputata triestina Nicole Matteoni, ha presentato un progetto di legge per \"Inserire nell'ordinamento italiano la possibilità di revoca del titolo di Cavaliere di gran croce dell'Ordine al merito della Repubblica italiana >a chiunque, anche se defunto, come il Maresciallo Tito>, si sia macchiato di crimini crudeli e contro l'umanità>\". \n\"È paradossale - spiega l'onorevole Rizzetto - che la legge istitutiva dell'Ordine dei Cavalieri della Repubblica preveda che non si possa annullare l'onorificenza a persone nel frattempo decedute. Da qui l'iniziativa di Fratelli d'Italia di modifica della legge per poter poi revocare il titolo di Cavaliere al sanguinario dittatore comunista jugoslavo\". \nSi tratta, spiega Walter Rizzetto,> \"del titolo onorifico più elevato della Repubblica italiana che fu attribuito al Maresciallo Tito nel 1970. Per decenni sono stati celati, ed esclusi dalla narrazione storica e pubblica, i fatti legati a coloro che persero la vita nelle foibe, oggi che però&nbsp;la verità storica è stata ristabilita è assurdo che la Repubblica Italiana, da un lato, riconosca il dramma delle foibe e celebri la memoria delle sue vittime in occasione del Giorno del Ricordo e, dall'altro, annoveri tra i suoi più illustri insigniti proprio chi ordinò la pulizia etnica degli italiani in Istria e nell'Adriatico orientale\".",
        "ranked": 3,
        "placed": "Politica",
        "epoch": 1676514624.125837,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "A Roma il Pd non vince nella Ztl. In Lombardia Majorino piace solo nelle grandi città ",
        "date_raw": "Tue, 14 Feb 2023 16:35:00 GMT",
        "date": "2023-02-14",
        "url": "https://www.agi.it/politica/rss",
        "news_url": "https://www.agi.it/politica/news/2023-02-14/regionali-a-roma-il-pd-non-vince-nella-ztl-lombnardia-majorino-grandi-citta-20109417/",
        "subtitle": "",
        "content": "AGI - Il Pd rischia di non essere più neppure il partito della Ztl. Nel I e II municipio di Roma il partito di maggioranza della corsa di Alessio D'Amato alla Pisana perde nel confronto con Fratelli d'Italia>. Nel municipio di Roma centro, il Pd prende il 25,84 per cento dei voti, poco al di sotto di Fratelli d'Italia che arriva al 26,72 per cento. \nNel primo municipio il Terzo Polo di Calenda e Renzi raccoglie il 9,50 per cento> dei consensi. Più netto il distacco nel II municipio dove il partito della premier Meloni raccoglie il 30,79 per cento contro il 23,63 per cento del Pd. Anche qui a erodere il bacino elettorale del Pd, c'è quel 10,88 per cento ottenuto dal Terzo Polo. \nA salvare la situazione per il centro sinistra sono i risultati delle liste. In entrambi i municipi il candidato di centrosinistra D'Amato avrebbe vinto la sfida delle liste: nel primo municipio pari a 50,64 per cento delle preferenze contro il 39,77 del centrodestra e nel secondo municipio con 49,25 per cento di voti contro il 42,76 raccolti dalle liste che sostenevano il neo presidente Francesco Rocca. \n<h2>Lombardia: grandi città in controtendenza, vince Majorino</h2> \nMilano, Brescia ma anche Bergamo. Il risultato delle regionali in Lombardia, che ha visto la netta vittoria del candidato del centrodestra Attilio Fontana al 54,67% contro il 33,93% del principale competitore, Pierfrancesco Majorino del centrosinistra, è&nbsp;andato in controtendenza. In 3 delle 4 più grandi città >della regione infatti a prevalere è stato il secondo. Unica eccezione Monza, la terza per numero di abitanti dopo Milano e Brescia, dove il successo di Fontana è stato confermato anche se con percentuali più basse: 46,46% contro 38,15%. \nDa sempre Milano, più il centro città che la periferia, premia i progressisti e questa volta la tendenza non solo si è confermata nel capoluogo ma anche a Brescia e Bergamo>, grazie probabilmente anche alla spinta dei rispettivi sindaci del Pd, Emilio Del Bono e Giorgio Gori.&nbsp;> \nA Milano Majorino ha conquistato il 46,8% dei consensi contro il 37,69% di Fontana> con Letizia Moratti al 13,83%, meglio del dato regionale, e Mara Ghidorzi (Sinistra), all'1,64%. Bene anche il Pd, primo partito col 27,71% contro il 20,5% di Fratelli d'Italia. \nSimile il risultato a Brescia dove l'esponente del centrosinistra ha ottenuto il 46.09% dei consensi contro il 43,46% di Fontana, l'8,84% di Moratti e l'1,61% di Ghidorzi. Minore il distacco a Bergamo: Majorino 44,28%, Fontana 41,29%, con un migliaio di voti circa di differenza, Moratti 12,52% e Ghidorzi 1,91%. \nNelle province di queste stesse città però a vincere è stato ovunque Fontana>. Ancora Majorino in testa invece a Sesto San Giovanni, l'ex stalingrado d'Italia alle porte del capoluogo, dove il candidato del centrosinistra ha avuto il 48,06% e Fontana il 41% \n\"L'ottimo risultato della città di Milano è la conferma della ricchezza rappresentata dalle nostre esperienze di governo\", aveva commentato ieri 'a caldo' Majorino. \"Una buona base da cui partire anche per avviare un'opposizione propositiva e combattiva nei confronti della giunta Fontana\"",
        "ranked": 4,
        "placed": "Politica",
        "epoch": 1676514624.125838,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Conte sprona i suoi dopo le Regionali: \"Siamo in ottima salute\"",
        "date_raw": "Tue, 14 Feb 2023 12:56:36 GMT",
        "date": "2023-02-14",
        "url": "https://www.agi.it/politica/rss",
        "news_url": "https://www.agi.it/politica/news/2023-02-14/conte-sprona-m5s-dopo-elezioni-regionali-20104853/",
        "subtitle": "",
        "content": "AGI - Nel day after delle elezioni regionali che <a href=\"https://www.agi.it/politica/news/2023-02-14/centrodestra-pigliatutto-netta-vittoria-per-fontana-e-rocca-20098307/\">hanno visto il centrodestra vincere</a> a man bassa nel Lazio e in Lombardia nel fronte progressista le polemiche non si placano. Ma, secondo quanto apprende l'AGI, il leader del Movimento 5 stelle Giuseppe Conte, ai suoi, raccomanda prudenza e rispetto per l'esito del voto: \"Non facciamo come Calenda che dà la colpa agli elettori. In politica ci vuole umiltà.> Siamo in ottima salute a livello nazionale ma dobbiamo accelerare sui territori\". \nProprio per questo in giornata, come già annunciato da Conte,&nbsp;- è prevista l'indicazione dei coordinatori provinciali sui territori per portare a pieni giri la nuova macchina organizzativa territoriale. Intanto, anche se non pubblicamente, si analizza il risultato. Ci si aspettava qualcosa in più - riferiscono fonti che guardano molto da vicino al Movimento - ma forse non molto di più, almeno per il Lazio, consapevoli di correre da outsider, per precisa scelta e con una campagna elettorale iniziata in ritardo rispetto agli altri partiti. \n<blockquote> \n Dichiarazioni alla stampa in diretta dalla sede del <a href=\"https://twitter.com/Mov5Stelle?ref_src=twsrc%5Etfw\">@Mov5Stelle</a>: <a href=\"https://t.co/qGhnCGgitF\">https://t.co/qGhnCGgitF</a> <a href=\"https://t.co/Ogws1I6F92\">pic.twitter.com/Ogws1I6F92</a> — Giuseppe Conte (@GiuseppeConteIT) \n <a href=\"https://twitter.com/GiuseppeConteIT/status/1625204887561637929?ref_src=twsrc%5Etfw\">February 13, 2023</a>\n</blockquote>  \nInsomma nessun 'trauma' o shock dalle urne anche se il M5s ce l'ha messa tutta, ma il trend, si osserva, è in linea con quello che ha caratterizzato tutta la storia pentastellata nel caso di elezioni amministrative non trainate dalle politiche. \nIn Lombardia, altra storia, visto che si correva con gli altri per Majorino. Ma anche qui, osservano, c'è un tema Nord che va posto.&nbsp;Ma tant'è. Lunedì sera era&nbsp;stato Enrico Letta a rivendicare il ruolo di maggior partito dell'opposizione, subito insidiato dalla risposta del leader del Movimento 5 stelle che è stato tranchant nei suoi confronti. Oggi è&nbsp;Carlo Calenda, leader di Azione a dire che gli elettori hanno sbagliato. \n\"Io capisco che il Pd è in fase congressuale e ha i suoi problemi interni, ma ascoltare il redivivo Letta rendere dichiarazioni entusiastiche, che sembra stappare bottiglie di champagne sulla performance del Pd, francamente... Se immaginiamo in particolare il Lazio dove c'è un candidato\" indicato da Renzi e Calenda, \"e dopo aver consegnato dopo dieci anni il Lazio al centrodestra, avrei poco da festeggiare, ma se si accontentano cosi'...\", ha replicato l'ex presidente del Consiglio all'uscente segretario dei Dem. \nLo ha fatto dopo aver detto che il risultato ottenuto non è stato \"soddisfacente\" per il Movimento. Ma anche dopo aver rivendicato due punti che ritiene fermi: \"I risultati ci dicono che la somma algebrica non ci avrebbe portato da nessuna parte>, un'accozzaglia e un cartello elettorale non ci avrebbero portato da nessuna parte\". \nE poi, lo stato di buona salute di M5s: \"Vedo che c'è&nbsp;chi suona le campane a morto per il M5s, ma io non esagererei la portata di queste elezioni\" che restano circoscritte alle Regioni. \"Io non faccio troppo affidamento sui sondaggi, ma poco fa ne è uscito uno che ci vede in continua crescita>\". \nTra i pentastellati viene sottolineato come Conte sia stato uno dei pochi leader politici a metterci la faccia in conferenza stampa al termine delle votazioni. Calenda, per parte sua in un'intervista rilasciata dopo la chiusura delle urne ha dichiarato di non avere \"timore di dirlo\" e alla domanda se abbiano sbagliato gli elettori risponde: \"Sì. È&nbsp;la maledizione italiana: si vota per appartenenza. Sono di destra, voto la destra. Sono di sinistra voto la sinistra, prescindendo dal candidato e dalla qualità delle sue proposte. E poi mi lamento di chi governa\".",
        "ranked": 5,
        "placed": "Politica",
        "epoch": 1676514624.1258395,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Gli esclusi eccellenti del voto in Lombardia",
        "date_raw": "Tue, 14 Feb 2023 11:15:17 GMT",
        "date": "2023-02-14",
        "url": "https://www.agi.it/politica/rss",
        "news_url": "https://www.agi.it/politica/news/2023-02-14/elezioni-regionali-lombardia-grandi-esclusi-20102214/",
        "subtitle": "",
        "content": "AGI - Sono diversi i nomi eccellenti rimasti fuori dal Consiglio regionale lombardo. Ex parlamentari, assessori, volti noti della scienza o della cultura. Alcuni potrebbero essere ripescati dopo la formazione della giunta o con qualche rinuncia di chi li ha preceduti nelle preferenze. Nel collegio di Milano, nelle file del centrodestra, non sono riusciti a essere eletti il direttore d'orchestra Alberto Veronesi> e il filosofo Stefano Zecchi> per Fratelli d'Italia, l'ex deputato Jari Colla> e gli assessori uscenti alla Casa (Alan Rizzi>) e alla Cultura (Stefano Bruno Galli>) per la Lega, l'ex assessore al Welfare Giulio Gallera >e l'ex sottosegretario regionale Fabio Altitonante> per Forza Italia, l'assessore uscente all'Ambiente Raffaele Cattaneo >per Noi Moderati. \nNel centrosinistra esclusi il virologo Fabrizio Pregliasco> e il consigliere regionale di +Europa (che aveva fatto visita all'anarchico <a href=\"https://www.agi.it/cronaca/news/2023-02-13/cospito-prende-integratori-dopo-parere-cassazione-20093451/\">Cospito</a> ad Opera) Michele Usuelli >per la lista Majorino Presidente. Mentre nelle file del Terzo Polo restano fuori l'ex presidente del Consiglio regionale Davide Boni>, l'ex parlamentare ed ex assessore regionale Valentina Aprea> per la Lista Moratti; l'ex consigliere regionale leghista Gianmarco Senna> per Azione. Due 'sorprese' anche a Bergamo dove non entrano a Palazzo Pirelli l'ex deputato ed ex assessore della Lega Daniele Belotti>, e il dimissionario segretario regionale di Azione Niccolò&nbsp;Caretta>. Infine a Brescia semaforo rosso per l'ex assessore lombardo Monica Rizzi >candidata nella Lista Moratti.",
        "ranked": 6,
        "placed": "Politica",
        "epoch": 1676514624.1258407,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Bonaccini dopo la sconfitta: \"Serve un nuovo gruppo dirigente\"",
        "date_raw": "Tue, 14 Feb 2023 10:30:34 GMT",
        "date": "2023-02-14",
        "url": "https://www.agi.it/politica/rss",
        "news_url": "https://www.agi.it/politica/news/2023-02-14/bonaccini-primarie-pd-elezioni-lazio-lombardia-20101698/",
        "subtitle": "",
        "content": "AGI - \"Voglio un Pd che riscopra la vocazione maggioritaria>\", ma questo non vuole dire \"autosufficienza\". Ai microfondi di Radio24 Stefano Bonaccini, candidato alla segreteria del Pd, espone la sua analisi della sconfitta. \"In Emilia-Romagna ci sono alcuni comuni dove vinciamo soli, ma non siamo mai andati alle elezioni da soli, è&nbsp;sinonimo di arroganza ed è&nbsp;rappresentare meno la società&nbsp;nel suo complesso\", ha dichiarato il presidente della Regione \"rossa\" per antonomasia, \"le alleanze sono indispensabili, ma penso che il Pd, che resta centrale in questo progetto di riscossa, debba partire prima di tutto da se stesso\".&nbsp; \n\"Serve un nuovo gruppo dirigente al Pd, è&nbsp;inutile che ci giriamo intorno\", prosegue Bonaccini,&nbsp;\"non è&nbsp;puntare l'indice contro qualcuno, ci mancherebbe. Ma veniamo da troppi anni di sconfitte in troppe regioni e soprattutto nel Paese quando riusciamo a vincere in anti comuni, il che vuol dire che ci sono tanti amministratiri locali che meritano di essere messi in campo\". \n<h2>\"Mai più sei mesi per scegliere il segretario\"</h2> \n\"Se divento segretario, questa sarà&nbsp;l'ultima volta che il Pd ci mette sei mesi per eleggere il segretario. Perché&nbsp;in questo sembriamo marziani\", osserva poi il presidente dell'Emilia-Romagna. \nAlle primarie \"mi aspetto che venga il piu' gente possibile perche' abbiamo bisogno di una grande festa democratica\", e \"ho fiducia che gente ne verra' tanta\", spiega il governatore rivendicando questo modo di scegliere la guida del partito: \"e' un modo per fare partecipare\" i cittadini. Gli \"altri partiti non fano primarie\".&nbsp; \n&nbsp;",
        "ranked": 7,
        "placed": "Politica",
        "epoch": 1676514624.1258419,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Centrodestra pigliatutto. Netta vittoria per Fontana e Rocca ",
        "date_raw": "Tue, 14 Feb 2023 08:15:49 GMT",
        "date": "2023-02-14",
        "url": "https://www.agi.it/politica/rss",
        "news_url": "https://www.agi.it/politica/news/2023-02-14/centrodestra-pigliatutto-netta-vittoria-per-fontana-e-rocca-20098307/",
        "subtitle": "",
        "content": "AGI - Centrodestra pigliatutto>. Attilio Fontana viene confermato governatore in Lombardia e Francesco Rocca strappa la Regione Lazio al centrosinistra dopo 10 anni.<br> <br> Un risultato che rafforza la squadra di governo. Fratelli d'Italia rimane il primo partito>, la Lega in recupero e bene anche&nbsp;Forza Italia. Tiene il Partito democratico ma è flop per le&nbsp;opposizioni> che pagano il fatto di essere andate divise al voto. \nFuga dalle urne>. Affluenza a picco nelle due regioni dove ha trionfato l'astensionismo>. Nel Lazio la partecipazione si ferma al 37,2% (battuto il record negativo registrato nel 2014 in Emilia Romagna) mentre in Lombardia è stata del 41,67%. \n<h2>Lombardia</h2> \nA spoglio ultimato Attilio Fontana>&nbsp;rimane saldo alla guida del Pirellone con il 54,67 per cento delle preferenze >e stacca di oltre 20 punti l'esponente del Pd e del M5s, Pierfrancesco Majorino che si ferma al 33,93%. Al terzo posto la candidata del Terzo polo, Letizia Moratti. L'ex vice di Fontana ha raccolto il 9,87 dei consensi, molto sotto le aspettative della vigilia. \n<h2>Lazio</h2> \nNetta anche la vittoria di Francesco Rocca >che passa dalla presidenza nazionale della Croce rossa Italiana a quella della Regione Lazio, con il 53,88% di consensi quando sono state scrutinate 5.298 sezioni su 5.306. Alessio D'Amato, ex assessore alla sanità della giunta Zingaretti e candidato di Pd e Terzo Polo ha il 33,5%&nbsp;mentre Donatella Bianchi, esponente del Movimento % Stelle si ferma al 10.76%. \n<h2>Fuga dalle urne</h2> \nI dati sulla partecipazione al voto sono disastrosi, e hanno superato anche le peggiori previsioni>. L'affluenza definitiva> per le regionali di febbraio 2023 in Lombardia> e nel Lazio> è stata del 40%>. Nel 2018, quando si votò insieme alle politiche, ma nella sola giornata di domenica, fu del 70,63%. Il ritorno, quindi, ai seggi aperti anche il lunedì, dalle 7 alle 15, non ha affatto contribuito a riportare gli elettori alle urne. \nIn Lombardia l'affluenza definitiva è stata del 41,67%, nel Lazio del 37,2%. Nel 2018, quando si voto' insieme alle politiche (in un giorno solo), il dato definitivo fu rispettivamente del 73,81% e del 66,55%. Complessivamente nelle due regioni l'affluenza è scesa del 30,63%. \nLa Capitale d'Italia è il capoluogo dove si è votato di meno>: appena il 33,11%, meno di un elettore su 3. Il capoluogo più&nbsp;virtuoso è il comune di Brescia dove ha votato il 47,54%. \nL'affluenza nel Lazio rappresenta il record storico negativo>. Finora per le regionali il dato più&nbsp;basso si era registrato in Emilia Romagna quando nel 2014 andò&nbsp;alle urne solo il 37,7% degli aventi diritto.<br> <br> L'astensione record del 12 e 13 febbraio nei prossimi giorni sarà&nbsp;al centro dell'attenzione delle forze politiche, soprattutto di quelle che si sentono in particolar modo danneggiate. \n<h2>Meloni: \"Questo risultato rafforza il lavoro del governo\"&nbsp;</h2> \nIl risultato delle&nbsp;regionali va&nbsp;oltre ai palazzi del&nbsp;Pirellone&nbsp;e della&nbsp;Pisana&nbsp;e arriva&nbsp;fino a Palazzo Chigi. Lo dimostra la soddisfazione espressa&nbsp;del presidente del Consiglio. “Complimenti a Francesco Rocca e Attilio Fontana per la netta vittoria di queste elezioni regionali – ha dichiarato&nbsp;Giorgia Meloni&nbsp;- sicura che entrambi daranno il massimo per onorare il voto e il mandato ricevuto dai cittadini di Lazio e Lombardia.&nbsp;Un importante e significativo risultato che consolida la compattezza del centrodestra e rafforza il lavoro del Governo>\".",
        "ranked": 8,
        "placed": "Politica",
        "epoch": 1676514624.1258433,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Fontana e Rocca eletti governatori. Crolla l'affluenza ",
        "date_raw": "Mon, 13 Feb 2023 20:57:29 GMT",
        "date": "2023-02-13",
        "url": "https://www.agi.it/politica/rss",
        "news_url": "https://www.agi.it/politica/news/2023-02-13/urne-chiuse-in-lombardia-e-nel-lazio-20089986/",
        "subtitle": "",
        "content": "AGI - Trionfa il centrodestra in Lombardia e nel Lazio. Vincono, con ampio margine, Attilio Fontana e Francesco Rocca>, e la coalizione di governo aumenta i consensi rispetto al 25 settembre scorso.&nbsp;I dati sulla partecipazione al voto, però, sono disastrosi, e hanno superato anche le peggiori previsioni. L'affluenza definitiva per le regionali di febbraio 2023 in Lombardia e nel Lazio è stata del 40%. Nel 2018, quando si voto' insieme alle politiche, ma nella sola giornata di domenica, fu del 70,63%. Il ritorno, quindi, ai seggi aperti anche il lunedì, dalle 7 alle 15, non ha affatto contribuito a riportare gli elettori alle urne. \nPer questo appuntamenti elettorale di metà febbraio, a turno unico, hanno votato appena 4 elettori su 10. In Lombardia l'affluenza definitiva è stata del 41,67%, nel Lazio del 37,2%. Nel 2018, quando si voto' insieme alle politiche (in un giorno solo), il dato definitivo fu rispettivamente del 73,81% e del 66,55%. Complessivamente nelle due regioni l'affluenza è scesa del 30,63%.<br> La capitale d'Italia è il capoluogo dove si è votato di meno: appena il 33,11%, meno di un elettore su 3. Il capoluogo più&nbsp;virtuoso è il comune di Brescia dove ha votato il 47,54%. \n<br> L'affluenza nel Lazio rappresenta il record storico negativo. Finora per le regionali il dato più&nbsp;basso si era registrato in Emilia Romagna quando nel 2014 andò&nbsp;alle urne solo il 37,7% degli aventi diritto.<br> L'astensione record del 12 e 13 febbraio è già&nbsp;al centro di diverse analisi politiche e, quasi certamente, nei prossimi giorni sarà&nbsp;al centro dell'attenzione delle forze politiche, soprattutto di quelle che si sentono in particolar modo danneggiate. \nA scrutinio ancora in corso, in Lombardia siamo ad un terzo delle sezioni mentre nel Lazio quasi a metà, i numeri parlano chiaro. \n<h2>Lombardia</h2> \nIl riconfermato governatore Fontana, con oltre il 50% dei voti, esponente della Lega, si afferma con oltre 20 punti percentuali in più&nbsp;rispetto al candidato di Partito democratico e Movimento 5 stelle, Pierfrancesco Majorino. Al terzo posto la candidata del Terzo polo, Letizia Moratti. L'ex vice di Fontana ha raccolto poco più&nbsp;del 9% dei consensi, molto sotto le aspettative della vigilia. La quarta ed ultima candidata in corsa, Mara Ghidarzi, sostenuta dalla lista \"Unione Popolare\", ha raccolto poco più&nbsp;dell'1% dei voti. \n<h2><br> Lazio</h2> \nFrancesco Rocca passa dalla presidenza nazionale della Croce rossa Italiana a quella della Regione Lazio, con il 50% dei consensi. Ha oltre 14 punti percentuali in più&nbsp;rispetto al candidato di Partito democratico e Terzo polo, Alessio D'Amato, ex assessore alla Sanità&nbsp;nella Giunta regionale guidata da Nicola Zingaretti. Donatella Bianchi, candidata del Movimento 5 stelle e del Polo progressista, si ferma a poco più&nbsp;dell'11%, risultato in deciso calo rispetto alle aspettative. In corsa, nel Lazio, altri due candidati alla presidenza: Sonia Pecorilli per il Pci e Rosa Rinaldo per \"Unione Popolare\". Per entrambe solo l'1% dei consensi. \n<h2><br> Il presidente Giorgia Meloni</h2> \nIl risultato delle&nbsp;regionali va&nbsp;oltre ai palazzi del Pirellone> e della Pisana >e arriva&nbsp;fino a Palazzo Chigi>. Lo dimostra la soddisfazione espressa&nbsp;del presidente del Consiglio. “Complimenti a Francesco Rocca e Attilio Fontana per la netta vittoria di queste elezioni regionali – ha dichiarato Giorgia Meloni >- sicura che entrambi daranno il massimo per onorare il voto e il mandato ricevuto dai cittadini di Lazio e Lombardia. Un importante e significativo risultato che consolida la compattezza del centrodestra e rafforza il lavoro del Governo>\". \n<blockquote> \n Complimenti a <a href=\"https://twitter.com/roccapresidente?ref_src=twsrc%5Etfw\">@roccapresidente</a> e <a href=\"https://twitter.com/FontanaPres?ref_src=twsrc%5Etfw\">@FontanaPres</a> per la netta vittoria alle <a href=\"https://twitter.com/hashtag/elezioniregionali2023?src=hash&amp;ref_src=twsrc%5Etfw\">#elezioniregionali2023</a>, sicura che daranno il massimo per onorare il mandato ricevuto dai cittadini di Lazio e Lombardia. Risultato che consolida compattezza centrodestra e rafforza lavoro del Governo. <a href=\"https://t.co/eTIljmmH19\">pic.twitter.com/eTIljmmH19</a> — Giorgia Meloni (@GiorgiaMeloni) \n <a href=\"https://twitter.com/GiorgiaMeloni/status/1625157857724317701?ref_src=twsrc%5Etfw\">February 13, 2023</a>\n</blockquote>  \n<br> Esulta Matteo Salvini (“Vittoria. Grazie Lombardia. Grazie Lazio”>) poco dopo i primi exit poll.<br> <br> Enrico Letta >affila gli artigli e manda un messaggio ai suoi (mancati) alleati: “il tentativo ripetuto di sostituirci come forza principale dell'opposizione non è riuscito. L'Opa >contro il Pd ha fatto male a chi l'ha tentata>. Ci auguriamo che questo risultato dimostri finalmente a M5S e Terzo Polo che l'opposizione va fatta al governo e non al Partito democratico”.<br> <br> In attesa dei risultati definitivi nei comitati elettorali si salta dall'entusiasmo> alla delusione>. E raffreddati gli umori si conteranno i voti anche all'interno delle coalizioni. Il “giro di giostra” sui rapporti di forza tra le diverse forze politiche è (forse) già dietro l'angolo.",
        "ranked": 9,
        "placed": "Politica",
        "epoch": 1676514624.1258447,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Crollo dell'affluenza in Lombardia e nel Lazio, alle 23 è al 29%, nel 2018 era al 70%",
        "date_raw": "Mon, 13 Feb 2023 13:55:44 GMT",
        "date": "2023-02-13",
        "url": "https://www.agi.it/politica/rss",
        "news_url": "https://www.agi.it/politica/news/2023-02-11/lazio-e-lombardia-al-voto-candidati-come-si-vota-20061605/",
        "subtitle": "",
        "content": "AGI&nbsp;-&nbsp;\"E' un'elezione importante, quindi spero che l'affluenza sia adeguata a una scelta come quella che si deve fare per regioni così&nbsp;strategiche per la nazione. Quindi andate a votare\". Lo ha detto la presidente del Consiglio, Giorgia Meloni, arrivando al seggio all'Istituto Bachelet per votare alle elezioni nel Lazio. \nPer le urne, due novità e un'incognita. Così Lazio e Lombardia si presentano al voto per l'elezione dei nuovi presidenti e dei nuovi Consigli. La prima novità riguarda la coalizione di centrosinistra>: nel Lazio si presenta con il Terzo Polo>, ma senza il Movimento 5 stelle> che corre da solo con Donatella Bianchi, mentre in Lombardia si presenta con M5s, ma senza il Terzo Polo che candida Letizia Moratti; la seconda novità è che da quest'anno, oltre a domenica, si torna a votare anche il lunedì, dalle 7 alle 15>. L'incognita, invece, riguarda l'affluenza. \nOltre 14 milioni&nbsp; gli elettori chiamati alle urne, aperte dalle 7 di domenica 12 febbraio. \n<h2>Lazio</h2> \nSono tre i candidati principali alla poltrona lasciata libera da Nicola Zingaretti. Pd e Terzo Polo candidano l'ex assessore regionale alla Sanità di Zingaretti, Alessio D'Amato; il centrodestra compatto (Fratelli d'Italia, Lega e Foza Italia) schiera Francesco Rocca, mentre il Movimento 5 stelle punta su Donatella Bianchi. \n<h2>Lombardia</h2> \n&nbsp;Anche qui i candidati principali sono tre: l'uscente Attilio Fontana >per il centrodestra, Pierfrancesco Majorino per Pd e M5s, il Terzo Polo si affida all'ex vice di Fontana Letizia Moratti. \n<h2>Come si vota</h2> \nSi può scegliere il candidato presidente e un candidato o una candidata al Consiglio, della stessa coalizione o di una coalizione diversa, oppure due candidati al Consiglio ma con l'alternanza di genere, un uomo e una donna. È ammesso, quindi, il cosiddetto voto disgiunto. Vince il presidente che ottiene un voto in più. \n<h2>L'affluenza</h2> \nÈ la vera incognita. Alle 12 di domenica l'affluenza è a&nbsp;8,56%, nel 2018 a 18,94%. In particolare nel Lazio il dato è&nbsp;pari al 7,49% contro il&nbsp;17,35 di cinque anni fa.&nbsp;In Lombardia è al 9,20% contro il 19,91% della precedente elezione.",
        "ranked": 10,
        "placed": "Politica",
        "epoch": 1676514624.1258464,
        "language": "IT",
        "source": "AGI"
    }
]
