[
    {
        "title": "In Lombardia e nel Lazio vince il centrodestra. Meloni: \"Rafforzato il governo\". Crollo dell'affluenza ",
        "date_raw": "Mon, 13 Feb 2023 15:55:40 GMT",
        "date": "2023-02-13",
        "url": "https://www.agi.it/politica/rss",
        "news_url": "https://www.agi.it/politica/news/2023-02-13/urne-chiuse-in-lombardia-e-nel-lazio-20089986/",
        "subtitle": "",
        "content": "AGI - Il centrodestra> trionfa sia in Lombardia> e sia nel Lazio>: è quanto rilevano i primi exit poll sulle elezioni regionali >usciti subito dopo la chiusura delle urne.&nbsp;<br> <br> Secondo i primi sondaggi Attilio Fontana> va verso la rielezione alla guida del Pirellone con il 49,5-53%, lo segue il dem Majorino (33-37%), poi Letizia Moratti con il 9,5-13,5%.<br> <br> Netta affermazione anche nel Lazio con Francesco Rocca> dato tra il 50,5 e il 54,5%>, davanti al candidato del centrosinistra D'Amato, fermo al 30-34%. Staccata la 5 stelle Bianchi al 10,5-14,5%.&nbsp;&nbsp; \nSi conferma il calo dell'affluenza> (il dato non è ancora definitivo) ferma poco più del 41 per cento.&nbsp;<br> &nbsp; \n<blockquote> \n Vittoria.<br> Grazie Lombardia. Grazie Lazio. ❤️ <a href=\"https://twitter.com/hashtag/elezioniregionali2023?src=hash&amp;ref_src=twsrc%5Etfw\">#elezioniregionali2023</a> <a href=\"https://t.co/lQWq50jJiW\">pic.twitter.com/lQWq50jJiW</a> — Matteo Salvini (@matteosalvinimi) \n <a href=\"https://twitter.com/matteosalvinimi/status/1625141732135297024?ref_src=twsrc%5Etfw\">February 13, 2023</a>\n</blockquote>  \nNel Lazio >sono tre i candidati principali alla poltrona lasciata libera da Nicola Zingaretti. Pd e Terzo Polo candidano l'ex assessore regionale alla Sanità di Zingaretti, Alessio D'Amato>; il centrodestra compatto (Fratelli d'Italia, Lega e Foza Italia) schiera Francesco Rocca>, mentre il Movimento 5 stelle punta su Donatella Bianchi>.<br> <br> Anche in Lombardia >&nbsp;i candidati principali sono tre: l'uscente&nbsp;Attilio Fontana>&nbsp;per il centrodestra, Pierfrancesco Majorino> per Pd e M5s, il Terzo Polo si affida all'ex vice di Fontana Letizia Moratti>. \nIntanto nei comitati elettorali è tutto pronto per la maratona >in attesa dello spoglio. I primi exit poll&nbsp;sono attesi subito mentre dopo arriveranno le proiezioni dei risultati reali. La partita va oltre la conquista delle regioni da parte delle forze in campo ma è importante per definire gli equilibri tra i partiti all'interno delle singole coalizioni",
        "ranked": 1,
        "placed": "Politica",
        "epoch": 1676305822.078456,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Crollo dell'affluenza in Lombardia e nel Lazio, alle 23 è al 29%, nel 2018 era al 70%",
        "date_raw": "Mon, 13 Feb 2023 13:55:44 GMT",
        "date": "2023-02-13",
        "url": "https://www.agi.it/politica/rss",
        "news_url": "https://www.agi.it/politica/news/2023-02-11/lazio-e-lombardia-al-voto-candidati-come-si-vota-20061605/",
        "subtitle": "",
        "content": "AGI&nbsp;-&nbsp;\"E' un'elezione importante, quindi spero che l'affluenza sia adeguata a una scelta come quella che si deve fare per regioni così&nbsp;strategiche per la nazione. Quindi andate a votare\". Lo ha detto la presidente del Consiglio, Giorgia Meloni, arrivando al seggio all'Istituto Bachelet per votare alle elezioni nel Lazio. \nPer le urne, due novità e un'incognita. Così Lazio e Lombardia si presentano al voto per l'elezione dei nuovi presidenti e dei nuovi Consigli. La prima novità riguarda la coalizione di centrosinistra>: nel Lazio si presenta con il Terzo Polo>, ma senza il Movimento 5 stelle> che corre da solo con Donatella Bianchi, mentre in Lombardia si presenta con M5s, ma senza il Terzo Polo che candida Letizia Moratti; la seconda novità è che da quest'anno, oltre a domenica, si torna a votare anche il lunedì, dalle 7 alle 15>. L'incognita, invece, riguarda l'affluenza. \nOltre 14 milioni&nbsp; gli elettori chiamati alle urne, aperte dalle 7 di domenica 12 febbraio. \n<h2>Lazio</h2> \nSono tre i candidati principali alla poltrona lasciata libera da Nicola Zingaretti. Pd e Terzo Polo candidano l'ex assessore regionale alla Sanità di Zingaretti, Alessio D'Amato; il centrodestra compatto (Fratelli d'Italia, Lega e Foza Italia) schiera Francesco Rocca, mentre il Movimento 5 stelle punta su Donatella Bianchi. \n<h2>Lombardia</h2> \n&nbsp;Anche qui i candidati principali sono tre: l'uscente Attilio Fontana >per il centrodestra, Pierfrancesco Majorino per Pd e M5s, il Terzo Polo si affida all'ex vice di Fontana Letizia Moratti. \n<h2>Come si vota</h2> \nSi può scegliere il candidato presidente e un candidato o una candidata al Consiglio, della stessa coalizione o di una coalizione diversa, oppure due candidati al Consiglio ma con l'alternanza di genere, un uomo e una donna. È ammesso, quindi, il cosiddetto voto disgiunto. Vince il presidente che ottiene un voto in più. \n<h2>L'affluenza</h2> \nÈ la vera incognita. Alle 12 di domenica l'affluenza è a&nbsp;8,56%, nel 2018 a 18,94%. In particolare nel Lazio il dato è&nbsp;pari al 7,49% contro il&nbsp;17,35 di cinque anni fa.&nbsp;In Lombardia è al 9,20% contro il 19,91% della precedente elezione.",
        "ranked": 2,
        "placed": "Politica",
        "epoch": 1676305822.0784624,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Vertici Rai nel mirino. Salvini e Conte: \"Serve una riflessione\"",
        "date_raw": "Sun, 12 Feb 2023 14:04:28 GMT",
        "date": "2023-02-12",
        "url": "https://www.agi.it/politica/rss",
        "news_url": "https://www.agi.it/politica/news/2023-02-12/vertici-rai-nel-mirino-salvini-conte-riflessione-20077233/",
        "subtitle": "",
        "content": "AGI - Nemmeno il trionfo di ascolti serve a placare le polemiche politiche che per l'intera settimana si sono abbattute sul festival di Sanremo. E nel day after della vittoria di Marco Mengoni, si riaccendono i riflettori sui vertici Rai, 'rei' di non aver impedito che la kermesse canora si trasformasse in un \"killeraggio politico\"> (copyright FdI). Premettendo di non aver avuto tempo di guardare la competizione, Silvio Berlusconi non manca di osservare, con dispiacere, che \"non da oggi questo grande evento televisivo abbia cambiato pelle. Da manifestazione pensata per valorizzare le splendide canzoni italiane si è progressivamente trasformata in un evento dai connotati ideologici, nel quale non fa notizia la musica ma piuttosto una serie di provocazioni legate all'attualità, tutte orientate in un modo che dispiace ad almeno la metà degli italiani\". \nIn un'intervista a Il Giornale, il presidente di Forza Italia ritiene \"giusto e doveroso che la televisione pubblica si occupi di attualità e di politica, ma questo dovrebbe avvenire nelle sedi appropriate, nel rispetto del pluralismo e del contraddittorio\". \"Ovviamente non invoco nessuna censura, non l'ho mai fatto in vita mia, ma questo uso del mezzo televisivo mi pare profondamente sbagliato>\", conclude. \nMatteo Salvini, anche lui non annoverabile tra i telespettatori che hanno seguito il festival, pur glissando sulle polemiche amplia il 'raggio d'azione'&nbsp;e spiega che \"sicuramente una riflessione sulla gestione Rai nel suo complesso andrà fatta\">. Sulla stessa lunghezza d'onda il leader M5s>: \"Le polemiche non mi appassionano. Io credo che la Rai abbia bisogno di una riforma profonda, lo stiamo dicendo da tempo. Una riforma rifondativa per migliorare e rendere più efficace il servizio pubblico>\", osserva Giuseppe Conte. A far intendere che un intervento, almeno sui vertici Rai, ci sarà è stato ieri - parlando con l'AGI - il sottosegretario alla Cultura Gianmarco Mazzi (FdI), secondo il quale \"è giusto cambiare la narrazione del Paese\". \nDall'opposizione è il Pd a lanciare l'allarme: \"L'attacco ai vertici Rai da parte di FdI è inquietante nel merito e nel metodo\">, afferma Irene Manzi, capogruppo dem in commissione Cultura della Camera. Insomma, per i dem \"FdI vuole mettere il bavaglio alla Rai\" e si prefigurano \"epurazioni\". \nGetta acqua sul fuoco il governatore ligure Giovanni Toti: \"Le polemiche a Sanremo ci sono sempre state, pietanza essenziale di un grande evento come è il Festival. Sanremo senza polemiche non sarebbe Sanremo\". Anche la titolare del Turismo Daniela Santanché, di FdI, prova a far decantare le polemiche, pur riconoscendo che \"ci sono stati effettivamente un po' di errori, ma io difendo il festival come prodotto, il problema è che vogliono rovinare il prodotto della canzone italiana, è un peccato\". Stefano Coletta, direttore dell'intrattenimento di Rai 1, finito nell'occhio del ciclone, taglia corto: \"Sotto assedio nonostante gli ascolti? E'&nbsp;il gioco della parti\">. Quindi rivendica: \"Ho svolto con la stessa semplicità tutti i ruoli che ho avuto, da programmista a inviato a conduttore a direttore e credo che sia un viaggio che ho meritato per la mia dedizione. Basta\".&nbsp;",
        "ranked": 3,
        "placed": "Politica",
        "epoch": 1676305822.078464,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "FdI attacca la Rai: \"È stato killeraggio politico, chi sapeva di Fedez lasci\"",
        "date_raw": "Sat, 11 Feb 2023 10:34:40 GMT",
        "date": "2023-02-11",
        "url": "https://www.agi.it/politica/rss",
        "news_url": "https://www.agi.it/politica/news/2023-02-11/fratelli-italia-contro-rai-fedez-chi-sapeva-lasci-sanremo-20059810/",
        "subtitle": "",
        "content": "AGI - \"È scandaloso che la Rai abbia acconsentito lo spettacolino indegno di Fedez ai danni di un viceministro. Il quotidiano LaVerità&nbsp;stamane ci delizia tra l'altro con nuovi dettagli, che alcuni speravano evidentemente passassero in sordina. Lo show del rapper, paladino dell'antifascismo e giustiziere, non è stata un'improvvisata spiazzante, con foto stracciata del sottosegretario Bignami in diretta, da cui la Rai si è prontamente dissociata, ma provata prima della messa in onda e studiata a tavolino. Unica variazione rispetto alle prove? Evitare di sventolare la foto a testa in giù, stile piazzale Loreto. Dunque la Rai sapeva e non ha fermato questa pagliacciata, anzi si è dimostrata complice e compiacente, con successive e mendaci prese di distanza>. Vogliamo chiarezza rispetto a questa vicenda: chi non è capace di garantire il pluralismo nella TV pubblica, dovrà&nbsp;lasciare il proprio posto\". Lo dice Elisabetta Gardini, vice capogruppo di Fratelli d'Italia alla Camera. \n<blockquote> \n La foto era questa <a href=\"https://t.co/RfU1VxTsZ2\">pic.twitter.com/RfU1VxTsZ2</a> — Fedez (@Fedez) \n <a href=\"https://twitter.com/Fedez/status/1623459284569792513?ref_src=twsrc%5Etfw\">February 8, 2023</a>\n</blockquote>  \nSulla stessa linea praticamente tutti i principali esponenti del partito del presidente del Consiglio.&nbsp;\"Il doppiopesismo della Rai non è più accettabile. Gli attacchi di Fedez a un viceministro, con tanto di foto stracciata in diretta, non sono stati una spiazzante improvvisata, ma un vero killeraggio politico di cui i vertici Rai erano consapevoli >e che, con compiacenza, hanno permesso. Questa è forse democrazia? Chiediamo chiarezza ai vertici Rai perchè averne consentito la performance, rileva complicità rispetto ad un vero e proprio attacco ad personam che è lontana dai valori costituzionali e democratici che tanto vengono millantati dal quel palco\". Lo dice Manlio Messina, vice capogruppo vicario di Fratelli d'Italia alla Camera. \n\"È evidente che i vertici della Rai fossero a conoscenza di ciò che sarebbe accaduto, diversamente, se non ne fossero stati a conoscenza sarebbe ancora più grave. Gli scenari sono quindi due: o un attacco alle Istituzioni avallato dai vertici che poi hanno mentito dicendo che non sapevano nulla, oppure la totale assenza di controlli e di controllo di quanto accade sulla TV pubblica, che è giusto ribadirlo non è proprietà di qualcuno, ma è di tutti i cittadini che con il loro canone garantiscono i lauti stipendi dei vertici e degli artisti. Non basterà una conferenza stampa per buttare la polvere sotto il tappeto questa volta, non basteranno le scuse, ma l'unico atto che ripristinerebbe il decoro del servizio pubblico sarebbero le dimissioni\". Lo dice il senatore di Fratelli d'Italia, Marco Lisei. \n\"Lo squallido attacco di Fedez al viceministro Galeazzo Bignami, a cui la Rai ha fatto colpevolmente da cassa di risonanza, si commenta da solo: ma se questa è l'arte che la televisione pubblica vuole promuovere, allora c'è da rivedere profondamente la programmazione dell'emittente e chi la decide. Soprattutto perchè, come sta emergendo nelle ultime ore, viale Mazzini era perfettamente a conoscenza dei contenuti dell'esibizione del rapper e delle discutibili modalità della sua vile performance. Immagino gia' la sinistra pronta a difendere l'arte di chi attacca il centrodestra, ma qui non si parla di censura: la tv pubblica dovrebbe avere le sue regole, mentre la foto del viceministro strappata in diretta davanti a milioni di telespettatori è stata una scena, densa di violenza e disprezzo, studiata a tavolino. Ci sono delle evidenti responsabilità e dei responsabili. Chiediamo all'amministratore delegato della Rai, Carlo Fuortes, di avviare un'inchiesta interna per verificare come si sia potuto avvallare uno spregevole attacco a un uomo del Governo sulla tv di Stato\". Lo dice Alice Buonguerrieri, deputato di Fratelli d'Italia.&nbsp;",
        "ranked": 4,
        "placed": "Politica",
        "epoch": 1676305822.0784655,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "La ‘parabola' di Andrea Cozzolino",
        "date_raw": "Fri, 10 Feb 2023 20:47:46 GMT",
        "date": "2023-02-10",
        "url": "https://www.agi.it/politica/rss",
        "news_url": "https://www.agi.it/politica/news/2023-02-10/la-parabola-di-andrea-cozzolino-20055207/",
        "subtitle": "",
        "content": "AGI -&nbsp; Se a Napoli negli ambienti della politica si dice 'cinesi', il pensiero corre subito ad Andrea Cozzolino>. \nUna lunga militanza a sinistr>a, che parte dal liceo classico di Torre del Greco, dove è tra i fondatori dell'Associazione degli studenti contro la camorra negli anni '70, a Bruxelles, passando attraverso incarichi nel partito (tra l'altro quello di segretario del Pd a Napoli), e in Regione (assessore di Antonio Bassolino), Cozzolino, 60 anni, tre figli avuti da Anna Normale, figlia di un noto costruttore partenopeo, europarlamentare dal 2009, prima di questo mandato d'arresto europeo nell'ambito dell'indagine belga denominata Qatargate, era già stato al centro di una discussa tornata di primarie dem poi annullate>, proprio per un sospetto di brogli con voti comprati e messi nelle urne da un folto numero di rappresentanti della comunità cinese napoletana>. \nLe primarie in questione erano quelle del centro-sinistra per la scelta del candidato sindaco di Napoli, il 23 gennaio 2011; che Cozzolino vince a sorpresa con il 37,3% delle preferenze (16.358 voti), principalmente raccolte nei quartieri di Secondigliano e Miano. \nUn risultato contestato> davanti ai garanti dagli altri aspiranti: Umberto Ranieri, Libero Mancuso e Nicola Oddati, anche lui giovane pupillo di Bassolino. Le primarie vengono poi annullate, ma le denunce di brogli spingono la Direzione distrettuale antimafia >a indagare per infiltrazioni camorristiche del clan Lo Russo, egemone proprio a Miano, e il centro sinistra ripiega su Mario Morcone, prefetto e commissario per Roma nel 2008, proposto dal commissario provinciale del Pd Andrea Orlando. Comunque, la militanza di Cozzolino nella sinistra è&nbsp; da manuale. \nAll'inizio degli anni '90, partecipa da dirigente del Pci al processo che ha portato alla svolta della Bolognina di Achille Occhetto, aderisce al Partito Democratico della Sinistra, e nel 1998 ai Democratici di Sinistra di Massimo D'Alema. Dal 1994 al 2000 è stato segretario della Federazione di Napoli del Pds prima, e Ds poi. Si candida alle elezioni regionali in Campania del 2000 con i Ds, con Bassolino, anche lui impegnato nella scalata alla presidenza della Giunta, venendo eletto nel collegio di Napoli in Consiglio regionale. Viene poi rieletto alle elezioni regionali del 2005> nel medesimo collegio, e diventa assessore con deleghe all'Agricoltura e alle Attività Produttive, sempre con Bassolino presidente.<br> <br> &nbsp;Alle primarie del 14 ottobre 2007 è eletto all'assemblea costituente nazionale del Partito Democratico.&nbsp;Alle elezioni europee del 2019era stato rieletto con 81.328 preferenze>, ed era entrato a far parte della sottocommissione per i diritti umani e della delegazione del Parlamento per i rapporti con i paesi del Maghreb e l'Unione del Maghreb arabo. \nQuando, il 22 novembre scorso, il Parlamento Europeo vota a favore del riconoscimento della Federazione Russa come Stato che sostiene il terrorismo a seguito delle sue azioni nel corso della invasione russa dell'Ucraina, Cozzolino è uno dei quattro parlamentari italiani a votare contro la mozione>. \nIl 16 dicembre 2022 la Commissione Nazionale di Garanzia del Pd delibera di \"sospendere cautelativamente l'onorevole Andrea Cozzolino dall'Albo degli iscritti e degli elettori del Pd>, nonché da tutti gli organismi del partito di cui dovesse eventualmente essere parte. E ciò fino alla chiusura delle indagini in corso da parte della magistratura relative allo scandalo 'Qatargate'\".<br> <br> Cozzolino, attraverso i suoi avvocati, aveva già reso noto che era a disposizione dei pm e disposto a rinunciare all'immunità.&nbsp;Il 12 gennaio 2023 si dimette dai propri incarichi in commissione e, coerentemente a quanto annunciato, vota a favore della <a href=\"https://www.agi.it/estero/news/2023-02-02/parlamento-ue-revoca-immunita-cozzolino-e-tarabella-19918560/\">revoca dell'immunità</a> per sé e per Tarabella>, deliberata dal Parlamento Europeo il 2 febbraio scorso.",
        "ranked": 5,
        "placed": "Politica",
        "epoch": 1676305822.0784671,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Lazio, la parola ai candidati al voto di domenica ",
        "date_raw": "Fri, 10 Feb 2023 17:56:37 GMT",
        "date": "2023-02-10",
        "url": "https://www.agi.it/politica/rss",
        "news_url": "https://www.agi.it/politica/news/2023-02-10/elezioni-regionale-lazio-candidati-20050905/",
        "subtitle": "",
        "content": "AGI - In vista del voto che si terrà domenica e lunedì, l'AGI ha intervistato i candidati alla presidenza della Regione Lazio:&nbsp;Donatella Bianchi che corre per il M5S, ad Alessio D'Amato (centrosinistra e terzo polo)&nbsp;e a Francesco Rocca (centrodestra).&nbsp; I tre candidati illustrano quelle che sono, a loro giudizio, le&nbsp;iniziative da intraprendere qualora il voto dalle urne fosse favorevole alla loro elezione. \n<h2>Le dieci domande dell'AGI</h2> \nLe risposte di&nbsp;Francesco Rocca \nLe risposte di Donatella Bianchi \nLe risposte di Alessio D'Amato",
        "ranked": 6,
        "placed": "Politica",
        "epoch": 1676305822.0784686,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Rocca: \"Con me una regione meno romanocentrica\" ",
        "date_raw": "Fri, 10 Feb 2023 16:49:48 GMT",
        "date": "2023-02-10",
        "url": "https://www.agi.it/politica/rss",
        "news_url": "https://www.agi.it/politica/news/2023-02-10/elezioni-regionali-lazio-francesco-rocca-20049913/",
        "subtitle": "",
        "content": "AGI - Una regione meno “romanocentrica”. Dove i cittadini non si sentano “abbandonati”. E i giovani si riavvicino alla politica. È il Lazio immaginato dal candidato del centrodestra alle prossime elezioni regionali Francesco Rocca>, come spiega rispondendo alle dieci domande poste dall'AGI >ai tre sfidanti in corsa per La Pisana. \nSiamo alle ultime battute di una campagna elettorale partita in sordina e salita nei toni. Che cosa contesta ai suoi avversari?&nbsp;><br> <br> Più che di contestazione parlerei di coerenza. Gli elettori sanno bene che il Pd e i Cinque Stelle hanno governato insieme in Regione negli ultimi cinque anni e adesso non solo ne paghiamo il conto, ma ce li ritroviamo ad attaccarsi a temi rispetto ai quali avrebbero potuto e dovuto lavorare insieme. I risultati sono sotto gli occhi di tutti: sanità, infrastrutture, rifiuti al collasso. I cittadini del Lazio si sentono, a ragione, abbandonati da una politica priva di cuore e anima, carente nell'ascolto e incapace di dare risposte. Dobbiamo tempestivamente invertire la rotta. \nTre punti da realizzare e avviare nei primi cento giorni?&nbsp;><br> <br> La priorità sarà l'abbattimento delle liste d'attesa, riformando il sistema Recup e gestendo tutte le prenotazioni e le agende, comprese quelle dei privati accreditati. Sempre nella sanità avvieremo la rivoluzione digitale: basta con i fax per gestire i posti letto. Infine le infrastrutture: partiranno i lavori di quelle immediatamente cantierizzabili e già finanziate. \nIl primo provvedimento per la sanità?>&nbsp;&nbsp;<br> <br> Partiamo dal fatto che bisogna restituire dignità ai cittadini puntando sulla riorganizzazione delle liste di attesa per gli esami specialistici e sull'abbattimento dei tempi biblici nei Pronto Soccorso. Sono di questi giorni le immagini raccapriccianti del Sant'Andrea con pazienti adagiati sui pavimenti. E' una vergogna inaccettabile. Digitalizzeremo e metteremo in rete tutte le prestazioni che eroga la Regione, sia nel pubblico che nel privato accreditato. Dobbiamo essere in grado di controllare e gestire ciò che paghiamo. Oggi non è così. \nIl primo provvedimento per i rifiuti?&nbsp;> \n&nbsp;Inizio col dire sì al termovalorizzatore, senza se e senza ma. Tuttavia, questo deve essere il punto di arrivo di una reale e concreta chiusura del ciclo dei rifiuti e si deve ragionare bene sulla sua ubicazione. Quindi, incentivi immediati per aumentare le percentuali di raccolta differenziata che, al momento nel Lazio, si attestano al 18esimo posto in Italia. Dobbiamo lavorare per creare un vero e proprio circolo virtuoso dove i rifiuti, da problema, diventino un'opportunità. \nIl primo provvedimento per le infrastrutture e iniziative per la sicurezza stradale?&nbsp;Il Lazio è tristemente protagonista nelle pagine di cronaca per numero di incidenti mortali.&nbsp;> \nSarà fondamentale sbloccare le molte opere già finanziate ma mai avviate, di cui il Lazio ha bisogno: penso alla Orte-Civitavecchia, alla Roma-Latina e alla Cisterna-Valmontone, solo per fare qualche esempio. La sicurezza stradale è poi un importante tema sociale e culturale: dobbiamo fermare questa prevedibile mattanza e sensibilizzare soprattutto i più giovani. Il Lazio sconta un deficit infrastrutturale grave che si ripercuote innanzitutto sulla sicurezza stradale, ma anche sulla mancata crescita economica della Regione.&nbsp; \nDopo settimane di incontri sul territorio, c'è qualche punto del programma che cambierebbe?&nbsp;><br> <br> Ho imparato a guardare la Regione con occhi diversi. Da romano, ero abituato a pensare soprattutto alla Capitale e alla sciatteria alla quale è condannata da tempo. Girando le nostre province come candidato e non come turista, ho visto quanto sia compromessa la qualità della vita dei cittadini laziali. Da Presidente farò in modo che Roma diventi la locomotiva dell'intero territorio regionale, superando una visione da anni troppo “romanocentrica”.&nbsp; \nIl Lazio ha il primato dei neet, oltre il 20 per cento dei giovani tra 15 e 19 anni non studiano né lavorano. Eppure i giovani sono rimasti all'ombra di questa campagna. Quali iniziative prevede per le fasce giovanili, nei settori della formazione e del lavoro?&nbsp;><br> <br> Dico sempre che chi governa ha un dovere morale: riavvicinare i giovani alla politica. Se tanti di loro si sono allontanati è anche colpa di chi, in questi dieci anni, non ha saputo coinvolgerli né produrre risultati in grado di far percepire che le istituzioni posso essere vicine ai loro bisogni. L'unico modo è far seguire alle parole i fatti, restituendo credibilità alla politica. La Regione ha importanti competenze in materia di formazione professionale. Dobbiamo ascoltare le esigenze delle imprese e degli studenti per creare un matching virtuoso tra domanda e offerta di lavoro. Sono certo che tra cinque o dieci anni le cose saranno diverse.&nbsp; \nDal Castello di Santa Severa al Parco archeologico di Ostia Antica, il recupero di alcune aree storico archeologiche ha rappresentato alcune delle iniziative bandiera per le precedenti amministrazioni. Ci sono dei beni culturali che prevede già di recuperare?&nbsp;><br> <br> Intanto ripristineremo l'assessorato alla Cultura dall'oblio cui è stato condannato da Zingaretti e D'Amato. Impensabile che il Lazio, una regione che gode di tante bellezze architettoniche, culturali, archeologiche e paesaggistiche, abbia dimenticato un settore così importante per la crescita materiale e immateriale del Lazio. Immagino un turismo diffuso, un Grand Tour 4.0 delle Bellezze del Lazio. \nDomanda sulla coalizione. Finché potevano essere diffusi, i sondaggi vedevano il suo nome meno forte rispetto ai partiti che la sostengono. Non teme, in caso di elezione, di partire con una leadership debole rispetto alla coalizione?&nbsp;><br> <br> In realtà non tutti i sondaggi andavano in questa direzione. In ogni caso il clima che ha preceduto e accompagnato la mia candidatura è stato di grande unità e lealtà. Siamo una squadra compatta e questo farà la differenza, anche grazie al governo nazionale con il quale lavoreremo a stretto contatto. \nIn chiusura, perché scegliere lei, in una parola?&nbsp;>&nbsp;<br> <br> Ho amministrato e gestito realtà complesse con risultati che sono sotto gli occhi di tutti e ho fatto dell'ascolto la cifra del mio impegno nazionale e internazionale. Nel Lazio manca proprio questo: dialogo, visione e amore per una regione che non può più permettersi improvvisatori e mediocri amministratori. Su questo ha già dato.&nbsp;",
        "ranked": 7,
        "placed": "Politica",
        "epoch": 1676305822.0784702,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "D'Amato: \"Rocca vince i sondaggi, io le elezioni\"",
        "date_raw": "Fri, 10 Feb 2023 16:48:18 GMT",
        "date": "2023-02-10",
        "url": "https://www.agi.it/politica/rss",
        "news_url": "https://www.agi.it/politica/news/2023-02-10/elezioni-regionali-lazio-d-amato-rocca-vince-i-sondaggi-io-le-elezioni-20050639/",
        "subtitle": "",
        "content": "AGI - “Fare del Lazio la locomotiva d'Italia”. E' l'obiettivo di Alessio D'Amato,> candidato per il centrosinistra alle regionali del Lazio>, che rispondendo alle dieci domande dell'AGI spiega perché è convinto di vincere le elezioni, mentre “Rocca vince i sondaggi”. \nSiamo alle ultime battute di una campagna elettorale partita in sordina e salita nei toni. Che cosa contesta ai suoi avversari?&nbsp;> \nA Rocca contesto l'assenza di autonomia: un candidato presidente che fino a poche settimane fa era rappresentante di una delle associazioni della sanità privata e presiedeva la fondazione di uno dei principali gruppi accreditati con il Sistema Sanitario Regionale non può essere sinonimo di autonomia. A Bianchi contesto l'affermazione di essere una candidatura di servizio e di usare i cittadini del Lazio come un “test”. Questo è irriguardoso nei confronti degli elettori. \nTre punti del suo programma da realizzare o avviare entro i primi cento giorni?><br> <br> Introduzione dello psicologo di base. Trasporto pubblico locale gratuito per i giovani e gli over 70. Piano regionale per la sicurezza stradale.&nbsp; \nIl primo provvedimento per la sanità?><br> <br> Investire 200 milioni per il governo delle liste d'attesa, facendo in modo che alcune prestazioni di base vengano svolte direttamente da medici di famiglia e dalle farmacie dei servizi. Estendere l'orario di apertura delle strutture pubbliche fino alle ore 22.<br> <br> Il primo provvedimento per i rifiuti?><br> <br> Aiutare il sindaco di Roma a chiudere il ciclo, per far sì che la Capitale sia autonoma e smetta di gravare sulle altre province e sulle altre regioni d'Italia. Istituirò inoltre una commissione di esperti di profilo internazionale incaricata di monitorare sia in termini tecnici che scientifici la qualità dell'impianto. Allo stesso tempo, intendo portare la differenziata in tutta la Regione sul livello dei migliori standard europei.&nbsp;<br> <br> Il primo provvedimento per le infrastrutture e iniziative per la sicurezza stradale? Il&nbsp;Lazio è tristemente protagonista nelle pagine di cronaca per numero di incidenti mortali.&nbsp;><br> <br> Velocizzare la consegna dei 38 nuovi treni già acquistati, 20 per la Roma-Lido e 18 per la Roma-Viterbo, partire con i cantieri della Cisterna -Valmontone e concludere la Orte-Civitavecchia, potenziare la frequenza dei treni sull'anello ferroviario romano, soprattutto sulla stazione Vigna Clara. Per ridurre il numero di incidenti, lancerò il piano “LazioStradeSicure”, basato su riqualificazione delle strade, aumento dei controlli sul territorio, investimenti tecnologici per il presidio delle aree a rischio, campagne di sensibilizzazione nelle scuole, rafforzamento dei servizi medici e psicologici in caso di incidenti. \nDopo settimane di incontri sul territorio, c'è qualche punto del programma che cambierebbe?>&nbsp;<br> <br> Noi abbiamo le idee chiare: fare del Lazio la locomotiva d'Italia, valorizzando il suo ecosistema legato a scienze della vita, farmaceutica, digitale, aerospazio, turismo e cultura. \nIl Lazio ha il primato dei neet, oltre il 20 per cento dei giovani tra 15 e 19 anni non studiano né lavorano. Eppure i giovani sono rimasti all'ombra di questa campagna. Quali iniziativa prevede per le fasce giovanili, nei settori della formazione e del lavoro?>&nbsp;<br> <br> Ho fatto tante iniziative con i giovani, che hanno anche realizzato un appello in mio sostegno. Quello dei neet è un tema nazionale e ho proposto per il Lazio il “reddito di formazione”: un sussidio di 800 euro al mese accompagnato a un'esperienza di formativa, per un rapido inserimento nel mondo del lavoro, soprattutto nelle piccole-medie imprese e nel settore dell'artigianato.&nbsp;&nbsp;> \nDal Castello di Santa Severa al Parco archeologico di Ostia Antica, il recupero di alcune aree storico archeologiche ha rappresentato alcune delle iniziative bandiera per le precedenti amministrazioni. Ci sono dei beni culturali che prevede già di recuperare?>&nbsp; \nIl Lazio è ricco di bellezze che possono trasformarsi in una risorsa sociale ed economica. Lo abbiamo dimostrato in questi anni, valorizzando molti siti, e proseguiremo nel futuro. Penso ad esempio a Palazzo Rivaldi a Roma o all'Antico Ospedale Infermi a Viterbo, sui quali la Regione ha già elaborato i primi progetti in accordo con il Ministero della Cultura. Inoltre ho in mente un grande progetto: istituire a Roma e nel Lazio la Biennale della cultura europea. \nFinché potevano essere diffusi, i sondaggi vedevano il suo nome apprezzato ma i partiti che la sostengono deboli, non teme in caso di elezione di essere un governatore senza maggioranza?&nbsp;><br> <br> Conta la persona, non i sondaggi. I sondaggi lasciamoli vincere a Rocca. Io vincerò le elezioni. \nIn chiusura, perché scegliere lei, in una parola? ><br> <br> Per la forza dei risultati, per la concretezza dimostrata durante la più grande emergenza sanitaria del secolo, che è la pandemia. Il Lazio è stato visto come modello in Italia e in Europa: quel modello voglio estenderlo a tutti i settori dell'amministrazione, per fare del Lazio la regione locomotiva del nostro Paese.&nbsp;",
        "ranked": 8,
        "placed": "Politica",
        "epoch": 1676305822.0784714,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Meloni: \"Al vertice Ue abbiamo vinto su economia e migranti\" ",
        "date_raw": "Fri, 10 Feb 2023 16:12:57 GMT",
        "date": "2023-02-10",
        "url": "https://www.agi.it/politica/rss",
        "news_url": "https://www.agi.it/politica/news/2023-02-10/ue-meloni-vittoria-italia-su-economia-e-migranti-20049560/",
        "subtitle": "",
        "content": "AGI - La presidente del Consiglio, Giorgia Meloni, si presenta in conferenza stampa \"estremamente soddisfatta\" per \"la grande vittoria\" ottenuta dall'Italia al vertice Ue> che è durato fino alle 3 del mattino. Sul dossier dei migranti, in particolare, \"dove è stato certificato un cambio dell'approccio europeo\"; ma anche sull'economia \"dove sono state accettate le richieste dell'Italia di limitare la portata degli aiuti di Stato\" e sull'Ucraina, \"per cui Roma ha confermato il suo sostegno a 360 gradi\". \nChi ritiene invece che l'Italia sia stata isolata diplomaticamente, secondo Meloni ha una \"lettura provinciale\" condizionata dalla visione del passato \"in cui centralità significava comparire in una foto\". Per evidenziarlo meglio, il capo del Governo definisce \"un errore politico\" la scelta del presidente francese, Emmanuel Macron>, di invitare il leader ucraino, Volodymyr Zelensky, a Parigi la sera prima del vertice Ue. \nNel suo secondo Consiglio europeo a Bruxelles, Meloni ha avuto anche il suo primo bilaterale con Zelensky.> \"è stato confermato che l'Unione resterà al fianco dell'Ucraina per tutto il tempo necessario e con tutti gli strumenti necessari. Da questo punto di vista l'Italia ha tenuto sempre una posizione estremamente chiara e coerente\", spiega. \n\"Il nostro è un impegno a 360 gradi che riguarda il fronte finanziario, umanitario, civile, militare>. Anche ieri al presidente Zelensky abbiamo ribadito questa nostra piena disponibilità\", ha assicurato. A conferma delle intenzioni, l'impegno - confermato al presidente ucraino - di procedere spediti con la fornitura della difesa aerea Samp-T. \n\"Siamo da tempo impegnati nella joint venture con la Francia. Credo che si stia procedendo in maniera molto veloce, spero nei prossimi giorni saremo in grado definitivamente di dichiarare di essere pronti\", ha sottolineato. Ritiene, però, che Macron abbia sbagliato ad anticipare la riunione con Zelensky rispetto al vertice. \n\"Se fossi stata invitata all'Eliseo avrei consigliato di non fare quella riunione perchè a noi sull'Ucraina interessa soprattutto dare un messaggio di compattezza. Non è facile per nessuno di noi gestire il tema dell'Ucraina con la nostra opinione pubblica. Le persone sono spaventate, giustamente, sono preoccupate. Quello che noi facciamo per sostenere l'Ucraina, ritenendolo giusto, sul piano del consenso non può essere visto come il metodo migliore. Abbiamo privilegiato quello che era giusto rispetto a quello che era utile\", spiega. \"Non è questione dell'Italia, a me non interessa stare in una foto che non condivido. A Parigi c'erano due presidenti europei, ne mancavano 25\">, rimarca. \nMeloni rivendica il suo ruolo a livello europeo, di cui i rapporti con Visegrad a beneficio dei Ventisette. \"Ha permesso di dare il via libera alla tassazione globale\", cita. E respinge categoricamente ogni classificazione: \"Non c'è un'Europa di serie A e serie B. Chi pensa che è un club dove c'è chi conta di più e chi conta di meno; chi dice che è una prima e una terza classe vale la pena ricordarsi del Titanic. Perchè >quando la nave affonda non importa quanto hai pagato il biglietto\". Tornando alle conclusioni del Consiglio europeo, Meloni esulta per i risultati portati a casa sul fronte migrazioni. \n\"La giornata di ieri stabilisce un principio: si cambia approccio. Quello che abbiamo visto ieri è molto diverso da quello degli anni passati. Parte da una frase che non si era mai riusciti a mettere in un documento di questo tipo: la migrazione è un problema europeo e ha bisogno di una risposta europea. Questo cambia moltissime cose nell'approccio europeo alla questione migratoria\". Nel concreto, \"è stata data priorità agli arrivi primari, anche per rispondere alle preoccupazioni di alcuni Paesi sui secondari, e alla rotta del Mediterraneo centrale\". \nLa redistribuzione \"non è mai stata mia priorità> perchè per l'Italia è marginale e finora è sempre stata volontaria e non ha funzionato\", critica la premier. \"Più attenzione invece alla dimensione esterna, con la cooperazione con i Paesi di origine e di transito\" perchè \"è disumano affidare le migrazioni ai trafficanti di essere umani\". Un altro fronte dei negoziati tra i leader ha riguardato l'allentamento delle regole sugli aiuti di Stato. \n\"L'allentamento sugli aiuti di Stato è particolarmente richiesto da nazioni che hanno un maggiore spazio fiscale ma rischia di avere anche delle conseguenze che bisogna monitorare in termini di tenuta del mercato unico e di parità di condizioni per le altre nazioni\", evidenzia Meloni. \n\"L'Italia ha chiesto che l'allentamento degli aiuti di Stato fosse circoscritto, temporaneo e limitat>o e che vi fosse anche la capacità di dare a un problema europeo una risposta europea\" e ha chiesto alla Commissione di \"fare una proposta su un fondo europeo dedicato alla sovranità strategica\" con la consapevolezza che \"richiederà molto tempo\". \nPer questo Meloni insiste per \"una flessibilità nell'utilizzo dei fondi europei esistenti\".&nbsp;",
        "ranked": 9,
        "placed": "Politica",
        "epoch": 1676305822.0784724,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "La Lega vuole punire chi usa le polpette avvelenate per uccidere gli animali",
        "date_raw": "Fri, 10 Feb 2023 16:11:00 GMT",
        "date": "2023-02-10",
        "url": "https://www.agi.it/politica/rss",
        "news_url": "https://www.agi.it/politica/news/2023-02-10/legge-lega-pene-aspre-tutela-animali-polpette-avvelenate-20049912/",
        "subtitle": "",
        "content": "AGI -&nbsp;Condanne più&nbsp;aspre e regole ferree per la tutela degli animali domestici. È questo l'obiettivo della proposta di legge della Lega, scritta con alcune associazioni per la tutela degli animali e che sarà presentata la settimana prossima. \nIl pdl prevede l'inasprimento delle pene per chi maltratta e uccide animali di affezione,> aggravato se tali delitti vengono perpetrati con la divulgazione online o sui social, per i reati di zooerastia e zoopornografia, per il traffico di cuccioli e l'introduzione del reato di \"strage di animali\" in caso di uso delle polpette avvelenate. \nInoltre sanzioni gravi per l'importazione sul territorio nazionale, vendita, utilizzo e cessione a qualunque titolo di collari elettronici, collari elettrici, collari con le punte che provano dolore per gli animali.&nbsp;&nbsp;",
        "ranked": 10,
        "placed": "Politica",
        "epoch": 1676305822.0784738,
        "language": "IT",
        "source": "AGI"
    }
]
