[
    {
        "title": "Meloni: \"Basta tragedie, il governo continuerà la battaglia per fermare trafficanti\"",
        "date_raw": "Mon, 06 Mar 2023 21:23:06 GMT",
        "date": "2023-03-06",
        "url": "https://www.agi.it/politica/rss",
        "news_url": "https://www.agi.it/politica/news/2023-03-06/consiglio-dei-ministri-a-cutro-20379279/",
        "subtitle": "",
        "content": "AGI -&nbsp;\"L'Italia non può&nbsp;rimanere più&nbsp;sola ad affrontare il fenomeno dell'immigrazione clandestina. Non vogliamo più&nbsp;ritrovarci a piangere tragedie come quella avvenuta a Cutro: è nostro dovere, morale prima ancora che politico, fare di tutto per evitare che disgrazie simili si ripetano. Per questo motivo, nel Consiglio dei ministri di giovedì&nbsp;e nel prossimo Consiglio europeo, il Governo italiano continuerà&nbsp;la sua battaglia per fermare i trafficanti di esseri umani e le morti in mare\". \nLo scrive in un post sui social la premier, Giorgia Meloni, che ha convocato per giovedì una riunione del Consiglio dei ministri >proprio nella&nbsp;località&nbsp;in provincia di Crotone nelle cui acque è naufragato un barcone carico di migranti, 70 dei quali risultano morti>.&nbsp; \n \nL'appuntamento per gli esponenti del governo, secondo quanto riferisce un ministro, è alle ore 14 di giovedì&nbsp;a Ciampino. Ad attenderli un volo di Stato direzione Calabria. \nPer esigenze di spazio i membri dell'esecutivo sono stati invitati a viaggiare in aereo senza accompagnatori. \"Il Consiglio dei ministri è convocato per giovedì&nbsp;9 marzo 2023 nel Comune di Cutro - recita una nota di palazzo Chigi diffusa questa mattina -. La riunione si terrà&nbsp;nel corso del pomeriggio. Saranno successivamente comunicati l'orario, la sede e l'ordine del giorno\". \nLa premier Giorgia Meloni aveva annunciato ad Abu dhabi \"un segnale di concretezza>\". E così&nbsp;è partita la macchina organizzativa. La riunione, spiegano fonti di governo, non sarà&nbsp;solo un atto simbolico, ma vedrà provvedimenti concreti>. Niente incontro spot, \"sarà&nbsp;l'inizio di un percorso articolato sul tema dei migranti\".&nbsp; \nNaturalmente al Consiglio dei ministri ci sarà&nbsp;Piantedosi >che prima sarà&nbsp;impegnato a Bruxelles nella riunione del Consiglio europeo dei ministri dell'Interno. Palazzo Chigi questa mattina ha smentito una convocazione del ministro dell'Interno e le \"presunte divergenze sulla linea interna al governo sull'immigrazione\".&nbsp; \nIn vista di giovedì&nbsp;si sta lavorando a un pacchetto di norme>, in particolar modo a una stretta nella lotta ai trafficanti di esseri umani. L'esecutivo concentrerà&nbsp;la sua attenzione anche sul dossier dei corridoi umanitari>. Misure non solo di contrasto, con dei finanziamenti ad hoc per l'attività&nbsp;di controllo e di inclusione. Si punta anche a misure per la semplificazione delle procedure e sul tema dell'accoglienza, con una maggiore apertura ai flussi migratori regolari grazie anche al contributo e alla sponda di Bruxelles. La linea, secondo quanto si apprende, è far sì che venga valorizzato ancor più&nbsp;il lavoro dei consolati, in modo che l'unico canale per chi ha le carte in regola per partire possa essere quello delle strutture diplomatiche. \nOggi non ci sarebbero stati contatti tra il presidente del Consiglio e il responsabile del Viminale che domani interverrà&nbsp;nell'Aula della Camera per ricostruire quanto avvenuto sulla costa calabra, con le opposizioni che ne hanno più&nbsp;volte chiesto le dimissioni. La versione del governo è che non c'è&nbsp;stata alcuna segnalazione da parte di Frontex e che l'imbarcazione ha fatto una manovra avventata, da qui il naufragio. Il presidente del Consiglio anche negli Emirati arabi ha ribadito di voler essere in prima linea sul fronte dell'immigrazione, da qui l'obiettivo di compattare il governo con una riunione ad hoc a Cutro. Sulla strage dei migranti è intervenuto il presidente della Repubblica Sergio Mattarella, lanciando un appello affinché&nbsp;\"di fronte all'evento drammatico che si è consumato\" il cordoglio si traduca \"in scelte concrete e operative da parte di tutti: dell'Italia, dell'Ue, di tutti i paesi che ne fanno parte\". \n\"Quei profughi ci hanno fatto tornare alla mente quanto il nostro paese ha fatto due anni fa per portare in Italia tutti i cittadini afghani che avevano collaborato con la nostra missione\", ha ricordato il Capo dello Stato. \nNon è escluso che nel medio termine si possa arrivare alla rivisitazione del decreto flussi.> \"Riteniamo che sia giusto farlo magari biennale\", ha sottolineato il ministro degli Esteri Tajani. L'ipotesi di allargare la platea dovrebbe essere comunque valutata quando sarà&nbsp;chiaro quale sarà&nbsp;la richiesta effettiva. Il 27 marzo ci sarà&nbsp;il click day per l'arrivo in Italia dei lavoratori extracomunitari previsti dal decreto flussi con il nuovo Dpcm (Decreto del presidente del Consiglio dei ministri) di programmazione transitoria dei flussi che stabilisce 82.705 ingressi, in aumento rispetto ai 69.700 dell'anno precedente. La strategia resta quella di prevedere \"una quota premio\" per i Paesi che siglano accordi con l'Italia sul rimpatrio degli immigrati illegali. \nE continua il pressing affinché&nbsp;sia l'Europa a farsi carico della questione, anche sul ricollocamento dei migranti. \"Da soli non possiamo farcela\", ha sottolineato il responsabile della Farnesina chiamando in causa l'Onu, il Fondo monetario ma soprattutto le istituzioni comunitarie alle quali il presidente del Consiglio aveva già&nbsp;scritto una lettera. \nAl momento non è previsto nel Consiglio dei ministri di giovedì l'inserimento delle norme dei decreti sicurezza targati Salvini, chiesto dal partito di via Bellerio anche oggi. Intanto la Lega si batterà&nbsp;in Parlamento per la stretta sui permessi di soggiorno. Da giovedì&nbsp;prossimo in Commissione Affari costituzionali della Camera si discuterà&nbsp;della proposta di legge della Lega (con le firme di Igor Iezzi e Riccardo Molinari) che ricalca gli emendamenti che erano stati presentati dalla Lega al dl Ong.&nbsp;",
        "ranked": 1,
        "placed": "Politica",
        "epoch": 1678144523.5837963,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Lavori in corso per la segreteria Pd targata Schlein",
        "date_raw": "Mon, 06 Mar 2023 17:09:00 GMT",
        "date": "2023-03-06",
        "url": "https://www.agi.it/politica/rss",
        "news_url": "https://www.agi.it/politica/news/2023-03-06/lavori-in-corso-segreteria-pd-schlein-20384044/",
        "subtitle": "",
        "content": "AGI -&nbsp; Sono quelli di Marta Bonafoni >e Andrea Pacella> i nomi nuovi che si fanno per la nuova segreteria del Partito Democratico targata Elly Schlein. \nLa prima arriva dal consiglio regionale del Lazio, dove è stata rieletta dopo aver guidato per cinque anni la lista civica Zingaretti ed è data in rampa di lancio per le prossime elezioni europee. \nIl secondo è piemontese, uno dei leader dei Giovani Democratici, vicino a un nome di peso dell'area Schlein, Chiara Gribaudo>, e con ottimi rapporti con lo stesso Nicola Zingaretti. Due volti nuovi del&nbsp;Pd>, dunque, cosi' come promesso dalla leader dem fin dalla campagna congressuale. \nNomi che si vanno ad aggiungere a quelli in pole per l'esecutivo&nbsp;Pd>: Chiara Gribaudo (data in pole per il ruolo di vice), Chiara Braga (alla quale potrebbe andare la delega del lavoro), Alessandro Zan (diritti), Marco Furfaro (coordinatore della segreteria o vice segretario), Marco Sarracino (organizzazione), Antonio Misiani (economia). A questa partita è legata quella dei gruppi parlamentari, con la possibilità di vedere riconfermata a Montecitorio Debora Serracchiani, in quota Bonaccini, e con le quotazioni di Francesco Boccia sempre più&nbsp;alte per palazzo Madama (dove rimane anche l'ipotesi Cecilia D'Elia). \nLa neosegretaria è alle prese con l'avvio del nuovo corso che ha promesso per il Partito Democratico con l'obiettivo di preservare l'unità&nbsp;del&nbsp;Pd&nbsp;e la chiarezza nella linea politica. Un obiettivo niente affatto scontato come si ricava anche dalla dichiarazione di Graziano Delrio, \"la nostra scommessa deve essere di attrarre la società&nbsp;tutta\", che fa a botte con chi nel partito predica la necessità&nbsp;di dare una chiara identità&nbsp;di sinistra ai dem. \nIn questo quadro, la formazione della squadra di governo del partito è un dossier chiave>. \nL'incontro di giovedì&nbsp;fra Schlein e Bonaccini ha certificato il comune desiderio di unitarietà. \nCome questa vada declinata da qui in avanti rimane pero' un rebus di difficile composizione>. \"Siamo in una fase di attesa\", dicono fonti parlamentari vicine a Stefano Bonaccini \"è tutto in evoluzione> e tutto ruota attorno al ruolo di Stefano\". Un ragionamento che conferma come il presidente dell'Emilia-Romagna sia ormai considerato il punto di riferimento dell'area liberal-riformista del&nbsp;Pd. \nIl dubbio che attraversa quest'area è se accettare l'incarico di presidente del partito o chiedere la vice segreteria>. Stando a quanto viene riferito, la prima ipotesi sarebbe quella più&nbsp;gradita dall'area Bonaccini. E anche la più&nbsp;coerente: il ruolo di vicesegretario, infatti, viene assegnato di prassi a esponenti che hanno un comune punto di vista con il leader&nbsp;Pd, anche per evitare 'strappi' potenzialmente destabilizzanti per il partito. Le dimissioni di un vicesegretario, infatti, potrebbe innescare una reazione a catena che coinvolgerebbe la segreteria tutta. Legarsi mani e piedi alla linea della segretaria>, è il ragionamento che viene fatto fra i sostenitori di Bonaccini, minerebbe la capacità&nbsp;di incidere dell'area liberal-riformista. \n\"Per accettare un incarico di vice bisogna che le deleghe siano significative, altrimenti se devi stare li' a fare la foglia di fico, meglio pensare ad altro\", ragionano gli esponenti che hanno sostenuto la corsa congressuale di Bonaccini. Meglio la presidenza del partito, dunque. Il presidente del partito è, infatti, il presidente dell'assemblea, 'metronomo' dell'azione politica e unico organo del partito a poter sfiduciare il segretario. La minoranza interna, nel frattempo, studia le prime mosse della segretaria ricavandone un giudizio tutto sommato positivo. \"Si' è mossa bene, le prime scelte sono state quelle giuste\", osservano. Anche la manifestazione di Firenze viene considerato un atto dovuto, azzeccato. E questo al di la' di ogni discorso riguardante le alleanze. \nPerché, se è&nbsp;vero che Schlein e Giuseppe Conte> hanno marciato insieme contro gli squadristi visti in azione davanti al liceo Michelangiolo, è pur vero che Schlein non ha al momento, compiuto alcuno strappo rispetto alla linea del&nbsp;Pd&nbsp;sull'Ucraina. Anzi, quella linea è stata ribadita dalla segretaria dem che ha fatto tirare un sospiro di sollievo a esponenti riformisti come Enrico Borghi. \n\"Le parole di Elly Schlein al New York Times e a Che Tempo che fa sgombrano il campo: è necessario sostenere il popolo ucraino>, ma i conflitti non si risolvono solo con le armi. Serve un protagonismo diplomatico da parte dell'Ue per una pace giusta, l'integrità&nbsp;territoriale Ucraina è stata violata e va ristabilita\", scrive sui social network il senatore del&nbsp;Pd&nbsp;e membro del del Copasir. \nChi, come Alessandro Zan>, lavora per ristabilire il dialogo fra&nbsp;Pd&nbsp;e M5s vede comunque segnali incoraggianti dall'incontro di Firenze. Alla manifestazione antifascista, Elly Schlein e Giuseppe Conte \"si sono parlati. È un inizio e questo è un fatto positivo e necessario: ci sono dei temi che vanno dal salario minimo al tema del lavoro ai migranti che devono trovare delle convergenze e dei punti di coerenza\", spiega Zan. \nUn ragionamento che, seppur da posizioni diverse, fa suo anche Graziano Delrio>. L'ex ministro si mostra molto più&nbsp;cauto sull'eventuale abbraccio con i Cinque Stelle: \"Certo non mi preoccupano le prove d'intesa>. Non mi preoccupa davvero un&nbsp;Pd&nbsp;di sinistra su immigrati e pacifismo. Contano le convergenze sulle cose da fare\", dice Delrio senza rinunciare a una stoccata ai Cinque Stelle: \"Nel 2018 presentai un disegno di legge sul salario minimo che allora non fu nemmeno preso in considerazione dal governo Conte. Cosi' come sull'immigrazione i Cinque Stelle hanno cambiato idea, per fortuna\". \nNel Movimento si guarda al nuovo corso inaugurato da Schlein con un misto di timore e speranza. Roberto Fico sottolinea che \"non si puo' pensare solo alla competizione in una fase cosi' complessa, dobbiamo invece aggiungere le idee, sommare le esperienze\" e, quindi, \"è bene che il M5s e il&nbsp;Pd, su tematiche come quelle che animavano il corteo di sabato, siano uniti. È&nbsp;chiaro che dai discorsi di Schlein ci siano affinità&nbsp;in tanti punti con il M5s. Dobbiamo pero' capire come si declineranno all'interno del partito\", continua l'esponente Cinque Stelle per il quale il dialogo con i dem puo' partire \"dalle battaglie che più&nbsp;caratterizzano il nostro tempo: il salario minimo, le sperimentazioni sulla riduzione dell'orario di lavoro a parità&nbsp;di retribuzione e una transizione ecologica integrale\". In ogni caso, assicurano fonti dem, se abbraccio deve essere questo arriverà solo dopo le elezioni europee.",
        "ranked": 2,
        "placed": "Politica",
        "epoch": 1678144523.5837986,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Quando il Cdm va in \"trasferta\"",
        "date_raw": "Mon, 06 Mar 2023 16:37:00 GMT",
        "date": "2023-03-06",
        "url": "https://www.agi.it/politica/rss",
        "news_url": "https://www.agi.it/politica/news/2023-03-06/quando-cdm-va-trasferta-20383583/",
        "subtitle": "",
        "content": "AGI - Il governo ha annunciato che giovedì si riunirà a Cutro, in provincia di Crotone>. La decisione di tenere la riunione del Consiglio dei ministri non lontano dalle coste del naufragio del 26 febbraio, in cui sono morti almeno 70 migranti, era in preparazione da giorni. Ed è stata annunciata da Giorgia Meloni, al termine della visita negli Emirati Arabi Uniti. \nUna scelta che ha precedenti 'storici' nei governi di centrodestra guidati da Silvio Berlusconi. Nell'aprile del 2008, davanti alla grave emergenza rifiuti a Napoli, a sopresa, il Cavaliere annunciò&nbsp;che avrebbe tenuto una riunione del Cdm nel capoluogo campano>. La questione è stata \"studiata con cura da Gianni Letta\", spiegò Berlusconi, allora premier e leader del Pdl, \"la Costituzione consente di portare il Consiglio dei ministri occasionalmente altrove\" e al presidente del Consiglio di \"eleggere come luogo di lavoro un'altra sede\" che \"potrebbe essere Palazzo Reale dove abbiamo già fatto il G8\". \nUn anno dopo, altra grave emergenza, altro Cdm 'in trasferta'. Il 23 aprile del 2009, a poco più di due settimane dal sisma dell'Aquila, i ministri e il premier si riunirono nella scuola della guardia di finanza di Coppito>. All'ordine del giorno il decreto legge Abruzzo: 8,5 miliardi a sostegno delle popolazioni colpite dal terremoto. \nMa il primo presidente del Consiglio a promuovere una riunione del Cdm fuori da Roma fu Romano Prodi>. L'8 gennaio del 2007 il Professore portò&nbsp;la sua 'squadra' di governo a Caserta per discutere e presentare&nbsp;l'agenda per la crescita e per le riforme.&nbsp;L'ultimo, invece, Giuseppe Conte: riunione nella prefettura di Reggio Calabria>, il 18 aprile 2019, per alcune misure straordinarie per il servizio sanitario calabrese.",
        "ranked": 3,
        "placed": "Politica",
        "epoch": 1678144523.5838,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Mattarella: Sui migranti \"servono scelte concrete da tutti\"",
        "date_raw": "Mon, 06 Mar 2023 14:32:27 GMT",
        "date": "2023-03-06",
        "url": "https://www.agi.it/politica/rss",
        "news_url": "https://www.agi.it/politica/news/2023-03-06/sergio-mattarella-migranti-scelte-concrete-20377887/",
        "subtitle": "",
        "content": "AGI -&nbsp;Il naufragio dei migranti a Cutro \"ha coinvolto la commozione intera del nostro Paese\" ma ora \"il cordoglio deve tradursi in scelte concrete e operative da parte di tutti>: dell'Italia per la sua parte, dell'Unione europea e di tutti i Paesi che ne fanno parte\". Sergio Mattarella> nei giorni scorsi aveva reso <a href=\"https://www.agi.it/cronaca/news/2023-03-02/mattarella-a-crotone-omaggio-migranti-20325843/\">omaggio alle vittime della tragedia avvenuta sulle coste della Calabria</a> e oggi ha lanciato il suo appello intervenendo all'inaugurazione dell'Anno Accademico all'Università degli studi della Basilicata.<br> <br> \"Questa è la risposta vera da dare a quello che è avvenuto\", ha insistito - tra gli applausi dei docenti e degli studenti - nelle ore in cui il governo annunciava che giovedì <a href=\"https://www.agi.it/politica/news/2023-03-06/consiglio-dei-ministri-a-cutro-20379279/\">prossimo il Consiglio dei ministri si terrà proprio a Cutro</a>.<br> <br> Il Presidente della Repubblica ha anche riportato alla mente le immagini degli afgani> che due anni fa>, dopo il ritorno al potere dei talebani, presero d'assalto l'aeroporto di Kabul implorando <a href=\"https://www.agi.it/estero/news/2021-08-21/afghanistan-caos-folla-accalcata-aeroporto-kabul-13638024/\">un passaggio aereo per mettersi in salvo</a> e \"quanto il nostro Paese ha fatto per portare in Italia tutti i cittadini afgani che avevano collaborato con la nostra missione. Non abbiamo lasciato nessuno> - ha sottolineato - li abbiamo accolti tutti>\".<br> <br> Quelle scene di disperazione, ha aggiunto, \"ci fanno comprendere perché intere famiglie, persone che non vedono un futuro, cercano di lasciare - con sofferenza come sempre avviene - la propria terra per cercare un avvenire altrove, una possibilità di un futuro altrove\".<br> <br> E rispondendo all'attivista Pega Moshir Pour, il Capo dello Stato ha poi scandito parole di condanna nei confronti del regime che governa <a href=\"https://www.agi.it/estero/news/2023-03-05/iran-studentesse-avvelenate-20365280/\">l'Iran></a>, \"che soffoca i propri figli\", ha ricordato come \"in qualunque comunità, la libertà non è effettiva se non è appannaggio di tutti>\" e che \"il mondo intero è sempre più una comunità raccolta, senza distanza effettiva, interconnessa, dentro la quale la mancanza<br> di libertà in un luogo colpisce tutti ovunque\".<br> <br> Mattarella ha quindi preso spunto dalle parole pronunciate dal rappresentante degli studenti, che ha chiesto alle istituzioni tutte di intervenire con celerità per risolvere i problemi degli universitari e degli atenei>, per evidenziare che \"fare presto è un elemento essenziale in qualunque dimensione nel nostro Paese. Fare presto oggi è un elemento essenziale di richiamo - ha spiegato - perché i ritmi della vita cambiano velocemente, sempre più velocemente, e le risposte devono essere tempestive altrimenti giungono in ritardo inutilmente\".<br> <br> L'inaugurazione del 40esimo anno accademico dell'Università degli studi della Basilicata, per il Presidente è stata infine l'occasione per ribadire che \"gli Atenei hanno un ruolo decisivo e fondamentale> educando al sapere, alla ricerca, alla libertà di pensiero, esortando gli studenti a essere protagonisti del proprio futuro\". Gli atenei, ha concluso, \"sono parte di un sistema prezioso >e sono tutti raccordati in una rete che fa crescere il nostro Paese\".&nbsp;",
        "ranked": 4,
        "placed": "Politica",
        "epoch": 1678144523.5838013,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "\"Facciamo nostre le parole del Papa. Vanno fermati i trafficanti\"",
        "date_raw": "Sun, 05 Mar 2023 15:19:01 GMT",
        "date": "2023-03-05",
        "url": "https://www.agi.it/politica/rss",
        "news_url": "https://www.agi.it/politica/news/2023-03-05/migranti-meloni-facciamo-nostre-parole-papa-contro-morti-in-mare-20366037/",
        "subtitle": "",
        "content": "AGI - \"Le parole del <a href=\"https://www.agi.it/cronaca/news/2023-03-05/dolore-papa-non-si-ripeta-una-nuova-cutro-20364566/\">Santo Padre</a> rappresentano un grande richiamo per tutte le istituzioni.> Come governo le facciamo nostre, continuando a impiegare tutte le forze necessarie per combattere i trafficanti di esseri umani e fermare le morti in mare\". Così&nbsp;su Facebook, il presidente del Consiglio, Giorgia Meloni,> rispondendo all'appello lanciato da Francesco durante l'Angelus.&nbsp; \nIl Papa si è commosso, ricordando&nbsp;la tragedia dei&nbsp;migranti&nbsp;morti nel mare di Calabria. E ha chiesto di fermare i trafficanti di esseri umani, esprimendo il suo apprezzamento&nbsp;per la solidarietà dimostrata dalla popolazione locale e dalle istituzioni. E il presidente del Consiglio> Giorgia Meloni, durante la sua <a href=\"https://www.agi.it/cronaca/news/2023-03-04/migranti-meloni-consiglio-dei-ministri-a-cutro-20354420/\">visita ad Abu Dhabi</a>, ha annunciato che il prossimo Consiglio dei ministri si terrà proprio a Cutro, nel Crotonese, dove il barcone è naufragato, provocando una settantina di vittime, tra le quali molti bambini.&nbsp; \nAnche il ministro delle Infrastrutture Matteo Salvini ha raccolto l'appello del Papa.&nbsp;\"'I trafficanti di esseri umani siano fermati'. Condivido le parole del Santo Padre e lavoro, non da oggi, per metterle in pratica e salvare vite\".&nbsp;",
        "ranked": 5,
        "placed": "Politica",
        "epoch": 1678144523.5838025,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Meloni: \"Oltre le aspettative l'esito della missione negli Emirati e in India\"",
        "date_raw": "Sun, 05 Mar 2023 06:24:42 GMT",
        "date": "2023-03-05",
        "url": "https://www.agi.it/politica/rss",
        "news_url": "https://www.agi.it/politica/news/2023-03-04/governo-al-via-incontro-meloni-con-presidente-emirati-arabi-20350279/",
        "subtitle": "",
        "content": "AGI -&nbsp; \"Sono molto soddisfatta di questa missione\" il cui esito&nbsp;va anche \"oltre alle nostre aspettative>”. Giorgia Meloni>, esprime soddisfazione al termine della visita prima in India>, poi ad Abu Dhabi>. \n“Credo che il rapporto con l'India sia molto importante, può giocare un ruolo molto importante nella diplomazia. Anche con gli Emirati Arabi &nbsp;- ha spiegato la presidente del Consiglio - i colloqui sono andati molto bene. Stiamo tornando con un partenariato strategico. Gli Emirati Arabi hanno un ruolo strategico nella stabilizzazione della Libia e della Tunisia e una funzione importante nella transizione energetica>\". \nIn un punto stampa dopo l'incontro con il presidente degli&nbsp;Emirati&nbsp;Arabi Uniti, Mohammed bin Zayed al Nahyan, Meloni ha poi citato, tra i vari dossier, il rafforzamento della cooperazione sia sul tema dell'energia sia della difesa con gli Emirati Arabi. \"Se l'Italia è un partner affidabile e credibile e riesce a valorizzare la sua forza – ha detto &nbsp;- &nbsp;non ci sono limiti a quello che si può fare insieme. Ci può essere qualsiasi tipo di collaborazione. Gli Emirati Arabi >sono molto attenti\" anche al 'piano Mattei>' in Africa>, ha ricordato il presidente del Consiglio. \nPer quanto riguarda una eventuale missione in Cina \"non è stata calendarizzata\". &nbsp;La visita nel paese asiatico &nbsp;\"è anche conseguente rispetto alle scelte che faremo sui temi che conoscete\", ha detto il capo del governo spiegando di vedere \"con interesse\" il tentativo di Pechino> di \"inserirsi sul piano diplomatico>\". \nLa premier ha, infine, toccato anche il tema della guerra in Ucraina ribadendo che “serve uno sforzo di pace. Gli Emirati arabi sono molto consapevoli di questa necessità\" ed è arrivata \"una grande disponibilità>\" a cooperare.&nbsp; \n<h2>La missione negli Emirati Arabi&nbsp;</h2> \nLa premier Giorgia Meloni è stata ricevuta dal presidente degli Emirati arabi Mohamed bin Zayed al Nahyan>. La delegazione italiana - presenti anche il vicepremier e ministro degli Esteri Antonio Tajani e l'ad di Eni Claudio Descalzi> - è stata accolta al palazzo presidenziale di Abu dhabi. \nTra Italia ed Emirati arabi sono state sottoscritte due dichiarazioni d'intenti sul partenariato strategico e sulla cooperazione nell'ambito della Cop28 >che si terrà a Dubai dal 30 novembre al 12 dicembre 2023. È stato firmato anche un accordo di cooperazione fra Eni e Adnoc che coprirà&nbsp;molteplici ambiti della transizione energetica. \nAll'incontro era presente anche l'amministratore delegato di Adnoc, Sultan Al Jaber, >che è anche ministro dell'Industria e della tecnologia avanzata, e presidente designato della Cop28. Eni è presente negli Emirati Arabi Uniti dal 2018 nei settori dell'esplorazione, sviluppo e produzione di idrocarburi, nella raffinazione, nel trading e nella chimica. Con una produzione di 60mila barili di olio equivalente al giorno (kboed), Eni è tra i maggiori operatori internazionali nel Paese.&nbsp;",
        "ranked": 6,
        "placed": "Politica",
        "epoch": 1678144523.5838037,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Da Firenze Schlein lancia la sfida al governo",
        "date_raw": "Sun, 05 Mar 2023 06:20:31 GMT",
        "date": "2023-03-05",
        "url": "https://www.agi.it/politica/rss",
        "news_url": "https://www.agi.it/politica/news/2023-03-04/elly-schlein-landini-manifestazione-antifascista-firenze-20357963/",
        "subtitle": "",
        "content": "AGI - Parte dalla <a href=\"https://www.agi.it/cronaca/news/2023-03-04/corteo-a-firenze-per-la-costituzione-e-per-la-scuola-20356354/\">manifestazione antifascista</a>&nbsp;in piazza Santa Croce a&nbsp;Firenze>, convocata dai sindacati dopo la zuffa tra studenti di destra e sinistra al liceo Michelangiolo>, e dai temi della scuola> la sfida al governo lanciata da Elly Schlein>. La neosegretaria del Pd è giunta al corteo&nbsp;accompagnata dal sindaco di Firenze Dario Nardella> e, accolta dagli applausi&nbsp;dei partecipanti, ha salutato il presidente della Regione, Eugenio Giani. Con lei presenti i deputati Emiliano Fossi, Alessandro Zan e Beppe Provenzano. \n\"Qua oggi c'è&nbsp;una scuola molto diversa da quella che ha in testa il governo di Giorgia Meloni. Hanno già&nbsp;chiarito che le scuole vorrebbero che diventassero luogo di maggiori diseguaglianze perché&nbsp;prima ancora di dirci che cosa investiranno nella scuola pubblica hanno detto che le scuole dovrebbero cercarsi finanziamenti privati\", ha affermato&nbsp;Schlein&nbsp;a margine dell'evento. \n<h2>\"No a scuole di serie A e di serie B\"</h2> \n\"È l'idea di scuole - aggiunge Schlein - di serie A magari nelle città&nbsp;che già&nbsp;stanno bene, per le figlie ed i figli che già&nbsp;stanno bene, e scuole di serie B magari delle aree più&nbsp;marginalizzate del Paese dove vadano magari le figlie ed figli delle famiglie più&nbsp;povere perché&nbsp;rimangano povere per altre cinque generazioni. Noi diciamo no perché&nbsp;siamo qui anche a difesa dell'articolo 3 della Costituzione che parla di eguaglianza sostanziale e formale. Altro che gabbie salariali, vorremmo una scuola dove il diritto allo studio che chiedono le ragazze ed i ragazzi che hanno riempito oggi questa piazza sia effettivo\". \n\"Siamo dell'idea che bisognerebbe pagare di più&nbsp;gli insegnanti> ma tutte e tutti gli insegnanti perché&nbsp;siamo forse il paese che li paga meno d'Europa\", ha proseguito,&nbsp;\"dove si cede un millimetro sul ridare dignità&nbsp;sociale al ruolo di chi insegna, si cede un millimetro alla qualità&nbsp;della nostra democrazia\".&nbsp; \n<h2>\"Con M5s e sinistra sulle battaglie fondamentali\"</h2> \n\"L'aggressione squadrista dell'altro giorno è&nbsp;tanto più&nbsp;grave perché&nbsp;avvenuta davanti ad un luogo della conoscenza e del sapere, e devo dire che è straordinario vedere la risposta delle giovani generazioni a difesa della scuola e dei luoghi del sapere con un presidio di cultura antifascista. Siamo qui per questo, siamo molto felici di esserci, e continueremo ad essere come Pd in tutti i luoghi in cui è&nbsp;necessario stare a difesa della nostra Costituzione\", ha detto ancora Schlein, \"noi saremo in tutti i luoghi dove occorre contrastare le diseguaglianze sociali, quelle territoriali, di genere e generazionali, ed è&nbsp;un grande piacere essere in una piazza così&nbsp;piena, vuol dire che c'è&nbsp;ancora vita e che quei metodi squadristi non passeranno\" \n\"Sono molto felice che ci sia qui una grande delegazione del Pd, che ci sia qui il M5s, che ci siano qui altre forze civiche e della sinistra ecologista, credo che sia un bel segnale che su alcune battaglie fondamentali, come abbiamo sempre detto, noi dobbiamo lavorare insieme sia in Parlamento che nel Paese, per organizzare una opposizione\". \n\"Noi ci saremo chiarisce Schlein - su questi temi concreti: la difesa della scuola pubblica, la difesa della sanità&nbsp;pubblica, la difesa del lavoro, il salario minimo, la difesa della Costituzione, la battaglia contro l'autonomia differenziata. Credo che abbiamo molti spunti per fare un buon lavoro comune, ed è&nbsp;un piacere ritrovarci in questa piazza insieme, grazie a chi ha organizzato, i sindacati e tutte le associazioni che hanno risposto a questo appello\".&nbsp; \nSchlein, il presidente del M5s, Giuseppe Conte> e il segretario della Cgil Maurizio Landini >si sono incontrati nel retro del palco della manifestazione fiorentina a difesa della scuola. I tre si sono salutati e hanno parlato per alcuni minuti. Poi i due leader politici sono stati accompagnati sul palco da Landini, che si era intrattenuto con Schlein anche durante il corteo. \n\"È una giornata meravigliosa, una grande risposta a difesa della scuola, a difesa dei valori costituzionali, non potevamo che essere qui perché&nbsp;a seguito di quella aggressione squadrista la migliore risposta è&nbsp;esattamente questa, questa straordinaria partecipazione che è&nbsp;il vero antidoto a quella indifferenza che non ci può&nbsp;essere\", ha chiosato Schlein.&nbsp; \n\"Il messaggio di oggi - sottolinea &nbsp;- da questa piazza è&nbsp;chiaro, quei metodi violenti non passeranno, quei metodi squadristi non passeranno, troveranno questo cordone di solidarietà&nbsp;umana a difesa della scuola come presidio di cultura antifascista, come primo grande luogo di emancipazione sociale, di contrasto ad ogni forma di diseguaglianza, di contrasto alla povertà&nbsp;educativa\".&nbsp;",
        "ranked": 7,
        "placed": "Politica",
        "epoch": 1678144523.5838048,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Il quadro clinico di Cospito sta peggiorando rapidamente ",
        "date_raw": "Sat, 04 Mar 2023 15:43:27 GMT",
        "date": "2023-03-04",
        "url": "https://www.agi.it/politica/rss",
        "news_url": "https://www.agi.it/politica/news/2023-03-04/cospito-medico-rapido-deterioramento-situazione-20354182/",
        "subtitle": "",
        "content": "AGI - &nbsp;Il quadro clinico di <a href=\"https://www.agi.it/cronaca/news/2023-03-03/lettera-cospito-carcere-pronto-a-morire-contro-41-bis-20339522/\">Alfredo Cospito</a> si complica dopo che ha deciso di interrompere l'assunzione di integratori in seguito al rigetto della richiesta di revocargli il 41 bis da parte della Cassazione. Lo riferisce il medico> Andrea Crosignani >che l'ha visitato a Opera. \"Per la prima volta l'ho visto molto stanco,> è arrivato da solo al colloquio camminando sulle sue gambe ma si è seduto sul lettino ed era veramente affaticato\" ha comunicato il medico all'avvocato Flavio Rossi Albertini. \n\"Oltre all'acqua e al tè sta assumendo due cucchiai da minestra di zucchero e un cucchiaino di sale - prosegue -. Non sta più prendendo gli integratori col potassio e non prende le vitamine>, invece&nbsp;continua a prendere un protettore gastrico. Riferisce dalla ripresa dello zucchero di avere avuto crampi addominali\". Secondo quanto detto da Crosignani, ha perso un altro chilo: \"Ora pesa 70 kg >che per un uomo alto un metro e 91 è un peso limite e ha un'atrofia muscolare marcatissima\". \nTuttavia \"pressione e saturazione dell'ossigeno tengono\" e anche l'elettrocardiogramma non mostra alterazioni. I valori degli elettroliti \"sono bassi ma complessivamente stabili\" anche se il medico avverte il legale che gli esami risalgono al primo marzo \"perchè quelli di stamane non sono disponibili\". \nCrosignani infine chiede al difensore di \"anticipare la visita alla metà della settimana prossima> perchè la situazione si sta deteriorando rapidamente anche se la ripresa dell'assunzione dello zucchero la rende un po' meno drammatica\".&nbsp;",
        "ranked": 8,
        "placed": "Politica",
        "epoch": 1678144523.5838063,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Il New York Times racconta Elly, \"la donna che scuote la politica italiana\"",
        "date_raw": "Sat, 04 Mar 2023 12:13:52 GMT",
        "date": "2023-03-04",
        "url": "https://www.agi.it/politica/rss",
        "news_url": "https://www.agi.it/politica/news/2023-03-04/new-york-times-racconta-elly-donna-scuote-politica-italiana-20353128/",
        "subtitle": "",
        "content": "AGI -&nbsp; \"La donna che scuote la politica italiana> (e no, non è il nuovo primo ministro)\" è il titolo di un lunghissimo \"ritratto del sabato\"> dedicato dal New York Times> a <a href=\"https://www.agi.it/politica/news/2023-03-02/sondaggi-pd-schlein-supermedia-meloni-20334613/\">Elly Schlein</a>, \"figlia di un padre ebreo americano\". La nuova segretaria del Pd, scrive il quotidiano progressista Usa, \"vuole rilanciare l'opposizione di centro-sinistra a Giorgia Meloni, sempre che il suo partito riesca a sopravvivere\". \"È difficile incarnare il cambiamento in Italia più della signora Schlein\", secondo il ritratto firmato dal corrispondente da Roma del quotidiano newyorkese, Jason Horowitz. \nCon la sua vittoria alle primarie del Pd, \"ha catapultato l'Italia, che a lungo è sembrata un Paese per vecchi, in un territorio nettamente diverso. Una donna leader dell'opposizione> è ora contrapposta alla donna primo ministro. Le due antagoniste, aggiunge, non potrebbero essere più diverse. \nL'articolo argomenta la differenza fra le leader raccontando le rispettive storie familiari e sintetizzando il commento di Elly Schlein al famoso \"grido di battaglia\" dell'antagonista: \"non capisce come l'essere \"donna, madre e cristiana aiuti gli italiani a pagare le bollette\". \nIl New York Times&nbsp;illustra anche le divisioni interne al Partito democratico> e le varie prese di posizione della nuova segretaria, soffermandosi in particolare sulle differenze con i potenziali alleati del Movimento 5 Stelle sulla guerra in Ucraina e ricordando il fatto che suo nonno era ucraino. \nAnche per questo, sottolinea l'articolo di Horowitz, Schlein è sensibile a \"ciò che il nazionalismo ha portato nel continente europeo\", e considera che \"questa guerra è una guerra nazionalista di Putin\". \nInoltre, il fatto di essere una \"donna\",> una \"persona LGTBQI+\" >e \"molto orgogliosamente figlia di un padre ebreo\" la rende un bersaglio privilegiato \"dall'estrema destra o anche dalla mia estrema sinistra a volte\".&nbsp;",
        "ranked": 9,
        "placed": "Politica",
        "epoch": 1678144523.5838077,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Schlein tende la mano a Bonaccini, prima l'unità e poi i ruoli",
        "date_raw": "Fri, 03 Mar 2023 19:52:00 GMT",
        "date": "2023-03-03",
        "url": "https://www.agi.it/politica/rss",
        "news_url": "https://www.agi.it/politica/news/2023-03-03/pd-schlein-tende-mano-a-bonaccini-ruoli-20347139/",
        "subtitle": "",
        "content": "AGI - Un primo contatto dopo il duello del congresso. Un primo faccia a faccia per stabilire i fondamentali: \"Togliamoci le maglie delle mozioni\", dice Stefano Bonaccini, \"indossiamo tutti la maglia del Pd\". La segretaria sottolinea di essersi ritrovata con il governatore \"sella necessità di garantire massima unitarietà a questa fase del Pd\". Scorre via così il vertice di Bologna fra la segretaria Elly Schlein e il capofila della minoranza interna. \nUn vertice che, al di là del clima di ritrovata unità, è stato nel segno del dolore e della commozione per la scomparsa tragica di Bruno Astorre>, senatore dem vicino a Dario Franceschini, per oltre trent'anni colto sorridente del Pd di Roma e del Lazio. A lui Schlein e Bonaccini riservano il primo pensiero al termine dell'incontro: \"Oggi è un giorno di dolore per tutta la comunità democratica a causa della notizia che ci ha sconvolti: la morte del senatore Bruno Astorre. \nUn uomo che ha dato un contributo straordinario alla vita del partito, sia nei ruoli istituzionali che nei ruoli politici. Ci stringiamo davvero commossi al dolore della famiglia, degli amici e anche dei colleghi\". Per quello che riguarda l'ordine del giorno dell'incontro, nessun passaggio sui ruoli negli organi statutari del partito, a sentire i diretti interessati, nè tantomeno sulle presidenze dei gruppi parlamentari>. Ci sarà tempo e modo di approfondire il dossier nei prossimi giorni quando i due torneranno a incontrarsi. \nNel frattempo c'è da preparare l'opposizione e un primo passo avanti in questa direzione è rappresentato dalla manifestazione antifascista di domani a Firenze. La segretaria del partito ci sarà, assieme a quasi tutta l'opposizione, da Conte a Bonelli, passando per Fratoianni. Non ci saranno i neocentristi Matteo Renzi e Carlo Calenda. Si tratterà del primo ritorno del Pd al fianco del Movimento 5 Stelle. \nUna marcia fianco a fianco che farebbe immaginare un primo ritorno al 'campo largo'&nbsp;di lettiana memoria, se non fosse che alla base del corteo c'è una ragione più alta delle vicende dei partiti: la difesa della Costituzione antifascista dagli aggressori degli studenti del liceo Michelangiolo e da chi, anzichè difenderli, si chiude nel silenzio: \"Rimarco l'assenza grave della voce della presidente del Consiglio Giorgia Meloni. Non solo su quello che è avvenuto in questi giorni a Crotone, ma anche su quello che è avvenuto a Firenze. \nQuella è stata una aggressione di tipo squadrista che non può essere giustificata. Stigmatizzo le parole del ministro Valditara sulla preside che si è solo rivolta ai suoi studenti per sollecitare maggiore attenzione\", aveva detto Schlein in Commissione. Ancora più rilevante, date queste premesse, che Stefano Bonaccini si dica \"pienamente rappresentato\" dalla segretaria alla manifestazione>. Il presidente dell'Emilia-Romagna è impossibilitato ad andare per precedenti impegni istituzionali, ma se avesse potuto sarebbe andato. In ogni caso, alla manifestazione parteciperanno esponenti che hanno sostenuto Bonaccini al congresso, prima fra tutti la capogruppo Pd alla Camera, Debora Serracchiani. \nDunque, al momento, l'obiettivo che i due competitor delle primarie si danno è quello dell'unità. Il modo in cui questa andrà declinata lo si cercherà nei prossimi giorni. A domanda diretta, Schlein non esclude che Bonaccini possa fare il presidente del partito. \"Forme e modi li vedremo insieme, ci ragioneremo insieme. Intanto per noi era importante ritrovarci su questo spirito unitario per avviare questa nuova fase del Pd\". \nIl ruolo del presidente del Pd, per il prestigio e anche per i poteri che comporta, è un ruolo di peso che renderebbe plastica questa unità di intenti fra le due mozioni che si sono confrontate al congresso. La palla, fanno però notare esponenti vicini al presidente dell'Emilia Romagna, è nel campo di Schlein: sta alla segretaria fare una proposta. Ciò che dall'area Bonaccini si fa sapere, tuttavia, è che c'è tutta la volontà di fare un discorso che superi definitivamente le vecchie logiche di minoranza contro maggioranza in nome del cambiamento vero del partito, di cui l'ormai ex mozione Bonaccini si sente portatrice almeno quanto la mozione uscita vittoriosa dal congresso. \nIl particolare della presenza della capogruppo dem alla Camera, Debora Serracchiani, al fianco di Schlein alla manifestazione di domani a Firenze lascia intravedere una possibilità di prorogatio fra i parlamentari vicini a Bonaccini. Se dovesse concretizzarsi questo schema, sarebbe spianata la strada della presidenza del gruppo del Senato per Francesco Boccia, nome di peso dell'area Schlein. \"Prima il metodo e poi i ruoli\", è la formula usata in ambienti parlamentari dem. Tuttavia, nei ragionamenti che si fanno in Transatlantico il tema sembra più cogente. \nPerché Schlein ha garantito a più riprese che preserverà l'unità del partito. Da questo punto di vista, \"il segnale più forte potrebbe essere quello di lasciare una delle presidenze delle Camere alla minoranza\", è il ragionamento offerto. Più facile che si tratti di quella di Montecitorio, viene spiegato, dato che è li' che siede anche la neosegretaria. Schlein, in altre parole, potrebbe controllare da vicino il gruppo pur non indicando uno dei suoi per quel ruolo. \nIl nome di Serracchiani è quello che viene fatto con più insistenza> ed ha, al momento, superato l'altro nome forte di area Bonaccini, quello di Simona Bonafè. Se invece Elly Schlein dovesse decidere di indicare capogruppo alla Camera chi proviene dalle fila della sua mozione, le principali candidate sarebbero Chiara Braga e Chiara Gribaudo.&nbsp;",
        "ranked": 10,
        "placed": "Politica",
        "epoch": 1678144523.5838091,
        "language": "IT",
        "source": "AGI"
    }
]
