[
    {
        "title": "Meloni: \"Dopo la tragedia di Cutro la risposta dell'Europa è improcrastinabile\"",
        "date_raw": "Sat, 11 Mar 2023 16:28:50 GMT",
        "date": "2023-03-11",
        "url": "https://www.agi.it/politica/rss",
        "news_url": "https://www.agi.it/politica/news/2023-03-11/naufragio_cutro_meloni_risposta_ue_improcrastinabile-20455027/",
        "subtitle": "",
        "content": "AGI -&nbsp;Sale ancora il numero delle vittime accertate del naufragio di Cutro. Poco dopo le 16 è stata recuperata dai Vigili del fuoco un'altra salma, presumibilmente di una ragazzina fra i 6 e i 10 anni d'età. Sempre oggi erano stati restituiti dal mare altri due corpi: stamane quello di un'altra bimba e nel pomeriggio quello di un uomo. Il totale delle vittime accertate sale quindi a 76. \nOggi nella spiaggia di Steccato di Cutro si è svolta una manifestazione di protesta, a cui hanno partecipato i superstiti e i familiari delle vittime. Alcune salme sono state già&nbsp;sepolte nel cimitero islamico di Bologna, altre sono state trasportate altrove, a spese dei familiari>. Al corteo presenti Luigi De Magistris, Cecilia Strada, Mimmo Lucano, i vertici di Emergency. \nIl prossimo Consiglio Europeo si riunirà il 23 e 24 marzo. Charles Michel, Presidente del Consiglio Europeo, ha scritto alla premier Giorgia Meloni: \"È imperativo che i colegislatori continuino i lavori sul Patto per la migrazione e l'asilo, in linea con la tabella di marcia comune del Parlamento europeo e delle presidenze di turno del Consiglio, e in vista dell'adozione delle proposte prima della fine dell'attuale legislatura\". \nPer Michel \"il tragico naufragio al largo di Crotone è un forte richiamo alla necessità&nbsp;di trovare soluzioni reali e praticabili per gestire meglio la migrazione e combattere il traffico di migranti\". \nPalazzo Chigi esprime \"sentito apprezzamento per le parole rivolte all'Italia dal Presidente del Consiglio europeo, Charles Michel. Quanto affermato dal Presidente Michel è&nbsp;in piena sintonia con l'azione del governo italiano in Europa volta a una migliore gestione della migrazione e al contrasto del traffico di migranti\". \nPer il Governo italiano \"dopo <a href=\"https://www.agi.it/cronaca/news/2023-03-11/naufragio_cutro_trovato_corpo_bambina_vittime_salgono_a_74-20451774/\">la terribile tragedia di Cutro</a>, l'impegno comune a una risposta europea adeguata al complesso fenomeno della migrazione rende ancora piu' improcrastinabile l' attuazione di quanto deciso al Consiglio europeo di febbraio. Come sottolineato dal Presidente Michel, occorre realizzare misure concrete di aumentata azione esterna, una cooperazione rafforzata in materia di rimpatri e riammissioni, il controllo delle frontiere esterne dell'UE e la lotta al traffico di esseri umani, utilizzando tutte le politiche e gli strumenti necessari da parte dell'Ue. La determinazione del Presidente Michel circa una rapida attuazione di <a href=\"https://www.agi.it/estero/news/2023-03-09/ue_avanti_patto_migrazioni_ma_applicare_regolamento_dublino-20431885/\">quanto concordato al Consiglio europeo</a> di febbraio rappresenta un ulteriore passo in avanti in vista del Consiglio europeo di marzo\" \n<h2>Il decreto legge sui migranti</h2> \nLa Gazzetta Ufficiale ha intanto pubblicato il decreto legge sui migranti, approvato giovedì dal Consiglio dei Ministri a Cutro. Il provvedimento è in vigore. Ci sono l'aumento della pena per gli scafisti fino a 30 anni e la durata triennale (2023-2025) dei decreti flussi>, ma c'e' anche l'aumento della durata a tre anni dei permessi di soggiorno per contratti di lavoro a tempo indeterminato, per il lavoro autonomo e per ricongiungimenti familiari. La durata finora prevista per questi permessi di soggiono era di due anni. \nPer quanto riguarda la protezione speciale diminuiscono i divieti di espulsione. Il decreto legge cancella queste norme: \"Non sono altresì ammessi il respingimento o l'espulsione di una persona verso uno Stato qualora esistano fondati motivi di ritenere che l'allontanamento dal territorio nazionale comporti una violazione del diritto al rispetto della sua vita privata e familiare>, a meno che esso sia necessario per ragioni di sicurezza nazionale, di ordine e sicurezza pubblica nonché di protezione della salute nel rispetto della Convenzione relativa allo statuto dei rifugiati, firmata a Ginevra il 28 luglio 1951, resa esecutiva dalla legge 24 luglio 1954, n. 722, e della Carta dei diritti fondamentali dell'Unione europea. Ai fini della valutazione del rischio di violazione di cui al periodo precedente, si tiene conto della natura e della effettività dei vincoli familiari dell'interessato, del suo effettivo inserimento sociale in Italia, della durata del suo soggiorno nel territorio nazionale nonché dell'esistenza di legami familiari, culturali o sociali con il suo Paese d'origine\" \nPer Amnesty International \"le persone si mettono in viaggio perché&nbsp;in viaggio hanno comunque qualche speranza di salvarsi, rispetto al 100 per 100 di possibilità di morire rimanendo a casa. È inutile avvertirli, non serve a nulla\". \nOggi oltre 1.300 migranti - 1.366 secondo un conteggio ufficiale - sono stati tratti in salvo dalla Guardia costiera>. Ancora in corso le operazioni coordinate dal Centro nazionale del soccorso marittimo della Guardia costiera a favore delle due imbarcazioni intercettate ieri a oltre 100 miglia al traverso delle coste di Roccella Ionica, in acque Sar italiane. Il salvataggio, reso complesso a causa dei barconi sovraccarichi di migranti e delle condizioni meteo marine sfavorevoli, si sta concludendo in queste ore",
        "ranked": 1,
        "placed": "Politica",
        "epoch": 1678555824.0625186,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Elly Schlein ha deciso: Bonaccini sarà il presidente del Pd",
        "date_raw": "Sat, 11 Mar 2023 11:42:04 GMT",
        "date": "2023-03-11",
        "url": "https://www.agi.it/politica/rss",
        "news_url": "https://www.agi.it/politica/news/2023-03-11/pd-accordo-schlein-bonaccini-al-governatore-presidenza-dem-20452842/",
        "subtitle": "",
        "content": "AGI - Elly Schlein proporrà il nome di Stefano Bonaccini quale prossimo presidente del Partito Democratico> all<a href=\"https://www.agi.it/politica/news/2023-03-11/pd_domenica_assemblea_regole_e_riti_del_parlamentino_dem-20444248/\">'assemblea di domenica, a Roma</a>. È il punto di caduta raggiunto fra segretaria dem e presidente dell'Emilia-Romagna al termine del colloquio in videoconferenza. Oltre due ore di confronto \"positivo svolto in un clima di piena collaborazione\", viene sottolineato. \nUna scelta che fa chiarezza sulla formula \"gestione unitaria\" che entrambi gli sfidanti alle primarie hanno invocato ancor prima della fine del congresso. La leader dem si è messa in contatto con il governatore, subito dopo il funerale di Bruno Astorre, a cui Elly Schlein ha partecipato in mezzo a una folla di circa un migliaio di persone arrivate a Colonna, comune dei Castelli Romani, per salutare il senatore dem. \nLa segretaria era stata d'altra parte chiara sul fatto che ci sarebbe stato \"un ruolo\" per Bonaccini, aggiungendo che si sarebbe trattato di \"un ruolo politico di primo piano.> Gli ho fatto una proposta di massima condivisione e nell'interesse del partito\". Parole che rappresentano una conferma all'analisi di parlamentari vicini al presidente dell'Emilia-Romagna: \"Se si vuole fare una cosa ordinata, la soluzione migliore è quella della presidenza di Bonaccini\". \nIl ragionamento è che una carica di peso in segreteria dem, come quella di vicesegretario ipotizzata inizialmente per Bonaccini, sarebbe stata d'ostacolo tanto a Schlein, che si sarebbe vista costretta a concordare ogni passo con il suo secondo, quanto a Bonaccini. \"Difficile che Stefano accetti di essere vice qualcosa\", osservava un esponente dem di primo piano prima che si chiudesse l'accordo. \nMa non è solo questione di orgoglio: con una carica di peso nell'esecutivo dem, Bonaccini si sarebbe trovato con le mani legate nell'esprimere una propria posizione su quei temi che lo avrebbero potuto vedere non in linea con la segretaria e con la maggioranza del partito. Meglio la presidenza, dunque. Carica prestigiosa e operativa, ma che lascia lo spazio per organizzare anche proposte politiche. \nQuella della presidenza per il governatore, oltre tutto, è la soluzione caldeggiata da alcune ore anche da nomi importanti >tra quelli che il Partito Democratico hanno contribuito a farlo nascere, stando a quanto riferiscono fonti parlamentari dem. Tra quanti hanno sostenuto Bonaccini al congresso, tuttavia, c'è&nbsp;chi storce il naso davanti alla soluzione trovata. Il ragionamento è che la carica di presidente a Bonaccini, di fatto, potrebbe chiudere la strada a qualsiasi possibilità&nbsp;di entrare in segreteria e di incidere veramente nella gestione del Pd. Meglio, è il ragionamento che viene fatto, cercare di avere ruoli nell'esecutivo dem piuttosto che accettare una sola carica, seppur di peso. E, perché&nbsp;no, cercare di ottenere anche la presidenza di un gruppo parlamentare. \nAnche perché&nbsp;sembra che la segretaria non abbia intenzione di deviare dal percorso indicato, \"unita', ma nella chiarezza della linea politica\". E, quindi, sulla segreteria sarà&nbsp;lei a scegliere i profili che ritiene più&nbsp;indicati per ciascuna delega, cosi' \"dal restituire al Pd una connotazione politica precisa\". Stessa cosa vale per i capigruppo. \nTanto Debora Serracchiani quanto Simona Malpezzi sono dirigenti stimate da Schlein, ma la leader dem sa anche che in parlamento non gode della stessa maggioranza su cui può&nbsp;contare negli organi statutari. E sul lavoro dei gruppi parlamentari Schlein intende costruire tutta o quasi l'azione di opposizione al governo di Giorgia Meloni. \nQualche assaggio si è avuto nella settimana che si sta per chiudere, con l'audizione di Piantedosi in Commissione, quando Schlein e le altre opposizioni ne hanno chiesto le dimissioni per il disastro di Cutro, e poi in Aula, con la dura reazione di Peppe Provenzano> (uno dei papabili per il ruolo di capogruppo alla Camera) all'informativa del ministro. Per non parlare della difesa della legge sulle madri detenute o dello scontro con la maggioranza sull'elezione dei giudici speciali.&nbsp;",
        "ranked": 2,
        "placed": "Politica",
        "epoch": 1678555824.0625217,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": " Il Pd in assemblea. Regole e riti del 'parlamentino' dem",
        "date_raw": "Sat, 11 Mar 2023 07:47:11 GMT",
        "date": "2023-03-11",
        "url": "https://www.agi.it/politica/rss",
        "news_url": "https://www.agi.it/politica/news/2023-03-11/pd_domenica_assemblea_regole_e_riti_del_parlamentino_dem-20444248/",
        "subtitle": "",
        "content": "AGI - Le riunioni alle prime luci del'alba, l'arrivo al centro congressi, il ritiro dei pass con i big del partito in fila assieme ai delegati dei territori. Tornano i riti dell'assemblea dem dopo anni di riunioni in video collegamento,> prima, e in modalità&nbsp;'ibrida' - in collegamento e in presenza - poi. Quella di domenica sarà&nbsp;la prima riunione interamente in presenza. Le ultime di questo tipo furono celebrate da Nicola Zingaretti,> in quel dell'Ergife, nella sala interrata dell'hotel sulla via Aurelia. \nLa stesa sala in cui risuonò quel \"hai la faccia come il c...\" di Roberto Giachetti contro Roberto Speranza> che fu il <a href=\"https://www.bing.com/ck/a?!&amp;&amp;p=ace44776f02034fbJmltdHM9MTY3ODQwNjQwMCZpZ3VpZD0yNjI5NTM0MS05MTUxLTYwNWEtMzM4YS00MTkxOTAyNjYxYzgmaW5zaWQ9NTE4MA&amp;ptn=3&amp;hsh=3&amp;fclid=26295341-9151-605a-338a-4191902661c8&amp;psq=scissione+pd+agi&amp;u=a1aHR0cHM6Ly93d3cuYWdpLml0L3BvbGl0aWNhL25ld3MvMjAyMy0wMi0yNS9wZC1zY2hsZWluLW5vbi12ZWRvLXJpc2NoaW8tc2Npc3Npb25lLTIwMjU2OTIzLw&amp;ntb=1\">prologo alla scissione</a>. L'assemblea di domenica sembra destinata a rimarginare quella ferita, anche in virtù&nbsp;di un congresso costituente che ha consentito un riavvicinamento, prima, e un lento ritorno alla casa madre dei compagni di viaggio di Articolo Uno>, che già&nbsp;oggi condividono i seggi in parlamento con gli eletti dem. Domenica l'appuntamento è alla Nuvola>, una prima assoluta anche questa, un taglio netto con il passato che chiude il congresso 2023 del Partito Democratico. \n<h2>Il ruolo di Enrico Letta</h2> \nUn percorso iniziato nel mese di ottobre, dopo la sconfitta dei dem alle politiche del 25 settembre e il passo indietro dell'allora segretario Enrico Letta>, <a href=\"https://www.agi.it/politica/news/2023-02-26/sciences-po-duello-con-meloni-chiude-era-letta-20273728/\">che non si è dimesso </a>ma non si è nemmeno ricandidato, rimanendo al Nazareno come \"garante del percorso congressuale\". Una posizione di arbitro imparziale, dunque, tanto che Letta non ha mai fatto cenno a una sua preferenza per questo o quella candidata. Contemporaneamente, il segretario ha avviato una fase costituente del partito, con la nomina di un Comitato Costituente che aveva il compito di rivedere lo statuto e \"rifondare\" su nuove basi il partito stesso. \nUn lavoro portato a termine solo a metà, tanto che dopo il varo del nuovo manifesto - con strascichi polemici fra sinistra dem e area liberal riformista - Letta ha chiesto e ottenuto di lasciare aperta la fase costituente, dando mandato alla nuova segreteria di portarla a conclusione. Il 21 gennaio, in ogni caso, è stato approvato lo statuto che, da lì&nbsp;in avanti, ha regolato il percorso congressuale. A partire dal congresso dei circoli. \nSi tratta della prima fase congressuale, alla quale partecipano gli iscritti al partito, chiamati a pronunciarsi sulle mozioni, una per ogni candidato. Una novità, questa, rispetto a quanto accadeva fino a qualche anno fa, quando<a href=\"https://www.agi.it/politica/news/2023-03-03/assemblea-pd-numeri-schlein-bonaccini-20334923/\"> più&nbsp;mozioni potevano sostenere la stessa candidatura</a>. A fidarsi sono Stefano Bonaccini, Gianni Cuperlo, Paola De Micheli ed Elly Schlein>. Al termine della consultazione, il 19 febbraio, i votanti risultano essere 151.530. \n<h2>Le mozioni in campo</h2> \nIl presidente dell'Emilia-Romagna Stefano Bonaccini chiude nettamente in testa con il 52,8%. Elly Schlein risulta seconda con il 34,8. Più&nbsp;Staccati Gianni Cuperlo e Paola De Micheli. Il primo decide di non sostenere alcun candidato, conquistando di diritto circa 20 delegati in assemblea. La seconda converge invece su Bonaccini. Parte da qui l'ultima fase del congresso, quella che porta alle primarie. Il confronto si fa serrato, i due candidati rimasti in campo per quello che può&nbsp;essere considerato un ballottaggio percorrono il Paese in lungo e in largo. Elly Schlein riempie le piazze e i teatri, un elemento che fa subito intendere che la partita è più&nbsp;che mai aperta. \nAlle primarie del 26 febbraio si afferma Schlein, ribaltando per la prima volta nella storia del Pd il risultato dei congressi nei circoli che, da statuto, servono a selezionare i migliori due candidati che accedono alle&nbsp;primarie aperte. Bonaccini ha conquistato la maggioranza degli iscritti, ma è Schlein ad affermarsi fra il popolo del Pd. Quel popolo che, come vuole lo statuto, si esprime con le primarie aperte a tutti, iscritti e non: basta una sottoscrizione di un minimo di due euro e la firma sulla carta dei valori dem per pronunciarsi. \nAi gazebo si presentano un milione e 98 mila persone, un risultato soddisfacente soprattutto alla luce della sconfitta elettorale alle politiche, di quella alle regionali, del cattivo tempo che consigliava una domenica da divano e tv e dalla domenica ecologica indetta a Roma. Schlein ottiene 587.010 voti (53,75%), Bonaccini 505.032 (46,25%). In virtù&nbsp;di questi numeri, a Elly Schlein andranno 333 delegati in assemblea su 600, mentre 267 saranno quelli per Bonaccini. \nUn vantaggio di misura, dunque, sul quale peseranno anche i membri di diritto dell'assemblea Pd: \"I segretari fondatori del Pd, gli ex segretari nazionali del Pd iscritti, gli ex Presidenti del Consiglio iscritti, i segretari regionali, i segretari provinciali, i segretari delle federazioni all'estero, delle città&nbsp;metropolitane e regionali, la Portavoce della Conferenza nazionale delle donne, i coordinatori Pd delle ripartizioni estero, il segretario dei Giovani Democratici\". \nE ancora: \"Cento tra deputati, senatori ed europarlamentari aderenti al partito indicati dai rispettivi Gruppi. I sindaci delle città&nbsp;metropolitane, dei comuni capoluoghi di provincia e di regione e i presidenti di regione iscritti e in attualità&nbsp;di mandato\". L'Assemblea nazionale è infine integrata da un numero variabile di componenti, espressione delle candidature alla Segreteria nazionale, non ammesse alla votazione presso gli elettori. Si tratta dei venti membri della mozione Cuperlo. \n<h2>Come è composta l'assemblea del Pd</h2> \nGià, ma cosa fa l'assemblea del Pd? Lo statuto spiega che \"l'Assemblea nazionale e gli organi dirigenti da essa eletti\", come la direzione nazionale, \"hanno competenza in materia di indirizzo della politica nazionale del Partito, di organizzazione e funzionamento di tutti gli organismi dirigenti nazionali, di definizione dei principi essenziali per l'esercizio dell'autonomia da parte delle Unioni regionali e delle Unioni provinciali di Trento e Bolzano\". \nTuttavia, i membri integrati dell'assemblea non partecipano ad alcuni passaggi chiave dell'attività&nbsp;dell'assise dem: \"Per eventuali voti di fiducia o sfiducia al Segretario nazionale partecipano alla votazione i seicento delegati eletti mediante liste collegate alle candidature durante le primarie e i segretari regionali in carica\", si legge nello statuto. L'assemblea elegge il presidente che è anche presidente del partito, su indicazione del segretario. E sempre l'assemblea elegge la direzione. \nSi tratta di un organo d'indirizzo politico che svolge le sue funzioni con il voto a maggioranza assoluta su mozioni e ordini del giorno. È composta da centoventiquattro membri. Sessanta eletti dall'assemblea nazionale con metodo proporzionale e da quattro rappresentanti eletti dai delegati all'assemblea nazionale della circoscrizione estero. Sessanta indicati dai livelli regionali, compresa la circoscrizione estero, tra amministratori locali e rappresentanti delle federazioni provinciali e dei circoli, \"nel rispetto del pluralismo politico, congressuale e della rappresentanza di genere\", recita lo statuto. \nEquilibri che dovrebbero ricalcare quelli dell'assemblea visto che anche le assemblee territoriali, in virtù&nbsp;delle 'convenzioni' che ne legano la composizione all'assise nazionale. Assemblea nazionale, direzione nazionale e presidente del Partito, dunque, scaturiranno tutti dalla riunione di domenica. L'appuntamento è alle 10.30 al Centro Congressi La Nuvola, in viale Asia 25, a Roma. L'assemblea si aprirà&nbsp;sotto la guida della commissione congresso, seguirà&nbsp;la proclamazione della segretaria e si procederà&nbsp;con l'elezione del presidente e dell'ufficio di presidenza che, a quel punto, subentrerà&nbsp;alla commissione congresso. Nella seconda parte della giornata si eleggerà&nbsp;la direzione nazionale e il tesoriere.&nbsp;",
        "ranked": 3,
        "placed": "Politica",
        "epoch": 1678555824.0625231,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Festa a sorpresa per Salvini. Tra gli invitati Meloni e Berlusconi",
        "date_raw": "Fri, 10 Mar 2023 21:06:41 GMT",
        "date": "2023-03-10",
        "url": "https://www.agi.it/politica/rss",
        "news_url": "https://www.agi.it/politica/news/2023-03-10/festa-a-sorpresa-per-salvini-presenti-meloni-e-berlusconi-20448387/",
        "subtitle": "",
        "content": "AGI - Il compleanno è stato ieri, ma i festeggiamenti si svolgono oggi, a Milano. I 50 anni del leader della Lega e vicepremier, Matteo Salvini,> vengono festeggiati a in un hotel alle porte del capoluogo lombardo. Alla festa a sorpresa, viene riferito, partecipano anche la presidente del Consiglio, Giorgia Meloni, e il leader di Forza Italia Silvio Berlusconi. Presenti anche diversi ministri leghisti.&nbsp; \n\"Buon compleanno, Matteo Salvini!\", scrive su Instagram Berlusconi, >postando una foto che lo ritrae assieme al festeggiato e alla premier Meloni. Lo scatto immortala i tre leader sorridenti davanti all'obiettivo. Dalla Lega fanno sapere che la festa a sorpresa è stata organizzata a pochi chilometri da Milano, in un albergo dove si sono ritrovati parenti e amici stretti. \n<blockquote> \n <div> \n  <div> \n   <div>\n    &nbsp;\n   </div> \n   <div> \n    <div>\n     &nbsp;\n    </div> \n    <div>\n     &nbsp;\n    </div> \n   </div> \n  </div> \n  <div>\n   &nbsp;\n  </div> \n  <div>\n   <a href=\"https://www.instagram.com/p/Cpnvb7TNqj-/?utm_source=ig_embed&amp;utm_campaign=loading\"></a>\n  </div> \n  <div> \n   <div>\n    <a href=\"https://www.instagram.com/p/Cpnvb7TNqj-/?utm_source=ig_embed&amp;utm_campaign=loading\">Visualizza questo post su Instagram</a>\n   </div> \n  </div> \n  <div>\n   &nbsp;\n  </div> \n  <div> \n   <div> \n    <div>\n     &nbsp;\n    </div> \n    <div>\n     &nbsp;\n    </div> \n    <div>\n     &nbsp;\n    </div> \n   </div> \n   <div> \n    <div>\n     &nbsp;\n    </div> \n    <div>\n     &nbsp;\n    </div> \n   </div> \n   <div> \n    <div>\n     &nbsp;\n    </div> \n    <div>\n     &nbsp;\n    </div> \n    <div>\n     &nbsp;\n    </div> \n   </div> \n  </div> \n  <div> \n   <div>\n    &nbsp;\n   </div> \n   <div>\n    &nbsp;\n   </div> \n  </div> \n  <a href=\"https://www.instagram.com/p/Cpnvb7TNqj-/?utm_source=ig_embed&amp;utm_campaign=loading\">Un post condiviso da Silvio Berlusconi (@silvioberlusconi_official)</a> \n </div> \n</blockquote>",
        "ranked": 4,
        "placed": "Politica",
        "epoch": 1678555824.0625243,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Meloni: \"Fino a trent'anni per i trafficanti, ripristinato il decreto flussi\"",
        "date_raw": "Thu, 09 Mar 2023 19:50:29 GMT",
        "date": "2023-03-09",
        "url": "https://www.agi.it/politica/rss",
        "news_url": "https://www.agi.it/politica/news/2023-03-09/proteste-raccoglimento-giorno-cdm-cutro-20422886/",
        "subtitle": "",
        "content": "AGI -&nbsp;Almeno settantadue morti >a quaranta metri dalla riva di Steccato di Cutro>. Nella notte del 26 febbraio la Guardia di Finanza rientra in porto alle 3,30 a causa del mare grosso. La Guardia Costiera non esce in tempo per i soccorsi. Il caicco blu si incaglia in una secca e affonda. \nLa linea di difesa di Giorgia Meloni>, Matteo Salvini >e Matteo Piantedosi> è chiara: \"L'Italia ha fatto il possibile. Ogni giorno la Guardia Costiera salva decine di imbarcazioni. Gli scafisti hanno volutamente atteso vicino alla riva per evitare i controlli, si sono incagliati e la barca non ha retto. Nessuno può pensare che il Governo non abbia voluto agire\". \n<h2>Cosa prevede il decreto sui migranti</h2> \nIl Consiglio dei Ministri si riunisce nel comune di Cutro e vara il decreto legge>: pene fino a 30 anni per gli scafisti e reati perseguibili anche all'estero. Verranno ripristinati i decreti flussi> che saranno triennali. I Paesi africani e asiatici che ci aiuteranno a informare le persone che affidarsi agli scafisti è estremamente pericoloso verranno ricompensati con quote privilegiate per gli ingressi legali. \nIl Governo è schierato in blocco nella conferenza stampa a Cutro, ma non sono rose e fiori. Le domande sono incalzanti e non viene rispettata la scaletta predisposta. Un giornalista ricorda che in passato i salvataggi furono fatti anche dalla Guardia di Finanza>. Al termine i giornalisti si avvicinano fisicamente alla premier e chiedono: \"Perché non è andata a trovare i familiari delle vittime?\". \nMeloni indietreggia di un passo e dice: \"Ho appena finito il Cdm...\". I giornalisti insistono: \"Andare a trovare i familiari doveva essere la prima tappa. Perché non lo ha fatto?\". Meloni acconsente: \"Ci vado volentieri...\" \n<div></div> \nI giornalisti affermano che il Governo ha incontrato a Cutro i vertici locali della Guardia Costiera e della Guardia di Finanza. Meloni nega di averli visti.<br> La Presidente del Consiglio aggiunge un particolare raccappricciante: \"Gli scafisti hanno addirittura legato un uomo al timone\". L'orrore si aggiunge all'orrore. \n<h2>\"L'Italia ha sempre fatto tutto il possibile\"</h2> \nLa premier sottolinea il fatto che la navigazione del caicco dalla Turchia é&nbsp;durata tre giorni. \"Perché&nbsp;Frontex avvisa l'Italia solo la sera del 25 febbraio? Non va bene la narrazione che l'Italia abbia fatto qualcosa di sbagliato. L'Italia ha sempre fatto tutto il possibile per i soccorsi\". \nMeloni chiede alla Ue un aiuto \"per ridurre i movimenti primari\" di migranti. \"Alla Turchia la Ue ha dato sei miliardi, perché&nbsp;non diamo 6 miliardi anche alla Tunisia?\". \nSalvini chiude la conferenza stampa:> \"Secondo i dati Ue e Onu il numero minimi di morti e dispersi nel Mediterraneo centrale è&nbsp;stato il 2019, quando l'attuale ministro dell'Interno era capo di gabinetto e Salvini ministro. Lascio a voi la riflessione sulla coincidenza: se togli agli scafisti la decisione di vita e di morte, fai il bene di tutti ma nella vita e in politica non esistono coincidenze\". \n<h2>Il premier difende Piantedosi</h2> \n&nbsp;Meloni ringrazia il ministro Piantedosi: \"Il governo non poteva fare nulla di più&nbsp;o di diverso\" sul naufragio di migranti sulle coste della Calabria. \"Qualcuno ritiene che le autorità&nbsp;italiane potevano fare qualcosa che non hanno fatto? Pensare che le istituzioni si siano girate dall'altra parte è&nbsp;molto grave. Noi non abbiamo potuto fare di più&nbsp;di quello che abbiamo fatto e abbiamo assistito a una tragedia\". \nAlle domande dei giornalisti sulla Guardia Costiera che non uscì&nbsp;in mare la notte del 26 febbraio, il ministro dell'Interno Piantedosi replica: \"La ricostruzione di quanto accaduto è&nbsp;contenuta in 5 informative al Parlamento, ci sono i resoconti stenografici, potete leggerli e avere tutte le opinioni possibili\". \nSul decreto legge il ministro della Giustizia Nordio afferma: \"È stata introdotta la nuova fattispecie che punisce con una reclusione da 20 a 30 anni quando come conseguenza non voluta da parte degli scafisti c'è&nbsp;la morte o la lesione grave o gravissima di più&nbsp;persone. Se la conseguenza fosse voluta, avremmo a che fare con il reato di omicidio aggravato\". \nPer Tajani, ministro degli Esteri, \"per affrontare la questione dell'immigrazione illegale, anche da un punto di vista politico, serve una azione forte dell'Unione europea e delle Nazioni Unite, serve una forte azione di tutti\".",
        "ranked": 5,
        "placed": "Politica",
        "epoch": 1678555824.0625257,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Supermedia AGI/YouTrend: l'effetto primarie spinge il Pd",
        "date_raw": "Thu, 09 Mar 2023 11:21:46 GMT",
        "date": "2023-03-09",
        "url": "https://www.agi.it/politica/rss",
        "news_url": "https://www.agi.it/politica/news/2023-03-09/supermedia-agi-youtrend-pd-sale-giu-m5s-flette-fdi-20422158/",
        "subtitle": "",
        "content": "AGI - Nella Supermedia di questa settimana spunta quello che si può&nbsp;definire \"effetto primarie\">, ossia la crescita significativa (quasi 2 punti in 2 settimane) del PD in occasione dell'elezione alla segreteria di Elly Schlein>. Ne fanno le spese innanzitutto il M5S (-1,4%)> e poi anche l'alleanza Verdi-Sinistra (-0,6%)>. Nel complesso i rapporti di forza non mutano significativamente, con il centrodestra che rimane stabilmente la prima coalizione e FDI primo partito (sia pure in lieve flessione) nonostante le vicende che hanno messo in difficoltà&nbsp;il governo nelle ultime settimane, tra cui il tema migranti dopo la tragedia di Cutro. \n<h2>Supermedia liste</h2> \n<ul> \n <li>FDI 29,3 (-0,6)</li> \n <li>PD 18,8 (+1,9)</li> \n <li>M5S 15,9 (-1,4)</li> \n <li>Lega 9,2 (+0,3)</li> \n <li>Terzo Polo 7,6 (+0,2)</li> \n <li>Forza Italia 7,0 (-0,1)</li> \n <li>Verdi/Sinistra 2,8 (-0,6)</li> \n <li>+Europa 2,3 (-0,1)</li> \n <li>Italexit 2,1 (+0,2)</li> \n <li>Unione Popolare 1,4 (-0,2)</li> \n <li>Noi Moderati 1,2 (+0,2)&nbsp;</li> \n</ul> \n<h2>Supermedia coalizioni 2022</h2> \n<ul> \n <li>Centrodestra 46,7 (-0,2)</li> \n <li>Centrosinistra 23,9 (+1,2)</li> \n <li>M5S 15,9 (-1,4)</li> \n <li>Terzo Polo 7,6 (+0,2)</li> \n <li>Italexit 2,1 (+0,2)</li> \n <li>Altri 3,8 (=)</li> \n</ul> \nNB: le variazioni tra parentesi indicano lo scostamento rispetto alla Supermedia di due settimane fa (23 febbraio 2023) \nNOTA: La Supermedia YouTrend/Agi è una media ponderata dei sondaggi nazionali sulle intenzioni di voto. La ponderazione odierna, che include sondaggi realizzati dal 23 febbraio al'8 marzo, è stata effettuata il giorno 9 marzo sulla base della consistenza campionaria, della data di realizzazione e del metodo di raccolta dei dati. I sondaggi considerati sono stati realizzati dagli istituti EMG (date di pubblicazione: 6 marzo), Euromedia (5 marzo), Noto (28 febbraio), Quorum (6 marzo), SWG (27 febbraio e 6 marzo) e Tecné&nbsp;(25 febbraio e 4 marzo). La nota metodologica dettagliata di ciascun sondaggio considerato è disponibile sul sito ufficiale<a href=\"http://sondaggipoliticoelettorali.it.\"> www.sondaggipoliticoelettorali.it.</a>",
        "ranked": 6,
        "placed": "Politica",
        "epoch": 1678555824.0625267,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Meloni riceve Rutte: \"Dall'Ue un cambio di approccio sui flussi migratori\"    ",
        "date_raw": "Wed, 08 Mar 2023 18:40:20 GMT",
        "date": "2023-03-08",
        "url": "https://www.agi.it/politica/rss",
        "news_url": "https://www.agi.it/politica/news/2023-03-08/meloni-rutte-ue-nuovo-approccio-migranti-20415533/",
        "subtitle": "",
        "content": "AGI - Un \"approccio pragmatico e concreto\" per la soluzione dei dossier europei, a cominciare dalla gestione dei flussi migratori, passando per la riforma del Patto di Stabilità, che deve tenere \"insieme l'equilibrio tra la stabilità&nbsp;e la crescita\">. Così&nbsp;Giorgia Meloni dopo un incontro a Palazzo Chigi con il primo ministro olandese, Mark Rutte. \nUn incontro \"lungo, proficuo e cordiale\" dice Meloni, che nel cortile d'onore di palazzo Chigi riceve dal premier olandese un mazzo di fiori con prevalenza mimose e un bacio sulle guance>. \"Italia e Paesi Bassi vivono un momento proficuo nei rapporti bilaterali\", \"anche se non siamo d'accordo su tutto\", premette la premier senza entrare nel merito dei dossier che tradizionalmente dividono la posizione italiana da quella dei Paesi Bassi soprattutto sul fronte delle regole di bilancio europee, ma non solo. \nCon Rutte tuttavia, insiste Meloni, c'è&nbsp;stato \"un approccio pragmatico e concreto, mi sono trovata di fronte una persona lucida>\" che \"ha l'intenzione di trovare soluzioni\". Il tema dei temi, riconosce la stessa Meloni, è quello migratorio, dopo la strage di migranti di fronte alle coste calabresi. La premier torna sullo scambio di lettere con Ursula von der Leyen, ribadisce che a Bruxelles \"si conferma un cambio di approccio\" sul tema della migrazione> e aggiunge che \"con Rutte abbiamo discusso nell'ultimo Consiglio Ue in maniera molto pragmatica\" e \"con una visione comune sul fatto che la questione migratoria va affrontata partendo dalla difesa dei confini esterni e dalla lotta ai trafficanti, tema che per quanto riguarda l'Italia diviene ancor più&nbsp;rilevante all'indomani della <a href=\"https://www.agi.it/cronaca/news/2023-03-08/naufragio-crotone-quarto-scafista-individuato-in-austria-20404372/\">tragedia di Cutro</a>\".&nbsp;\"Il prossimo Consiglio europeo deve fare dei passi in avanti\", aggiunge. \nLo stesso Rutte riconosce che la gestione della questione migratoria \"richiede un approccio europeo efficiente\" e sottolinea che \"il terribile naufragio che c'è&nbsp;stato la settimana scorsa con decine di morti ha dimostrato maggiormente l'urgenza di prevenire questo tipo di tragedia con la lotta ai trafficanti di esseri umani\". \nLotta ai trafficanti che rimane il leit motiv della linea del governo che domani si riunirà&nbsp;proprio a Cutro in Consiglio dei ministri. Tuttavia, il primo ministro olandese mette sul tavolo un tema spinoso per l'Italia, quello dei movimenti secondari>, su cui insistono da tempo soprattutto i paesi del Nord Europa: \"Dobbiamo lavorare insieme su due questioni: i movimenti primari e i movimenti secondari e bisogna trovare un equilibrio\", dice Rutte senza giri di parole. \nAltro tema di rilievo che Meloni ha menzionato durante le dichiarazioni alla stampa (tema non citato da Rutte, probabilmente non a caso) è quello delle regole di bilancio, mentre Bruxelles muove i primi passi verso la riforma del Patto di Stabilità. L'Olanda non è mai stata tenera con l'Italia sul fronte dei conti pubblici e delle regole di bilancio e la stessa negoziazione del Recovery plan e delle misure economiche per far fronte alla crisi pandemica ha a lungo viste contrapposte le posizioni dei due paesi. \n\"Noi crediamo che le nuove regole sulla governance europea, in particolare il Patto di stabilità&nbsp;e crescita debbano tenere maggiormente in considerazione il tema di un equilibrio tra la stabilità&nbsp;e la crescita, che sono entrambi necessari>\", dice Meloni, sapendo che a Bruxelles la posizione dei paesi cosiddetti 'frugali' di cui l'Olanda fa parte non sarà&nbsp;facile da gestire. \nIl prossimo appuntamento europeo è&nbsp;fissato per il 23 e 24 marzo per il Consiglio europeo: la migrazione non è all'ordine del giorno ma certamente se ne parlerà. Sul tavolo invece, oltre alle decisioni di natura economica, sul mercato unico e la competitività, ci sarà&nbsp;il sostegno all'Ucraina che sia Meloni che Rutte ribadiscono in maniera convinta.&nbsp;",
        "ranked": 7,
        "placed": "Politica",
        "epoch": 1678555824.062528,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "\"Dalla condizione delle donne dipende il futuro della società\"",
        "date_raw": "Wed, 08 Mar 2023 13:58:39 GMT",
        "date": "2023-03-08",
        "url": "https://www.agi.it/politica/rss",
        "news_url": "https://www.agi.it/politica/news/2023-03-08/dalla-condizione-donne-dipende-futuro-societ-sergio-mattarella-8-marzo-20408414/",
        "subtitle": "",
        "content": "AGI - \"La strada per il raggiungimento di una parità effettiva - costituita con pienezza da diritti e da opportunità - è ancora lunga e presenta&nbsp;tuttora difficoltà>. Ma vi si aggiunge la certezza che questa strada va percorsa con il massimo di determinazione e di rapidità. Perché dalla condizione generale della donna, in ogni parte del mondo, dipende la qualità della vita e il futuro stesso di ogni società. Non può esservi vera libertà se non è condivisa dalle donne e dagli uomini>\". Lo ha detto il presidente della Repubblica Sergio Mattarella celebrando al Quirinale la Giornata internazionale delle donne. \n\"L'Italia che le ha accolte condivide e incoraggia il loro impegno. E che farà di tutto, nelle sedi internazionali, per sostenere le donne che esigono qualità di vita e libertà\" ha poi proseguito. \"È una lotta, la vostra, che è iniziata - in Iran e in Afghanistan - per la libertà e il diritto delle donne alla eguaglianza. Ma che,&nbsp;come spesso accade, la generosità e la lungimiranza delle donne ne amplia il significato che diventa resistenza, protesta e appello per l'affermazione dei diritti e delle libertà di tutti, senza distinzioni\". \n\"La misoginia è all'origine di tutte le discriminazioni che, nei secoli fino a oggi, si sono manifestate, a ogni latitudine, contro le donne>. Nessun Paese ne é stato immune; nessuna epoca storica\" ha spiegato parlando di \"stereotipi e pregiudizi, determinati tutti da un unico elemento: la paura nei confronti della donna, del suo essere differente nel corpo e nella sensibilità, della sua intelligenza, della sua voce, della sua indipendenza. Fin da alcuni miti antichi la donna è stata sovente e incredibilmente vista come elemento di allarme, di ostacolo all'immobilismo di valori tramandati\". \n\"La realtà delle donne che abbiamo ascoltato, le vicende di grandi donne che abbiamo conosciuto per esperienza diretta o per conoscenza della storia, di donne nella normalità della vita quotidiana, ci insegnano che donna è sinonimo di coraggio, di determinazione, di equilibrio, di saggezza, di pace, di promozione di libertà e diritti. Provoca stupore, oggi, rileggere anche alcuni atti parlamentari della Repubblica, che pure aveva assicurato, per la prima volta, alle donne italiane il diritto di voto e sancito eguale parità di diritti. La discussione sulla legge della senatrice Merlin, durante la quale molti esponenti,&nbsp;di idee liberali e democratiche.&nbsp;discettavano sull'esistenza di prostitute per nascita, assegnando a queste donne un destino preordinato e irredimibile. Come nel dibattito sull'ingresso delle donne nella magistratura, condita da apprezzamenti misogini, appunto, sulla mancanza di equilibrio e di giudizio\" ha infine concluso.",
        "ranked": 8,
        "placed": "Politica",
        "epoch": 1678555824.062529,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "L'Italia ha un premier donna ma ancora poche donne in politica",
        "date_raw": "Wed, 08 Mar 2023 13:39:58 GMT",
        "date": "2023-03-08",
        "url": "https://www.agi.it/politica/rss",
        "news_url": "https://www.agi.it/politica/news/2023-03-08/italia-ha-premier-donna-ma-ancora-poche-donne-in-politica-20410950/",
        "subtitle": "",
        "content": "AGI - Si è dovuti arrivare al 2022 perché, per la prima volta, in Italia si sia potuta nominare un presidente del Consiglio donna, mentre nessuna ha ancora mai rivestito la carica di Capo dello Stato. Attualmente, nell'Unione europea, la carica di Primo ministro o presidente del Consiglio è ricoperta da donne in 5 Stati, oltre l'Italia (Danimarca, Estonia, Francia, Finlandia e Lituania)>. Nel 2019 alla Presidenza della Commissione europea è stata eletta per la prima volta una donna. \nLo mette in chiaro un dossier del servizio studi della Camera che si basa sui dati dell'Eige, l'Istituto europeo per l'uguaglianza di genere, agenzia autonoma dell'Unione europea, che pubblica dal 2013 il rapporto sull'indice dell'uguaglianza di genere. In realtà&nbsp;sul fronte della politica in Italia, si legge, \"i dati relativi alla presenza femminile negli organi costituzionali hanno sempre mostrato una presenza contenuta nei numeri e molto limitata quanto alle posizioni di vertice\". In tale contesto, \"i risultati delle elezioni politiche del 24-25 febbraio 2013 hanno presentato un segnale di inversione di tendenza: infatti, la media complessiva della presenza femminile nel Parlamento italiano>, storicamente molto al di sotto della soglia del 30% - considerato valore minimo affinché la rappresentanza di genere sia efficace - é salita dal 19,5 della XVI legislatura al 30,1 per cento dei parlamentari eletti nella XVII legislatura\">. \n\"Tale tendenza si è rafforzata con le elezioni del 2018, in cui per la prima volta sono state sperimentate le misure previste dalla legge elettorale 165 del 2017 per promuovere la parità di genere nella rappresentanza politica. Nel 2018, infatti, risultano elette in Parlamento 334 donne, pari a circa il 35 per cento (di cui 225 alla Camera e 109 al Senato). Da sottolineare, tuttavia, è che alla Camera nessuna delle quattordici commissioni permanenti è presieduta da una donna (al Senato, invece ci sono, ad esempio, le presidenti di Esteri e Giustizia, Craxi e Bongiorno) e nessun questore a Montecitorio è donna>. \nNella XIX legislatura, \"la prima con la riduzione del numero dei parlamentari, la rappresentanza femminile è in lieve flessione, con un calo che si registra in entrambe le Camere: le donne elette in Parlamento sono circa il 33 per cento del totale> (di cui 129 alla Camera e 69 al Senato). Questo risultato ci pone appena sopra la media dei Paesi Ue-27, che risulta pari al 32,4 per cento\". Le prime donne elette alla Consulta Nazionale \"sono state 14; della Consulta faceva parte un numero variabile di membri (circa 400) alcuni di diritto, altri di nomina governativa, su designazione partitica e di altre organizzazioni. Le donne elette all'Assemblea Costituente, composta da 556 membri, sono state 21 (3,8%)\". \nNella XII legislatura (la prima con il sistema elettorale maggioritario e con il sistema delle quote su cui è poi intervenuta la Corte costituzionale, ricorda il dossier), le donne elette alla Camera dei deputati sono state 95, di cui 43 elette con la quota maggioritaria e 52 con quella proporzionale, mentre nella XIII legislatura (senza l'applicazione del sistema delle quote) le donne elette alla Camera dei deputati sono scese a 70 (rispettivamente 42 e 28). Al Senato sono state elette nella XIII legislatura 26 donne. \nNella XIV legislatura le donne elette alla Camera sono state 73 e al Senato 25. Le donne elette alla Camera nella XV legislatura sono state 108 (17,1 per cento) e le donne senatrici 44 (13,6 per cento). \nNella XVI legislatura sono state elette alla Camera dei deputati 133 donne, al Senato 58. \nNella XVII legislatura sono state elette alla Camera dei deputati 198 donne (31,4 per cento), al Senato 92 donne (28,8 per cento). \nNella XVIII legislatura la percentuale di donne elette alla Camera risulta pari al 35,7% (225 su 630), in crescita rispetto alla precedente legislatura (+4,3%), la quale, a sua volta, aveva fatto registrare un incremento di circa il 10 per cento rispetto alla XVI legislatura; sono 109 le donne elette al Senato della Repubblica (34,9 per cento), si legge. \nNella XIX legislatura, da poco inaugurata, sono state elette: alla Camera, 129 donne (pari al 32,3 per cento), dato che fa registrare una flessione nella presenza femminile del 3,5 per cento e, al Senato, 69 donne (34,5 per cento). Tra i senatori a vita, quattro volte, nel 1982, nel 2001, nel 2013 e piu' di recente nel 2018, é stata nominata una donna: Camilla Ravera, Rita Levi Montalcini, Elena Cattaneo e Liliana Segre.",
        "ranked": 9,
        "placed": "Politica",
        "epoch": 1678555824.0625308,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "\"Basta divisioni\". Schlein pronta a rilanciare il partito",
        "date_raw": "Wed, 08 Mar 2023 10:53:41 GMT",
        "date": "2023-03-08",
        "url": "https://www.agi.it/politica/rss",
        "news_url": "https://www.agi.it/politica/news/2023-03-08/pd-schlein-segretaria-di-tutti-basta-divisioni-20406623/",
        "subtitle": "",
        "content": "AGI - Tesseramento aperto e iscrizioni che crescono. Elly Schlein pronta a rilanciare il Pd >e si dice intenzionata a superare la stagione delle fazioni.&nbsp;\"Noi abbiamo intenzione di fare un grande appello a tutta la comunità&nbsp;democratica - dice ai microfoni di Sky tg24 -&nbsp;Il mio sforzo sarà&nbsp;quello di essere la segretaria di tutte e di tutti, non abbiamo bisogno di un Pd che prosegua sulla strada delle divisioni interne, delle piccole cose che sottraggono energia al contrasto alle destre\". \nE torna il tema delle alleanze>, in particolare con il Terzo Polo, nato comunque da una scissione del Partito Democratico. Ma per la neo segretaria, il dialogo con il partito di Renzi e Calenda> non è in cima alla lista delle preoccupazioni.&nbsp;\"La mia priorità adesso è rilanciare l'azione politica del Pd, il congresso serve a ritrovare un'identità&nbsp;politica chiara - dice Schlein -&nbsp;e a definire i nostri temi, come quello della lotta alla precarietà&nbsp;e alle disuguaglianze. Su questi temi sono aperta al dialogo con tutte le forze alternative alle destre, ma non è la nostra priorità\". \nE alla vigilia di un Consiglio dei ministri \"in trasferta\", la leader del Pd fa presenta una richiesta netta al capo del Governo. \"Mi aspetto che in questo <a href=\"https://www.agi.it/cronaca/news/2023-03-04/migranti-meloni-consiglio-dei-ministri-a-cutro-20354420/\">Cdm di domani a Cutro</a> non portino la riforma del reddito di cittadinanza ma vogliano abolire immediatamente il decreto sulle Ong> che rende più&nbsp;difficili i soccorsi in mare\". \nUn Consiglio dei ministri nel luogo del naufragio di migranti, per Schlein rappresenta in ogni caso \"una decisione molto tardiva,&nbsp;che viene dopo un silenzio colpevole e un'assenza da Crotone, dopo la presenza significativa del Presidente della Repubblica\". E su quanto accaduto lungo le coste calabre, nella notte del 26 febbraio scorso, per Elly Schlein&nbsp;\"c'è&nbsp;la responsabilità&nbsp;non solo del ministro dell'Interno ma anche del ministro Salvini, che ha la responsabilità&nbsp;della Guardia Costiera e di Giorgetti, che ha la responsabilità&nbsp;della Guardia di Finanza, e si chiama in causa la responsibilità di chi guida il governo, Giorgia Meloni>\". \nDal capo del governo, la leader del Pd si aspetta presto risposte in Aula, al question time \"e non mancheranno le occasioni di tornarci sopra, noi andremo avanti finché&nbsp;non avremo risposte. Le meritano le vittime, che sono salite a 72\".",
        "ranked": 10,
        "placed": "Politica",
        "epoch": 1678555824.0625322,
        "language": "IT",
        "source": "AGI"
    }
]
