[
    {
        "title": "Credito d'imposta, il governo cancella la cessione per il superbonus",
        "date_raw": "Thu, 16 Feb 2023 20:19:04 GMT",
        "date": "2023-02-16",
        "url": "https://www.agi.it/politica/rss",
        "news_url": "https://www.agi.it/politica/news/2023-02-16/consiglio-ministri-ok-dl-cessione-crediti-imposta-20139991/",
        "subtitle": "",
        "content": "AGI - Il Consiglio dei Ministri ha approvato il decreto legge >con misure urgenti in materia di cessione di crediti d'imposta relativi agli incentivi fiscali.>&nbsp;Non sarà più possibile effettuare l'opzione dello sconto in fattura né la cessione dei crediti d'imposta per i bonus fiscali.&nbsp; \nIl testo interviene, in particolare, per modificare la disciplina riguardante la cessione dei crediti d'imposta relativi a spese per gli interventi in materia di recupero patrimonio edilizio, efficienza energetica e \"superbonus 110%\", misure antisismiche, facciate, impianti fotovoltaici, colonnine di ricarica e barriere architettoniche.&nbsp;> \nL'oggetto dell'intervento non è il bonus, bensì&nbsp;la cessione del relativo credito, che ha potenzialità&nbsp;negative sull'incremento del debito pubblico>.&nbsp;Dall'entrata in vigore del decreto, con l'eccezione di specifiche deroghe per le operazioni già&nbsp;in corso, non sarà&nbsp;più&nbsp;possibile> per i soggetti che effettuano tali spese optare per il cosiddetto \"sconto in fattura\"> né per la cessione del credito d'imposta. Inoltre, non sarà&nbsp;più&nbsp;consentita la prima cessione dei crediti d'imposta relativi a specifiche categorie di spese; resta invece inalterata la possibilità&nbsp;della detrazione degli importi corrispondenti.> \nSi abrogano le norme che prevedevano la possibilità&nbsp;di cedere i crediti relativi a:&nbsp;spese per interventi di riqualificazione energetica e di interventi di ristrutturazione importante di primo livello (prestazione energetica) per le parti comuni degli edifici condominiali, con un importo dei lavori pari o superiore a 200.000 euro>;&nbsp;spese per interventi di riduzione del rischio sismico >realizzati sulle parti comuni di edifici condominiali o realizzati nei comuni ricadenti nelle zone classificate a rischio sismico 1, 2 e 3, mediante demolizione e ricostruzione di interi edifici, eseguiti da imprese di costruzione o ristrutturazione immobiliare, che provvedano alla successiva alienazione dell'immobile. \nSi introduce anche il divieto, per le pubbliche amministrazioni, di essere cessionarie di crediti d'imposta> relativi agli incentivi fiscali maturati con tali tipologie di intervento.&nbsp;Infine, il testo chiarisce il regime della responsabilità&nbsp;solidale nei casi di accertata mancata sussistenza dei requisiti che danno diritto ai benefici fiscali. \nCon le nuove norme, ferme restando le ipotesi di dolo, si esclude il concorso nella violazione>, e quindi la responsabilità&nbsp;in solido, per il fornitore che ha applicato lo sconto e per i cessionari che hanno acquisito il credito e che siano in possesso della documentazione utile dimostrare l'effettività&nbsp;delle opere realizzate. \nL'esclusione opera anche per i soggetti, diversi dai consumatori o utenti, che acquistano i crediti di imposta da una banca, o da altra società&nbsp;appartenente al gruppo bancario di quella banca, con la quale abbiano stipulato un contratto di conto corrente, facendosi rilasciare un'attestazione di possesso, da parte della banca o della diversa società&nbsp;del gruppo cedente, di tutta la documentazione. Resta, peraltro, fermo che il solo mancato possesso della documentazione non costituisce causa di responsabilità&nbsp;solidale> per dolo o colpa grave del cessionario, il quale può&nbsp;fornire con ogni mezzo prova della propria diligenza o non gravita&nbsp;della negligenza.&nbsp; \nIl Consiglio ha concordato che le associazioni di rappresentanza >delle categorie maggiormente interessate dalle disposizioni del decreto-legge saranno sentite dal Governo il prossimo 20 febbraio.> \nAl termine della riunione del Consiglio dei ministri il vicepremier Antonio Tajani ha sottolineato come la situazione relativa ai crediti d'imposta sia \"fuori controllo\">. \n\"Abbiamo deciso di bloccare in futuro la cessione dei crediti d'imposta a regioni e comuni> perché&nbsp;c'è&nbsp;stata una lievitazione di questi crediti >che, ahimè, è avvenuta per una mancata pianificazione da parte del governo precedente\". Lo ha sottolineato il vice premier e ministro degli Esteri, Antonio Tajani, in conferenza stampa al termine del Cdm. \n\"Il governo Draghi >- ha aggiunto Tajani - ha tentato di bloccare questo andament>o, ma ormai era troppo tardi, la situazione era fuori controllo. Ecco perché è stato necessario intervenire e tamponare gli errori commessi in passato. Si tratta di un'azione per impedire che la mancanza di controllo in passato provocasse danni gravi all'economia\".&nbsp; \nMa l'approvazione del decreto ha subito scatenato reazioni preoccupate. In primo luogo delle categorie direttamente interessate.&nbsp;\"La cessione del credito è nata nel 2016, ben prima dell'introduzione del superbonus, per favorire l'utilizzo delle detrazioni fiscali da parte delle famiglie meno abbienti. Negli anni successivi, il meccanismo è stato modificato in vari modi, discutibili come ogni cosa. Lascia quantomeno perplessi, se confermata, la scelta del Governo - dice il presidente di Confedilizia Giorgio Spaziani Testa> -&nbsp;di eliminare del tutto questo sistema. Attendiamo fiduciosi le notizie e le spiegazioni che saranno fornite, ma buttare il bambino con l'acqua sporca non sarebbe la scelta più saggia\". \nE non mancano le reazioni politiche. Il leader del Movimento 5 Stelle Giuseppe Conte&nbsp;>si dice preoccupato \"non tanto dall'affossamento&nbsp;di una misura ideata dal M5S\", ma dal \"colpo letale al settore dell'edilizia, che negli ultimi due anni ha dato un contributo fondamentale alla crescita record del Pil. Qui si gioca sulla pelle di lavoratori e famiglie> e si mette a repentaglio il futuro di almeno 25 mila aziende dell'edilizia, 130 mila posti di lavoro\">. \nAttraverso Facebook, Conte definisce il provvedimento \"un'intollerabile&nbsp;presa in giro degli italiani>, considerando le promesse elettorali del centrodestra sulla protezione dei bonus edilizi e la partecipazione di autorevoli esponenti del centrodestra alle tante piazze che si sono riunite a tutela dell'edilizia\". \"Ci chiediamo infine come farebbe a restare un minuto di più&nbsp;al Governo un partito, come Forza Italia - conclude - che in Parlamento e a livello locale ha promesso e prospettato numerose iniziative a tutela del Superbonus e della cessione dei crediti d'imposta\". \n\"La scelta del governo di chiudere il bonus 110% è totalmente condivisibile.> È un provvedimento che ha generato uno spreco di risorse mai visto nella recente storia repubblicana. Un provvedimento iniquo e che ha drogato il mercato. Brava Giorgia Meloni\". Lo scrive su Twitter il leader di Azione, Carlo Calenda.&nbsp;> \nE per Azione interviene anche il vicesegretario e portavoce Mariastella Gelmini>.&nbsp;\"Sulla questione dell'acquisto dei crediti del superbonus la maggioranza sta andando in tilt e il governo si prepara a contraddire anche regioni guidate dalle stesse forze politiche che lo sostengono. A rimanere schiacciate da questa morsa rischiano di essere famiglie e imprese>. Si può&nbsp;legittimamente essere critici sulla natura di questa misura agevolativa di cui tanto si è discusso, ma non si può consentire che a pagare le conseguenze di scelte politiche incerte e contraddittorie sia un intero comparto produttivo insieme a migliaia di onesti committenti che sulla possibilità&nbsp;di vendere i crediti hanno fatto legittimo affidamento. In merito al paventato stop totale alla cessione e allo sconto in fattura devono essere garantiti tutti gli interventi già&nbsp;in corso\".&nbsp;",
        "ranked": 1,
        "placed": "Politica",
        "epoch": 1676610923.7016187,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Ritrovato senza vita in Turchia il corpo di Angelo Zen",
        "date_raw": "Thu, 16 Feb 2023 16:50:05 GMT",
        "date": "2023-02-16",
        "url": "https://www.agi.it/politica/rss",
        "news_url": "https://www.agi.it/politica/news/2023-02-16/terremoto-tajani-ritrovato-corpo-angelo-zen-20138703/",
        "subtitle": "",
        "content": "AGI&nbsp;- \"Purtroppo è stato ritrovato senza vita il corpo di Angelo Zen>. Abbiamo già provveduto a informare la famiglia e attraverso la nostra Ambasciata in Turchia> ad avviare le procedure di rientro della salma in Italia. Mi stringo al dolore dei suoi cari\". \nLo scrive su Twitter il Ministro degli Esteri Antonio Tajani. \n<blockquote> \n Purtroppo è stato ritrovato senza vita il corpo di Angelo Zen. Abbiamo già provveduto ad informare la famiglia e attraverso la nostra Ambasciata in <a href=\"https://twitter.com/hashtag/Turchia?src=hash&amp;ref_src=twsrc%5Etfw\">#Turchia</a> ad avviare le procedure di rientro della salma in Italia. Mi stringo al dolore dei suoi cari. — Antonio Tajani (@Antonio_Tajani) \n <a href=\"https://twitter.com/Antonio_Tajani/status/1626258713777414146?ref_src=twsrc%5Etfw\">February 16, 2023</a>\n</blockquote>",
        "ranked": 2,
        "placed": "Politica",
        "epoch": 1676610923.7016215,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Supermedia AGI/YouTrend: Fdi sopra il 30%, sale la Lega, Pd in recupero",
        "date_raw": "Thu, 16 Feb 2023 15:55:20 GMT",
        "date": "2023-02-16",
        "url": "https://www.agi.it/politica/rss",
        "news_url": "https://www.agi.it/politica/news/2023-02-16/supermedia-fdi-lega-pd-sondaggi-20137485/",
        "subtitle": "",
        "content": "AGI - La Supermedia - molto 'essenziale' per il black-out sui sondaggi in caso di elezioni regionali, quindi non ne sono stati pubblicati molti - registra un trend molto positivo per il centrodestra, che guadagna quasi 2 punti come coalizione, con FDI che ritorna sopra il 30%. Nonostante il dato aggregato non lo evidenzi, anche il PD dà&nbsp;segni di ripresa, accorciando lo svantaggio sul Movimento 5 Stelle. \n<h3>SUPERMEDIA LISTE</h3> \nFDI 30,2 (+0,8)<br> M5S 17,8 (-0,1)<br> PD 15,9 (+0,1)<br> Lega 9,3 (+0,6)<br> Terzo Polo 7,6 (-0,3)<br> Forza Italia 7,0 (=)<br> Verdi/Sinistra 3,2 (-0,2)<br> +Europa 2,5 (=)<br> Italexit 2,0 (-0,1)<br> Unione Popolare 1,5 (+0,2)<br> Noi Moderati 1,5 (+0,4) \n<h3>SUPERMEDIA COALIZIONI 2022</h3> \nCentrodestra 48,0 (+1,8)<br> Centrosinistra 21,6 (-0,6)<br> M5S 17,8 (-0,1)<br> Terzo Polo 7,6 (-0,3)<br> Italexit 2,0 (-0,1)<br> Altri 3,0 (-0,7)<br> <br> <em>NB: le variazioni tra parentesi indicano lo scostamento rispetto alla Supermedia di due settimane fa (2 febbraio)<br> NOTA: La Supermedia YouTrend/Agi e' una media ponderata dei sondaggi nazionali sulle intenzioni di voto. La ponderazione odierna, che include sondaggi realizzati dal 2 al 15 febbraio, e' stata effettuata il giorno 16 febbraio sulla base della consistenza campionaria, della data di realizzazione e del metodo di raccolta dei dati.<br> I sondaggi considerati sono stati realizzati dagli istituti Noto (data di pubblicazione: 13 febbraio), SWG (6 e 13 febbraio) e Tecne' (13 febbraio).<br> La nota metodologica dettagliata di ciascun sondaggio considerato e' disponibile sul sito ufficiale www.sondaggipoliticoelettorali.it.&nbsp;&nbsp;</em>",
        "ranked": 3,
        "placed": "Politica",
        "epoch": 1676610923.7016227,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "In Lombardia FdI vuole metà assessori, occhi puntati sul 'caso' Bertolaso",
        "date_raw": "Thu, 16 Feb 2023 13:30:00 GMT",
        "date": "2023-02-16",
        "url": "https://www.agi.it/politica/rss",
        "news_url": "https://www.agi.it/politica/news/2023-02-16/lombardia-fdi-assessori-bertolaso-20135058/",
        "subtitle": "",
        "content": "AGI&nbsp;-&nbsp;Alla fine saranno con tutta probabilità 16 assessori e 4 sottosegretari> i componenti della prossima giunta lombarda, guidata dal riconfermato Attilio Fontana. Si tratta del numero massimo consentito per legge. Il governatore, rieletto lunedì, si è preso qualche giorno di riposo, rinviando l'inizio delle trattative alla prossima settimana. Con i dati fissati dalle urne, a quanto apprende l'AGI, a FdI dovrebbero toccare 7-8 assessori, alla Lega 5, a Forza Italia 2, alla Lista Fontana 1 o 2. Infine anche Noi Moderati potrebbe&nbsp;spuntare un assessorato (ma è più probabile un sottosegretario).&nbsp; \nLa partita più in bilico è quella relativa all'assessorato al Welfare, da cui a cascata dipendono altre 'pedine'>. Fontana vorrebbe confermare l'attuale assessore Guido Bertolaso, FdI però ha già in mentre&nbsp;un suo uomo: il deputato mantovano Carlo Maccari. Quest'ultimo avrebbe detto di non essere interessato, ma il partito di Giorgia Meloni è stato chiaro: Bertolaso viene considerato in quota Lega o Lista Fontana, non come nome 'tecnico' della coalizione. Quindi se al Welfare dovesse restare l'ex capo della Protezione civile, FdI&nbsp;prenderebbe il Bilancio con Marco Alparone (che altrimenti potrebbe essere candidato alla presidenza del Consiglio regionale o andare ai Trasporti). In pole per un posto da assessore in quota Fratelli d'Italia ci sono anche Franco Lucente, il filosofo Stefano Zecchi (Cultura), Barbara Mazzali (a cui piace l'Agricoltura) e Lara Magoni; mentre Romano La Russa potrebbe essere riconfermato alla Sicurezza e assumere la carica di vicepresidente.&nbsp; \nLa Lega punta a riconfermare Davide Caparini come assessore al Bilancio, ma come detto questa partita è collegata a quella del Welfare. Più in discesa, invece, dovrebbe essere la strada per la riconferma degli assessori uscenti Claudia Terzi, Guido Guidesi e Massimo Sertori (per la prima è possibile un cambio di deleghe). E non è da escludere anche la permanenza in giunta di Elena Lucchini. Un posto in giunta potrebbe aprirsi anche per Alessandro Fermi, se non riuscisse a tenere la presidenza del Consiglio regionale.&nbsp; \nIn casa Forza Italia, invece, il duello per un assessorato potrebbe essere tra Fabrizio Figini e il capogruppo uscente di FI in Regione Gianluca Comazzi. L'altro nome azzurro che entrerebbe in giunta è quello di una donna: o Simona Tironi (per cui in caso di mancata nomina come assessore potrebbe aprirsi un posto nell'Ufficio di presidenza del Consiglio regionale) oppure un'esterna indicata dal partito con un profilo simile a quello dell'assessore uscente al Lavoro, Melania Rizzoli. Infine per la Lista Fontana, se dovesse saltare la riconferma&nbsp;di Bertolaso, circola il nome di Giacomo Cosentino o di qualche esterno di area leghista.",
        "ranked": 4,
        "placed": "Politica",
        "epoch": 1676610923.7016242,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "\"Meloni è certamente capace\", bufera nei dem per le parole di Bonaccini",
        "date_raw": "Wed, 15 Feb 2023 19:16:00 GMT",
        "date": "2023-02-15",
        "url": "https://www.agi.it/politica/rss",
        "news_url": "https://www.agi.it/politica/news/2023-02-15/meloni-certamente-capace-bufera-nei-dem-per-le-parole-di-bonaccini-20126208/",
        "subtitle": "",
        "content": "AGI - Dopo l'intervista di Enrico Letta al New York times, è il turno di Stefano Bonaccini>: \"Meloni non è una fascista>, è una persona certamente capace>\". Parole che provocano lo stupore e l'immediata reazione della sinistra dem: \"Qualcosa non va\", dice Andrea Orlando. Il ragionamento di Bonaccini non è scevro da critiche e timori rispetto all'avvio del governo di centrodestra.<br> <br> Ad esempio, il candidato segretario Pd >segnala che \"il fatto che l'Italia sia stata esclusa dal vertice del'Eliseo non è un buona segnale\". Nonostante questo, aggiunge Bonaccini, \"mi pare che Meloni abbia tutto l'interesse a stare dentro il Patto Atlantico e all'Eurozona>\". \nQuanto alla maggioranza, \"sono partiti baldanzosi, ho l'impressione che siano incorsi in qualche incidente di troppo e soprattutto voglio vedere come si comporteranno rispetto al tema Europa\". Tuttavia, Bonaccini invita ad evitare critiche affrettate: \"Serve misura>\", sottolinea e ricorda che, ad esempio, \"sui balneari, con cui siamo sempre andati d'accordo nella mia regione, le gare vanno fatte\". \nParole che arrivano a poche ore dall'intervista di Letta> al New York Times>, in cui il segretario uscente spiegava che Giorgia Meloni, fino a questo punto, è stata \"migliore di quanto ci aspettassimo>\" sulle questioni economiche e finanziarie. \nLetta, continua il quotidiano statunitense, ha affermato che la Meloni ha abbandonato l'aggressività chiaramente dichiarata nei confronti dell'Unione Europea, decidendo di \"seguire le regole\" ed evitando di \"commettere errori\". Per Letta, \"la realtà è che lei è forte. È in piena luna di miele, senza un'alternativa all'interno della maggioranza e con l'opposizione divisa\".&nbsp;&nbsp; \nNon si tratta tuttavia di un endorsement>, anche perchè Letta, \"come altri critici del governo, sottolinea come ci sia molto da preoccuparsi anche su questioni come l'immigrazione, la giustizia e i diritti degli omosessuali e dell'aborto, anche se ha riconosciuto che in questi settori \"finora non è stato fatto nulla di spettacolare, nulla di drammatico\", ricorda il New York Times.<br> <br> Nonostante questo, è ferma la reazione dell'ex ministro Orlando>:&nbsp;\"C'è qualcosa che non va. Mettiamoci d'accordo compagni e amici>. Se sosteniamo, io credo in modo sacrosanto, che la manovra di bilancio incentiva l'evasione, non aiuta l'economia reale e premia le rendite, colpisce i poveri e non affronta la crisi salariale. Se diciamo che il decreto ONG è contro la Costituzione, i trattati internazionali e il senso stesso di umanità. Se diciamo che esponenti del Governo, coperti dalla premier, si sono resi responsabili di comportamenti gravi e di un utilizzo inaccettabile delle istituzioni contro l'opposizione. Come si fa a dire contemporaneamente che sono capaci (di cosa?) o che sono meglio di quanto ci aspettassimo? Davvero, mettiamoci d'accordo compagni e amici\", si chiede Orlando.",
        "ranked": 5,
        "placed": "Politica",
        "epoch": 1676610923.7016253,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Lazio: toto-nomi alla Pisana, parte countdown della Giunta",
        "date_raw": "Wed, 15 Feb 2023 15:32:57 GMT",
        "date": "2023-02-15",
        "url": "https://www.agi.it/politica/rss",
        "news_url": "https://www.agi.it/politica/news/2023-02-15/elezioni-regionali-lazio-toto-nomi-alla-pisana-parte-countdown-della-giunta-20122538/",
        "subtitle": "",
        "content": "AGI -&nbsp;&nbsp;Chiusa la partita esterna delle elezioni, inizia il derby tutto interno degli assessori. A quasi 48 ore dall'elezione di Francesco Rocca> alla presidenza della Regione, i nomi più accreditati in giunta rimangono quelli storici della destra romana e laziale, ma la novità portata dalle urne è il peso specifico di ognuno di loro. Se di alcuni profili si parla già da giorni, le preferenze raccolte fanno ora la differenza. \nEcco quindi in pole position Giancarlo Righini,> al suo terzo mandato in Regione con Fratelli d'Italia e vicino al ministro Lollobrigida>. Quasi 38mila preferenze e un posto in Giunta prenotato. Nello scacchiere complessivo la parte da leone spetta infatti a Fratelli d'Italia dove, oltre a Righini, si fanno i nomi di Antonello Aurigemma> e soprattutto di Fabrizio Ghera>, primo a Roma con oltre 18mila preferenze e vicino all'altra ala di Fratelli d'Italia, quella legata al vicepresidente della Camera Fabio Rampelli. \nTra i nomi più accreditati anche Massimiliano Maselli> mentre, tra le donne, appare certa Roberta Angelilli,> che nel suo curriculum ha un passato da vicepresidente del Parlamento Europeo.> In quota Lega, invece, si parla di Pino Cangemi. Per i forzisti, si guarda a Giorgio Simeoni, già vicepresidente e assessore ai tempi della Giunta Storace, ma la partita è tutta aperta.&nbsp;Viene ritenuta meno probabile l'ipotesi che un assessorato vada anche alla lista Civica ma, nel caso, si guarda al nome di Carolina Casini, pediatra della Croce Rossa molto legata a Rocca e considerata una sua fedelissima. \nNon è ancora sicura la presenza di profili tecnici.> Ciò che è certo è che, anche se dovessero esserci, certo non verrebbero dall'area di Fratelli d'Italia, che ci tiene a rimarcare la volontà di esprimere nomi prettamente politici, come del resto già fatto anche al Governo. \nAltro nodo da sciogliere è quello della Sanità, dove il neoeletto presidente dovrà decidere se tenere la delega ad interim o meno. E proprio sulla sanità era filtrata nelle ultime ore la possibilità di un profilo tecnico legato allo staff del ministro Schillaci. Un'ipotesi non confermata dagli uffici del ministero.&nbsp;Bocche cucite per ora da tutti i partiti. Anche gli stessi diretti interessati preferiscono non commentare. \nNessuno vuole rischiare di entrare Papa e uscire cardinale. Maggiori dettagli filtreranno forse già da domani, quando Rocca proseguirà gli incontri con i partiti che dovrebbero iniziare già oggi pomeriggio. Lo stesso Rocca, appena eletto, aveva detto di voler comporre la giunta in fretta, a differenza dei suoi predecessori che, secondo l'ex presidente della Croce Rossa, ci avevano impiegato anche quindici giorni. Per i papabili assessori parte quindi il conto alla rovescia. Quindici giorni passano in fretta. Ne sono rimasti già tredici.",
        "ranked": 6,
        "placed": "Politica",
        "epoch": 1676610923.7016265,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Via il titolo di Cavaliere della Repubblica al maresciallo Tito",
        "date_raw": "Tue, 14 Feb 2023 20:12:20 GMT",
        "date": "2023-02-14",
        "url": "https://www.agi.it/politica/rss",
        "news_url": "https://www.agi.it/politica/news/2023-02-14/foibe-fdi-deposita-proposta-legge-per-revocare-onorificenza-a-tito-20112117/",
        "subtitle": "",
        "content": "AGI - Il gruppo di Fratelli d'Italia alla Camera, primi firmatari Walter Rizzetto, il capogruppo Tommaso Foti e la deputata triestina Nicole Matteoni, ha presentato un progetto di legge per \"Inserire nell'ordinamento italiano la possibilità di revoca del titolo di Cavaliere di gran croce dell'Ordine al merito della Repubblica italiana >a chiunque, anche se defunto, come il Maresciallo Tito>, si sia macchiato di crimini crudeli e contro l'umanità>\". \n\"È paradossale - spiega l'onorevole Rizzetto - che la legge istitutiva dell'Ordine dei Cavalieri della Repubblica preveda che non si possa annullare l'onorificenza a persone nel frattempo decedute. Da qui l'iniziativa di Fratelli d'Italia di modifica della legge per poter poi revocare il titolo di Cavaliere al sanguinario dittatore comunista jugoslavo\". \nSi tratta, spiega Walter Rizzetto,> \"del titolo onorifico più elevato della Repubblica italiana che fu attribuito al Maresciallo Tito nel 1970. Per decenni sono stati celati, ed esclusi dalla narrazione storica e pubblica, i fatti legati a coloro che persero la vita nelle foibe, oggi che però&nbsp;la verità storica è stata ristabilita è assurdo che la Repubblica Italiana, da un lato, riconosca il dramma delle foibe e celebri la memoria delle sue vittime in occasione del Giorno del Ricordo e, dall'altro, annoveri tra i suoi più illustri insigniti proprio chi ordinò la pulizia etnica degli italiani in Istria e nell'Adriatico orientale\".",
        "ranked": 7,
        "placed": "Politica",
        "epoch": 1676610923.7016277,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "A Roma il Pd non vince nella Ztl. In Lombardia Majorino piace solo nelle grandi città ",
        "date_raw": "Tue, 14 Feb 2023 16:35:00 GMT",
        "date": "2023-02-14",
        "url": "https://www.agi.it/politica/rss",
        "news_url": "https://www.agi.it/politica/news/2023-02-14/regionali-a-roma-il-pd-non-vince-nella-ztl-lombnardia-majorino-grandi-citta-20109417/",
        "subtitle": "",
        "content": "AGI - Il Pd rischia di non essere più neppure il partito della Ztl. Nel I e II municipio di Roma il partito di maggioranza della corsa di Alessio D'Amato alla Pisana perde nel confronto con Fratelli d'Italia>. Nel municipio di Roma centro, il Pd prende il 25,84 per cento dei voti, poco al di sotto di Fratelli d'Italia che arriva al 26,72 per cento. \nNel primo municipio il Terzo Polo di Calenda e Renzi raccoglie il 9,50 per cento> dei consensi. Più netto il distacco nel II municipio dove il partito della premier Meloni raccoglie il 30,79 per cento contro il 23,63 per cento del Pd. Anche qui a erodere il bacino elettorale del Pd, c'è quel 10,88 per cento ottenuto dal Terzo Polo. \nA salvare la situazione per il centro sinistra sono i risultati delle liste. In entrambi i municipi il candidato di centrosinistra D'Amato avrebbe vinto la sfida delle liste: nel primo municipio pari a 50,64 per cento delle preferenze contro il 39,77 del centrodestra e nel secondo municipio con 49,25 per cento di voti contro il 42,76 raccolti dalle liste che sostenevano il neo presidente Francesco Rocca. \n<h2>Lombardia: grandi città in controtendenza, vince Majorino</h2> \nMilano, Brescia ma anche Bergamo. Il risultato delle regionali in Lombardia, che ha visto la netta vittoria del candidato del centrodestra Attilio Fontana al 54,67% contro il 33,93% del principale competitore, Pierfrancesco Majorino del centrosinistra, è&nbsp;andato in controtendenza. In 3 delle 4 più grandi città >della regione infatti a prevalere è stato il secondo. Unica eccezione Monza, la terza per numero di abitanti dopo Milano e Brescia, dove il successo di Fontana è stato confermato anche se con percentuali più basse: 46,46% contro 38,15%. \nDa sempre Milano, più il centro città che la periferia, premia i progressisti e questa volta la tendenza non solo si è confermata nel capoluogo ma anche a Brescia e Bergamo>, grazie probabilmente anche alla spinta dei rispettivi sindaci del Pd, Emilio Del Bono e Giorgio Gori.&nbsp;> \nA Milano Majorino ha conquistato il 46,8% dei consensi contro il 37,69% di Fontana> con Letizia Moratti al 13,83%, meglio del dato regionale, e Mara Ghidorzi (Sinistra), all'1,64%. Bene anche il Pd, primo partito col 27,71% contro il 20,5% di Fratelli d'Italia. \nSimile il risultato a Brescia dove l'esponente del centrosinistra ha ottenuto il 46.09% dei consensi contro il 43,46% di Fontana, l'8,84% di Moratti e l'1,61% di Ghidorzi. Minore il distacco a Bergamo: Majorino 44,28%, Fontana 41,29%, con un migliaio di voti circa di differenza, Moratti 12,52% e Ghidorzi 1,91%. \nNelle province di queste stesse città però a vincere è stato ovunque Fontana>. Ancora Majorino in testa invece a Sesto San Giovanni, l'ex stalingrado d'Italia alle porte del capoluogo, dove il candidato del centrosinistra ha avuto il 48,06% e Fontana il 41% \n\"L'ottimo risultato della città di Milano è la conferma della ricchezza rappresentata dalle nostre esperienze di governo\", aveva commentato ieri 'a caldo' Majorino. \"Una buona base da cui partire anche per avviare un'opposizione propositiva e combattiva nei confronti della giunta Fontana\"",
        "ranked": 8,
        "placed": "Politica",
        "epoch": 1676610923.7016287,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Conte sprona i suoi dopo le Regionali: \"Siamo in ottima salute\"",
        "date_raw": "Tue, 14 Feb 2023 12:56:36 GMT",
        "date": "2023-02-14",
        "url": "https://www.agi.it/politica/rss",
        "news_url": "https://www.agi.it/politica/news/2023-02-14/conte-sprona-m5s-dopo-elezioni-regionali-20104853/",
        "subtitle": "",
        "content": "AGI - Nel day after delle elezioni regionali che <a href=\"https://www.agi.it/politica/news/2023-02-14/centrodestra-pigliatutto-netta-vittoria-per-fontana-e-rocca-20098307/\">hanno visto il centrodestra vincere</a> a man bassa nel Lazio e in Lombardia nel fronte progressista le polemiche non si placano. Ma, secondo quanto apprende l'AGI, il leader del Movimento 5 stelle Giuseppe Conte, ai suoi, raccomanda prudenza e rispetto per l'esito del voto: \"Non facciamo come Calenda che dà la colpa agli elettori. In politica ci vuole umiltà.> Siamo in ottima salute a livello nazionale ma dobbiamo accelerare sui territori\". \nProprio per questo in giornata, come già annunciato da Conte,&nbsp;- è prevista l'indicazione dei coordinatori provinciali sui territori per portare a pieni giri la nuova macchina organizzativa territoriale. Intanto, anche se non pubblicamente, si analizza il risultato. Ci si aspettava qualcosa in più - riferiscono fonti che guardano molto da vicino al Movimento - ma forse non molto di più, almeno per il Lazio, consapevoli di correre da outsider, per precisa scelta e con una campagna elettorale iniziata in ritardo rispetto agli altri partiti. \n<blockquote> \n Dichiarazioni alla stampa in diretta dalla sede del <a href=\"https://twitter.com/Mov5Stelle?ref_src=twsrc%5Etfw\">@Mov5Stelle</a>: <a href=\"https://t.co/qGhnCGgitF\">https://t.co/qGhnCGgitF</a> <a href=\"https://t.co/Ogws1I6F92\">pic.twitter.com/Ogws1I6F92</a> — Giuseppe Conte (@GiuseppeConteIT) \n <a href=\"https://twitter.com/GiuseppeConteIT/status/1625204887561637929?ref_src=twsrc%5Etfw\">February 13, 2023</a>\n</blockquote>  \nInsomma nessun 'trauma' o shock dalle urne anche se il M5s ce l'ha messa tutta, ma il trend, si osserva, è in linea con quello che ha caratterizzato tutta la storia pentastellata nel caso di elezioni amministrative non trainate dalle politiche. \nIn Lombardia, altra storia, visto che si correva con gli altri per Majorino. Ma anche qui, osservano, c'è un tema Nord che va posto.&nbsp;Ma tant'è. Lunedì sera era&nbsp;stato Enrico Letta a rivendicare il ruolo di maggior partito dell'opposizione, subito insidiato dalla risposta del leader del Movimento 5 stelle che è stato tranchant nei suoi confronti. Oggi è&nbsp;Carlo Calenda, leader di Azione a dire che gli elettori hanno sbagliato. \n\"Io capisco che il Pd è in fase congressuale e ha i suoi problemi interni, ma ascoltare il redivivo Letta rendere dichiarazioni entusiastiche, che sembra stappare bottiglie di champagne sulla performance del Pd, francamente... Se immaginiamo in particolare il Lazio dove c'è un candidato\" indicato da Renzi e Calenda, \"e dopo aver consegnato dopo dieci anni il Lazio al centrodestra, avrei poco da festeggiare, ma se si accontentano cosi'...\", ha replicato l'ex presidente del Consiglio all'uscente segretario dei Dem. \nLo ha fatto dopo aver detto che il risultato ottenuto non è stato \"soddisfacente\" per il Movimento. Ma anche dopo aver rivendicato due punti che ritiene fermi: \"I risultati ci dicono che la somma algebrica non ci avrebbe portato da nessuna parte>, un'accozzaglia e un cartello elettorale non ci avrebbero portato da nessuna parte\". \nE poi, lo stato di buona salute di M5s: \"Vedo che c'è&nbsp;chi suona le campane a morto per il M5s, ma io non esagererei la portata di queste elezioni\" che restano circoscritte alle Regioni. \"Io non faccio troppo affidamento sui sondaggi, ma poco fa ne è uscito uno che ci vede in continua crescita>\". \nTra i pentastellati viene sottolineato come Conte sia stato uno dei pochi leader politici a metterci la faccia in conferenza stampa al termine delle votazioni. Calenda, per parte sua in un'intervista rilasciata dopo la chiusura delle urne ha dichiarato di non avere \"timore di dirlo\" e alla domanda se abbiano sbagliato gli elettori risponde: \"Sì. È&nbsp;la maledizione italiana: si vota per appartenenza. Sono di destra, voto la destra. Sono di sinistra voto la sinistra, prescindendo dal candidato e dalla qualità delle sue proposte. E poi mi lamento di chi governa\".",
        "ranked": 9,
        "placed": "Politica",
        "epoch": 1676610923.70163,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Gli esclusi eccellenti del voto in Lombardia",
        "date_raw": "Tue, 14 Feb 2023 11:15:17 GMT",
        "date": "2023-02-14",
        "url": "https://www.agi.it/politica/rss",
        "news_url": "https://www.agi.it/politica/news/2023-02-14/elezioni-regionali-lombardia-grandi-esclusi-20102214/",
        "subtitle": "",
        "content": "AGI - Sono diversi i nomi eccellenti rimasti fuori dal Consiglio regionale lombardo. Ex parlamentari, assessori, volti noti della scienza o della cultura. Alcuni potrebbero essere ripescati dopo la formazione della giunta o con qualche rinuncia di chi li ha preceduti nelle preferenze. Nel collegio di Milano, nelle file del centrodestra, non sono riusciti a essere eletti il direttore d'orchestra Alberto Veronesi> e il filosofo Stefano Zecchi> per Fratelli d'Italia, l'ex deputato Jari Colla> e gli assessori uscenti alla Casa (Alan Rizzi>) e alla Cultura (Stefano Bruno Galli>) per la Lega, l'ex assessore al Welfare Giulio Gallera >e l'ex sottosegretario regionale Fabio Altitonante> per Forza Italia, l'assessore uscente all'Ambiente Raffaele Cattaneo >per Noi Moderati. \nNel centrosinistra esclusi il virologo Fabrizio Pregliasco> e il consigliere regionale di +Europa (che aveva fatto visita all'anarchico <a href=\"https://www.agi.it/cronaca/news/2023-02-13/cospito-prende-integratori-dopo-parere-cassazione-20093451/\">Cospito</a> ad Opera) Michele Usuelli >per la lista Majorino Presidente. Mentre nelle file del Terzo Polo restano fuori l'ex presidente del Consiglio regionale Davide Boni>, l'ex parlamentare ed ex assessore regionale Valentina Aprea> per la Lista Moratti; l'ex consigliere regionale leghista Gianmarco Senna> per Azione. Due 'sorprese' anche a Bergamo dove non entrano a Palazzo Pirelli l'ex deputato ed ex assessore della Lega Daniele Belotti>, e il dimissionario segretario regionale di Azione Niccolò&nbsp;Caretta>. Infine a Brescia semaforo rosso per l'ex assessore lombardo Monica Rizzi >candidata nella Lista Moratti.",
        "ranked": 10,
        "placed": "Politica",
        "epoch": 1676610923.7016315,
        "language": "IT",
        "source": "AGI"
    }
]
