[
    {
        "title": "È il giorno del confronto in televisione, si accende la sfida tra Schlein e Bonaccini",
        "date_raw": "Mon, 20 Feb 2023 05:43:58 GMT",
        "date": "2023-02-20",
        "url": "https://www.agi.it/politica/rss",
        "news_url": "https://www.agi.it/politica/news/2023-02-20/primarie-pd-schlein-bonaccini-confronto-tv-20177951/",
        "subtitle": "",
        "content": "AGI - Stefano Bonaccini> è avanti nei circoli. Elly Schlein> continua a registrare presenze record alle iniziative che sta organizzando nel suo tour per l'Italia. Saranno le primarie del 26 febbraio> a incoronare il segretario o la segretaria del Partito Democratico, al termine di una settimana che inizia oggi con il confronto Tv, alle 20.30 su Sky Tg24, fra i duellanti dem. E non è&nbsp;escluso che simpatizzati ed elettori riescano a ribaltare il pronunciamento degli iscritti nei gazebo. \n<h2>Ai gazebo sarà sfida vera</h2> \nBonaccini pare volere esorcizzare questa eventualità&nbsp;e ricorda che \"ogni volta che un candidato ha vinto nei circoli, poi ha vinto anche alle primarie\". Dunque, vietato pronunciare la parola vittoria, se ne riparlerà&nbsp;tra una settimana da oggi. Non solo: per blindare il risultato, il governatore sta valutando se chiedere a Gianni Cuperlo >e Paola De Micheli >di convergere sulla sua mozione. Elly Schlein è&nbsp;staccata di circa venti punti, ma il consenso che sta riscuotendo nelle piazze lascia immaginare che ai gazebo sarà&nbsp;sfida vera, voto su voto. \nAll'ultimo appuntamento della deputata, nel quartiere Testaccio di Roma, hanno partecipato circa duemila persone. Tante quante si sono ritrovate al Mandela Forum di Firenze per ascoltare il presidente dell'Emilia-Romagna. \"Non ho ancora vinto, assolutamento no: non l'ho mai detto quando ho combattuto altre battaglie, in cui pure ero piazzato bene, e non lo dirò&nbsp;mai\", avverte il candidato segretario in una intervista a Tpi. Parole che sembrano replicare a quelle di Elly Schlein. La deputata afferma di sentire attorno a sé&nbsp;un'onda montante di entusiasmo>: \"Se vincerò? <a href=\"https://www.agi.it/politica/news/2023-02-18/schlein-meloni-delusione-primarie-pd-20158387/\">Ne sono assolutamente certa</a>. Lo sento. Avverto una mobilitazione incredibile\". \n<blockquote> \n Thanks a lot <a href=\"https://twitter.com/MazzucatoM?ref_src=twsrc%5Etfw\">@MazzucatoM</a> for the inspiring conversation! <a href=\"https://t.co/sSgXUEuEkp\">https://t.co/sSgXUEuEkp</a> — Elly Schlein (@ellyesse) \n <a href=\"https://twitter.com/ellyesse/status/1627229365552484354?ref_src=twsrc%5Etfw\">February 19, 2023</a>\n</blockquote>  \nAl di là delle sensazioni sono anche i numeri dei congressi a trasmettere un certo ottimismo >fra gli esponenti della mozione Schlein. Al 17 febbraio, hanno espresso la loro preferenza 132.033 votanti. I risultati assegnano a Bonaccini 71.043 voti, pari al 54,03%; a Schlein 44.590 voti, pari al 33,91%; a Cuperlo 9.977 voti pari al 7,5%; a De Micheli 5.869 voti, pari al 4,46%. Si sono inoltre chiuse le pre-iscrizioni per il voto online. Gli iscritti residenti o domiciliati all'estero sono 1.740, gli iscritti delle altre categorie titolate al voto on line 1.055. Resterà&nbsp;aperta fino al 22 febbraio invece la possibilità&nbsp;di pre-registrarsi per 'Voto dove vivo', riservato a studenti e lavoratori fuori sede, minorenni dai 16 anni in su e stranieri residenti. \n<h2>I \"piedi per terra\" di Bonaccini</h2> \n\"Il risultato definitivo non è&nbsp;ancora acquisito\", sottolinea ancora Bonaccini: \"Sono uno che tiene i piedi per terra\". E di fronte ai numeri che lo vedono in vantaggio nel voto tra gli iscritti, Bonaccini commenta: \"È vero, per ora ho raccolto la maggioranza assoluta tra gli iscritti, il che è&nbsp;un risultato che considero molto bello e molto importante. Ma bisogna ancora aspettare il dato dei gazebo\". Da qui l'idea di chiedere ai due sfidanti che non accederanno alle primarie di sostenere la mozione Bonaccini per cercare di mettere insieme il consenso più&nbsp;vasto possibile. \n<blockquote> \n Io ed Elly facciamo la fila adesso in aeroporto, a Bari.<br> Voi fatela domenica prossima e venite a votarci alle primarie, per rigenerare il Pd <a href=\"https://t.co/rSS5hcP8YT\">pic.twitter.com/rSS5hcP8YT</a> — Stefano Bonaccini (@sbonaccini) \n <a href=\"https://twitter.com/sbonaccini/status/1627415141582098434?ref_src=twsrc%5Etfw\">February 19, 2023</a>\n</blockquote>  \n\"Vedremo cosa vogliono fare Gianni Cuperlo e Paola De Micheli. Ma è&nbsp;ovvio che a me farebbe molto piacere. Siamo politicamente compatibili. Io in passato ho sempre lavorato per tenere unito il partito. Se per loro la mia proposta politica è&nbsp;apprezzabile, sarebbe un segnale importante: anche perché, come è&nbsp;noto, io ho sempre avuto amicizia e stima sia nei confronti della De Micheli che di Cuperlo. Ci parleremo presto, appena arriverà&nbsp;il risultato definitivo. Mi farebbe piacere incontrarli, se vorranno\". Quanto a Schlein, Bonaccini ha già&nbsp;fatto sapere che in caso di vittoria \"chiederò&nbsp;a lei come agli altri di dare una mano. Se perderò, mi metterò&nbsp;a disposizione\". \n<h2>Fuga dai capi corrente</h2> \nIl minimo comune denominatore della campagna congressuale è&nbsp;la fuga dai capi corrente. \"Mi sono candidato dicendo che avrei cambiato la classe dirigente e che non avrei accettato l'appoggio di quelle correnti. È fisiologico che quelli che hanno retto prima il partito scelgano di non sostenermi\". La candidata alla segreteria dem mira a un cambiamento radicale per risollevare il Pd>: \"Cambiamo tutto: volti, visione e metodo. Non serve cambiare solo i nomi tenendosi il metodo sbagliato\". \nE il primo aspetto a cui mettere fine è&nbsp;quello della \"cooptazione\", quello che fa dire, subito dopo le presentazioni, \"tu a chi appartieni\". Frase che si è&nbsp;sentita rivolgere anche Elly Schlein la prima volta che ha messo piede nel Pd. \"Basta con la cooptazione. Apriamoci alle donne, ai giovani, alle energie migliori. Scegliamo i nuovi dirigenti in base alla competenza, non alla fedeltà\", sottolinea Schlein. Per farlo, tuttavia, dovrà&nbsp;ribaltare il responso dei circoli. Impresa alla portata, a sentire la candidata e i rappresentanti di spicco della sua mozione. Per questo, nell'incontro in Piazza Testaccio ha lanciato un appello alla mobilitazione: \"Vinciamo se ciascuno di voi si rivolge a dieci, venti vostri conoscenti, amici, colleghi per convincerli ad andare ai gazebo\". \nOsservato speciale di domenica 26 febbraio sarà&nbsp;quindi l'affluenza >ai gazebo che, negli ultimi anni si è&nbsp;ridotta progressivamente, pur rimanendo sopra il milione e mezzo di votanti: la prima volta, nel 2007, si misero in fila 3.554.169 italiani. Ad affermarsi fu Walter Veltroni con il 75,8% dei voti. Secondo giro, era il 2009, la partecipazione si fermò&nbsp;a quota 3.067.821 votanti per incoronare Pier Luigi Bersani con il 53,2%. \nNel 2013 iniziò&nbsp;il 'regno' di Matteo Renzi, l'unico sino ad oggi a centrare il bis. Alle primarie votarono 2.814.881 elettori eleggendo il segretario con il 67,5%. Nel 2017 la seconda volta dell'ex sindaco di Firenze, con 1.838.938 votanti a un 69,1% per Renzi. Le ultime primarie sono state quelle del 2019 che hanno incoronato Nicola Zingaretti segretario, scelto da 1.600.000 partecipanti.",
        "ranked": 1,
        "placed": "Politica",
        "epoch": 1676885424.3028886,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Meloni: \"Il Superbonus è costato 2.000 euro a ogni cittadino\"",
        "date_raw": "Sun, 19 Feb 2023 15:34:01 GMT",
        "date": "2023-02-19",
        "url": "https://www.agi.it/politica/rss",
        "news_url": "https://www.agi.it/politica/news/2023-02-18/superbonus-modifiche-cartolarizzazione-crediti-20159769/",
        "subtitle": "",
        "content": "AGI -&nbsp;Il governo ha convocato per lunedì&nbsp;pomeriggio a palazzo Chigi> i vertici delle associazioni di categoria interessate dal nuovo dl Superbonus. Il Sottosegretario alla Presidenza del Consiglio Alfredo Mantovano ha convocato lunedì&nbsp;alle 17,15 i presidenti dell'Ance> Federica Brancaccio, di Confindustria> Carlo Bonomi, di Confedilizia >Giorgio Spaziani Testa, di Confapi >Cristian Camisa e dell'alleanza delle Cooperative Italian>e Maurizio Gardini.&nbsp; \nE il premier Giorgia Meloni> ha sottolineato la necessità del decreto&nbsp;varato dal governo che ha bloccato la cessione dei crediti dei bonus edilizi, a partire dal superbonus, creando tensioni all'interno della stessa maggioranza e facendo insorgere associazioni di categoria e opposizioni. Il decreto che ha introdotto le agevolazioni fiscali \"ci è costato 105 miliardi e ci sono state moltissime truffe per circa 9 miliardi di euro. Ogni cittadino ha pagato 2.000 euro>\", ha spiegato.&nbsp;&nbsp;Quello del Superbonus, ha aggiunto, era un provvedimento \"scritto male, che ha causato moltissimi problemi\" con \"rischi devastanti\" per il bilancio pubblico.&nbsp; \nSpunta intanto l'ipotesi della cartolarizzazione dei crediti >per trovare un punto di equilibrio. Potrebbe essere questa una delle soluzioni, come ha prospettato Tommaso Foti, capogruppo di Fratelli d'Italia alla Camera, che ha aperto a modifiche, in vista del percorso parlamentare.<br> \"Non è stato bloccato il Superbonus, ma la cessione del credito> agli enti locali che si stavano sostituendo al sistema bancario. Una strada percorribile è quella di valutare la cartolarizzazione dei crediti ceduti\", ha affermato Foti ospite di Agorà&nbsp;su Rai 3. \n<h2>L'ipotesi cartolarizzazione</h2> \n\"Il decreto sul Superbonus oggi ha conosciuto questa misura drastica perché&nbsp;quella che doveva essere una misura spot è andata degenerando. Non ci possiamo permettere di non vedere una situazione che è una bomba a orologeria. Lo sapeva anche il governo Draghi, ma non è potuto intervenire per ragioni politiche\", ha aggiunto. \"Tutti possiamo dire che il provvedimento può&nbsp;essere migliorato>. Non possiamo mettere a rischio i conti pubblici. Certo che siamo pronti a modifiche\", ha detto il capogruppo FdI. \nIn sostanza, secondo quanto viene spiegato, un'operazione di questo genere comporterebbe che i crediti accumulati attraverso operazioni di ristrutturazione> edilizia, finalizzati a migliorare la resa energetica e la stabilità degli immobili, vengano \"impacchettati\" in un prodotto finanziario, che viene poi collocato sul mercato attraverso una società&nbsp;veicolo costituita ai sensi della normativa italiana sulla cartolarizzazione di crediti. In questo modo si farebbe fronte alla crisi di liquidità, superando gli ostacoli emersi negli ultimi mesi a fronte di una situazione che ha mandato in tilt gli operatori del settore. \nForza Italia> è&nbsp;pronta a fare le barricate. Fratelli d'Italia >apre alla cartolarizzazione dei crediti>. Nella maggioranza si cerca un punto di caduta sul <a href=\"https://www.agi.it/politica/news/2023-02-16/consiglio-ministri-ok-dl-cessione-crediti-imposta-20139991/\">decreto Superbonus</a> che ha bloccato la cessione dei crediti, in vista di un passaggio parlamentare che promette di essere infuocato. Protestano le opposizioni>, con il Partito Democratico e Movimento 5 Stelle in testa. Ma dubbi serpeggiano anche in Forza Italia, partito da cui si leva la voce di Erica Mazzetti>, deputata e componente della commissione Ambiente della Camera. \n<h2>Le critiche di Forza Italia</h2> \n\"Il provvedimento del governo\" che blocca il Superbonus \"è&nbsp;stato un fulmine a ciel sereno perché&nbsp;il mese scorso, durante un question time in commissione al Senato si era specificato che secondo Eurostat i debiti del Superbonus non costituivano debito pubblico. Giorgetti ci ha detto che, secondo Istat, non era così. Aspettiamo il documento\", dice Mazzetti che, poi, lancia l'attacco: \"Potrebbe essere la tomba per l'edilizia, non lo dobbiamo permettere e su questo Forza Italia farà&nbsp;le barricate perché&nbsp;il presidente Berlusconi sa che l'edilizia è&nbsp;il motore dell'economia\". \nAnche il capogruppo FI alla Camera, Alessandro Cattaneo>, avanza forti dubbi sul provvedimento varato dal governo: \"In questo momento non c'era altra scelta, ma il conto non possono pagarlo famiglie e imprese. Togliere il Superbonus potrebbe determinare anche una frenata dell'economia. Forza Italia lavorerà&nbsp;per una soluzione\", assicura Cattaneo per il quale è&nbsp;stato necessario \"mettere il punto a una situazione che ci avrebbe portato al default\", ma \"ora bisogna sbloccare i crediti maturati una volta per tutte\", conclude l'esponente di Forza Italia.&nbsp; \n<h2>Foti: \"Non possiamo mettere i conti a rischio\"</h2> \nFratelli d'Italia, azionista di maggioranza del governo, apre a modifiche. Il capogruppo alla Camera, Tommaso Foti >spiega infatti che \"non possiamo mettere a rischio i conti pubblici\" ma è&nbsp;\"certo che siamo pronti a modifiche\". E una \"strada percorribile\", per Foti, \"è&nbsp;quella di valutare la cartolarizzazione dei crediti ceduti. \"Il decreto sul Superbonus oggi ha conosciuto questa misura drastica perché&nbsp;quella che doveva essere una misura spot è&nbsp;andata degenerando. Non ci possiamo permettere di non vedere una situazione che è&nbsp;una bomba ad orologeria. Lo sapeva anche il governo Draghi, ma non è&nbsp;potuto intervenire per ragioni politiche\". \nUna strada percorribile confermata dal vicepresidente dei deputati di FdI, Alfredo Antoniozzi>: \"Sul superbonus valutiamo modifiche con gli alleati, tra i quali quelli della cartolarizzazione dei crediti. Che ci fosse una grave situazione relativa alla tenuta dei conti lo sapeva pure Draghi\", ribadisce l'esponente FdI: \"Voglio ricordare il nostro debito pubblico e le possibilità&nbsp;di aggressione speculativa che dobbiamo fronteggiare anche con misure che possono sembrare impopolari, ma che richiedono alto senso di responsabilita'\", aggiunge. \nChi parla di \"bomba sociale ad orologeria\" è&nbsp;il Pd, con il deputato già&nbsp;sottosegretario del governo Draghi, Vincenzo Amendola>: \"I bonus edilizi servono e serviranno per le scelte europee che facciamo. Quello che ha funzionato male è&nbsp;la cessione dei crediti. Questa monetizzazione si è&nbsp;incagliata\", spiega: Ma \"invece di fare una discussione che apre a una bomba sociale sulle imprese e sulle famiglie\", per Amendola \"si può&nbsp;discutere su come disincagliare 15 miliardi di crediti. Abbiamo passato mesi a discutere di balneari e Pos e non si è trovato il tempo di discutere di questioni come queste\", rileva ancora l'esponente dem.&nbsp;",
        "ranked": 2,
        "placed": "Politica",
        "epoch": 1676885424.3028917,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Meloni: dalle Regionali segnale di consenso al nostro lavoro ",
        "date_raw": "Sun, 19 Feb 2023 10:08:19 GMT",
        "date": "2023-02-19",
        "url": "https://www.agi.it/politica/rss",
        "news_url": "https://www.agi.it/politica/news/2023-02-19/meloni-regionali-consenso-lavoro-governo-20171656/",
        "subtitle": "",
        "content": "AGI - Alle elezioni Regionali c'e' stata \"un'affermazione del centrodestra ma anche un segnale che arriva dai cittadini sul consenso attorno lavoro che il governo porta avanti, sulla volontà&nbsp;che ci sia un governo stabile. Ripagheremo quel consenso> con le tanto attese riforme che l'Italia si attende e non sono state fatte negli ultimi anni\". \nCosi' il Presidente del Consiglio Giorgia Meloni >nella sua rubrica 'Appunti di Giorgia' su Facebook.&nbsp;",
        "ranked": 3,
        "placed": "Politica",
        "epoch": 1676885424.3028936,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Si dimette la sottosegretaria Augusta Montaruli",
        "date_raw": "Sat, 18 Feb 2023 16:44:00 GMT",
        "date": "2023-02-18",
        "url": "https://www.agi.it/politica/rss",
        "news_url": "https://www.agi.it/politica/news/2023-02-18/governo-si-dimette-sottosegretario-augusta-montaruli-20163345/",
        "subtitle": "",
        "content": "AGI - Dimissioni \"per difendere le istituzioni\". Augusta Montaruli lascia l'incarico di sottosegretaria all'Università dopo la condanna a un anno e sei mesi in via definitiva per il reato di peculato. Al centro del processo, conclusosi con una sentenza della Cassazione, l'accusa di uso improprio dei fondi dei gruppi consiliari del Piemonte negli anni dal 2010 al 2014. \nFdI ha fatto quadrato intorno ad Augusta Montaruli, attaccata nei giorni scorsi da Pd e M5s, tanto da provocare scintille con il vicepresidente della Camera, l'azzurro Giorgio Mulè, che in mattinata aveva chiesto al partito di Giorgia Meloni di \"trarre le conseguenze\" dopo una condanna che poteva \"mettere in imbarazzo il governo\". Mentre le opposizioni ora chiedono che la stessa decisione venga presa dal sottosegretario alla Giustizia <a href=\"https://www.agi.it/cronaca/news/2023-02-16/cospito-delmastro-indagato-roma-per-rivelazione-segreto-20138228/\">Andrea Delmastro</a> per il caso Cospito. \n\"Ho deciso di dimettermi dall'incarico di Governo per difendere le istituzioni certa della mia innocenza\" ha annunciato con una nota Montaruli nel primo pomeriggio. \"Se ciò non avvenisse sarei come coloro che vorrebbero demolito il senso dello Stato, rendendolo debole con una ricerca costante di una giustificazione alle proprie azioni\", ha spiegato l'esponente di FdI, assicurando che \"questo sì è stato decisamente imbarazzante\". La deputata ha annunciato anche che valuterà \"l'opportunità di un ricorso alla Corte di Giustizia Europea\". \n\"Ho creduto, credo e continuerò a credere nella Magistratura\", \"mi sono difesa in un tribunale non da un tribunale e non intendo ora in ragione di quello in cui credo assumere una mia difesa fuori da questo contesto\" ha concluso. FdI, con i due capigruppo Tommaso Foti e Lucio Malan, hanno voluto sottolineare come la scelta di Augusta Montaruli sia stata \"generosa e spontanea\": \"Nel momento in cui, con una scelta personale, decide di lasciare questo ruolo che si era guadagnata sul campo, la abbracciamo con l'amicizia di sempre. La aspettiamo attiva e determinata, sia nel gruppo parlamentare sia nel partito\" hanno scritto ancora Foti e Malan, attaccando \"gli avvoltoi, che pensavano di poter speculare politicamente e personalmente su una vicenda che ha toccato tanti, anche tra coloro che si erigono a censori, e colpito pochi\". \n\"A Fratelli d'Italia la morale non la fa nessuno, tantomeno la sinistra del professionale malcostume\". Pd e M5s accolgono con favore le dimissioni di Augusta Montaruli. In mattinata i Pentastellati avevano definito \"doverose le dimissioni\". E il Pd le aveva chieste \"dopo la condanna definitiva\", e aveva affidato alle capigruppo Debora Serracchiani e Simona Malpezzi il compito di attaccare governo e maggioranza dopo i casi Montaruli, Donzelli e Delmastro: \"Tutto questo avviene nel silenzio imbarazzato degli alleati di governo e con la copertura politica di Giorgia Meloni. È la conferma dell'inadeguatezza di questa destra che, unita alle ambiguità della maggioranza sulla nostra collocazione internazionale, mette a rischio la credibilità del nostro Paese\". Una linea condivisa anche da Stefano Bonaccini e da Elly Schlein. \nMentre da Verdi-Si giunge la richiesta che ora si dimettano anche il coordinatore di FdI Giovanni Donzelli e il sottosegretario alla Giustizia Andrea Delmastro. Ma ad agitare la maggioranza, che non si era particolarmente sperticata in difesa della sottosegretaria, ci sono state le parole di Giorgio Mulè, che in mattinata ha affermato: \"Lei o il suo partito devono trarre le conseguenze e capire cosa fare, nel suo caso c'è una condanna definitiva, si deve valutare se mette in imbarazzo il governo\". \nPiccata e secca la replica di ambienti di FdI dopo le dimissioni: \"Mulè pensava di metterci in difficoltà con le sue provocazioni: ha preso uno schiaffo morale dalla Montaruli la cui impronta gli manterrà la faccia ben più rossa di quanto rubiconda già sia. Che provocatorie insinuazioni vengano da un personaggio come Mulè, che di pregiudicati eccellenti nel suo partito ne vanta piu' di uno, è intollerabile\". \nLe parole di Mulè, rilevano in Fratelli d'Italia, \"hanno creato infatti non poco subbuglio in ambienti, visto che anche Berlusconi è un condannato in via definitiva e ciò nonostante resta il deus ex machina degli azzurri. Senza contare, fanno notare le stesse fonti di Fdi, che la vicenda Rimborsopoli in Piemonte, ha toccato punti drammatici con il suicidio dell'ex assessore regionale Angelo Burzi, tra i fondatori di Forza Italia nella Regione\". \n\"Desidero esprimere vicinanza e sostegno ad Augusta Montaruli per il gesto responsabile e meritorio compiuto ieri. Non avendo alcun obbligo di dimettersi, ha dimostrato una grande e non scontata coscienza delle Istituzioni, tutelandole e proteggendole da futili e strumentali provocazioni alimentate da più&nbsp;parti. Sono certo che quanto accaduto non fermerà&nbsp;l'impegno politico e istituzionale di Augusta, da sempre connotato da competenza, serietà&nbsp;e determinazione\", ha poi scritto su Instagram il leader di FI, Silvio Berlusconi.",
        "ranked": 4,
        "placed": "Politica",
        "epoch": 1676885424.3028948,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Elly Schlein è \"assolutamente certa\" di vincere le primarie del Pd",
        "date_raw": "Sat, 18 Feb 2023 08:04:44 GMT",
        "date": "2023-02-18",
        "url": "https://www.agi.it/politica/rss",
        "news_url": "https://www.agi.it/politica/news/2023-02-18/schlein-meloni-delusione-primarie-pd-20158387/",
        "subtitle": "",
        "content": "AGI - Giorgia Meloni \"sarà&nbsp;una ennesima delusione per chi l'ha votata. La destra non è&nbsp;cresciuta, ha sempre i suoi dodici milioni di elettori che si sono affidati prima a Berlusconi, poi a Salvini e ora a Meloni. Nonostante siano divisi. Sta a noi fare esplodere quelle contraddizioni\". Lo dice la candidata alla segreteria del Partito Democratico, Elly Schlein,> in una intervista al Corriere della Sera. Riguardo alle divisioni all'interno dell'opposizione, \nSchlein sottolinea che \"noi tutti abbiamo il dovere di costruire l'alternativa al governo più&nbsp;di destra della storia Repubblicana. Ma prima occorre che il Pd risalga. Cambiando tutto: volti, visione e metodo: non serve cambiare solo i nomi tenendosi il metodo sbagliato. Basta con la cooptazione. Apriamoci alle donne, ai giovani, alle energie migliori. Scegliamo i nuovi dirigenti in base alla competenza, non alla fedeltà\". \n<h2>\"O si cambia o si muore\"</h2> \nIn risposta a chi dice che dietro di lei ci sia la vecchia nomenklatura> del partito, da Franceschini a Bettini, Schlein taglia corto: \"È una affermazione sessista, tipica di una società&nbsp;patriarcale, per cui se una donna si fa strada dev'essere sempre strumento di qualcun altro. Serve una rottura, una cesura netta con il passato. Preferisco cento volte i dirigenti che hanno capito che o si cambia o si muore, rispetto a quelli che accusano me e fingono di aver passato gli ultimi anni nei campi a raccogliere margherite, anziché&nbsp;nelle stanze dove si sono prese tutte le decisioni del partito, comprese le alleanze\". \nInfine, alla domanda se pensa di vincere al congresso, Schlein risponde: \"Ne sono assolutamente certa. Lo sento. Avverto una mobilitazione incredibile. Lei non ha idea di quanta gente voglia partecipare\".",
        "ranked": 5,
        "placed": "Politica",
        "epoch": 1676885424.302896,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Gentiloni: \"Il governo italiano è meno antieuropeo di quanto molti pensavano\"",
        "date_raw": "Fri, 17 Feb 2023 20:31:00 GMT",
        "date": "2023-02-17",
        "url": "https://www.agi.it/politica/rss",
        "news_url": "https://www.agi.it/politica/news/2023-02-17/gentiloni-governo-italiano-meno-antieuropeo-di-quanto-molti-pensavano-20155985/",
        "subtitle": "",
        "content": "AGI - Visto da Bruxelles, quello italiano è un governo \"molto meno anti-europeo di quanto molti ambienti europei si aspettavano>\". Non è una promozione a pieni voti, ma un riconoscimento per \"decisioni molto utili e importanti\" che l'esecutivo guidato da Giorgia Meloni ha preso finora. E lo riconosce senza remore il commissario europeo all'Economia Paolo Gentiloni>, che dagli studi di Otto e mezzo su La 7 sospende parte del giudizio perché, naturalmente, \"bisogna vedere cosa succede nei prossimi mesi\". \"Con Giorgia Meloni>, come con tanti governanti europei, - spiega ancora Gentiloni -&nbsp;abbiamo un rapporto epistolare>, ci scambiamo messaggi. È molto utile\". \nIl confronto con il predecessore a Palazzo Chigi è inevitabile, ma il commissario europeo, con un passato da presidente del Consiglio, evita i paragoni. \"Non esageriamo. Draghi era molto forte.> Certamente l'Italia è centrale,> lo è stata e lo è tuttora\", risponde. \"C'era attesa di un governo italiano molto aggressivamente anti-europeo. I primi mesi hanno fatto ricredere chi aveva questi timori. È vero che, almeno fin qui, il governo ha preso decisioni molto utili e importanti\". \nLa conversazione vira sugli impegni stringenti e Gentiloni avverte: \"Il governo italiano è consapevole che ci sono le scadenze del Pnrr>. La modifica della scadenza del 2026 richiederebbe la ratifica di 26 parlamenti, lo trovo difficile. Abbiamo distribuito 144 miliardi di euro di cui 67 all'Italia. La responsabilità italiana è grande, perché se va male per l'Italia va male per l'Ue\". \nNon manca un passaggio sulla polemica del momento, legata al decreto approvato appena ieri sera dal Consiglio dei ministri.&nbsp;\"Prendiamo atto della decisione del governo italiano sul Superbonus>. Tra gli obiettivi della misura ve ne era uno che ci stava molto a cuore, quello di migliorare le classi energetiche delle abitazioni. Riconosco però le preoccupazioni del ministro Giorgetti >sulle conseguenze sui conti pubblici\".&nbsp; \n&nbsp;",
        "ranked": 6,
        "placed": "Politica",
        "epoch": 1676885424.3028975,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Astrosamantha riporta il Tricolore al Quirinale ",
        "date_raw": "Fri, 17 Feb 2023 17:44:43 GMT",
        "date": "2023-02-17",
        "url": "https://www.agi.it/politica/rss",
        "news_url": "https://www.agi.it/politica/news/2023-02-17/astrosamantha-riporta-il-tricolore-al-quirinale-20152766/",
        "subtitle": "",
        "content": "AGI - \"Bentornata!\". Sergio Mattarella ha accolto al Quirinale l'astronauta dell'ESA Samantha Cristoforetti che ha guidato, prima donna europea, la Stazione spaziale internazionale nel settembre scorso.<br> &nbsp;&nbsp;&nbsp;&nbsp;\"Le riconsegno la bandiera tricolore che ho avuto l'onore di ricevere da lei per portarla sulla Stazione spaziale\" ha detto Samantha Cristoforetti, restituendo la bandiera al presidente della Repubblica.&nbsp;\"L'ha mostrata dallo spazio, è stato molto bello vederla, la ringrazio\" ha risposto il Presidente.<br> &nbsp;&nbsp;&nbsp;&nbsp;L'astronauta, rigorosamente con la tuta azzurra dell'Esa e la mostrina verde-bianca-rossa al braccio, ha poi consegnato a Mattarella una foto che la ritrae con la bandiera tricolore davanti alla 'cupola' della Stazione spaziale, \"una finestra sul mondo che è stata costruita qui in Italia\" ha spiegato.&nbsp;&nbsp; \n&nbsp;&nbsp;&nbsp; \n&nbsp;All'incontro al Quirinale hanno partecipato anche&nbsp;il Ministro delle Imprese e del Made in Italy con delega alle politiche spaziali e aerospaziali, Adolfo Urso, il Direttore dei programmi dell'Osservazione della Terra dell'Agenzia Spaziale Europea (ESA) e capo dell'ESRIN, Simonetta Cheli, e il Presidente dell'Agenzia Spaziale Italiana, Giorgio Saccoccia con il Direttore generale, Fabrizio Tosone.<br> &nbsp;&nbsp;&nbsp;&nbsp;\"E' un piacere accogliervi, è sempre emozionante vederla nello spazio\" ha proseguito il Presidente mentre Samantha Cristoforetti lo ha ringraziato \"per il supporto, l'interesse e l'affetto con cui da sempre segue noi astrunauti e l'attività dell'Italia e dell'Europa nello spazio\".&nbsp; \n&nbsp;",
        "ranked": 7,
        "placed": "Politica",
        "epoch": 1676885424.3028986,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Scoppia il caso Ppe: Weber \"Dopo le parole di Berlusconi sulla guerra cancellate le giornate di studio a Napoli\". Insorge Fi",
        "date_raw": "Fri, 17 Feb 2023 17:37:00 GMT",
        "date": "2023-02-17",
        "url": "https://www.agi.it/politica/rss",
        "news_url": "https://www.agi.it/politica/news/2023-02-17/weber-dopo-parole-berlusconi-su-guerra-cancellate-giornate-studio-a-napoli-20154047/",
        "subtitle": "",
        "content": "AGI -&nbsp; \"A seguito delle affermazioni di Silvio Berlusconi sull'Ucraina abbiamo deciso di annullare le nostre giornate di studio a Napoli. Il supporto per l'Ucraina non è facoltativo. Antonio Tajani e Forza Italia nel Ppe hanno il nostro pieno sostegno. Proseguiamo la collaborazione con il governo italiano sui temi dell'Ue\". Lo scrive in un tweet il presidente del Partito popolare europeo, Manfred Weber.&nbsp; \nLa convention del Ppe doveva tenersi a Napoli dal 7 al 9 giugno e avrebbe portato in città tutti gli eurodeputati del Partito popolare (prima formazione politica a Strasburgo) per l'avvio della strategia per la campagna elettorale per il voto del 2024.&nbsp;Secca la replica degli 'azzurri': \"No a intromissioni nella vita del partito\".",
        "ranked": 8,
        "placed": "Politica",
        "epoch": 1676885424.3029,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Calenda: \"Il superbonus è stato folle ma ora serve una soluzione\"",
        "date_raw": "Fri, 17 Feb 2023 13:01:25 GMT",
        "date": "2023-02-17",
        "url": "https://www.agi.it/politica/rss",
        "news_url": "https://www.agi.it/politica/news/2023-02-17/calenda-superbonus-cessione-crediti-20148843/",
        "subtitle": "",
        "content": "AGI - “Una misura folle”. Il leader di Azione, Carlo Calenda>, parla con l'AGI del Superbonus 110% e non ha dubbi: “Approvo la linea del governo”. Sì, dunque, allo <a href=\"https://www.agi.it/politica/news/2023-02-16/consiglio-ministri-ok-dl-cessione-crediti-imposta-20139991/\">stop dello sconto in fattura</a> e della cessione del credito per i nuovi lavori. Ma avverte: “Bisogna gestire la transizione, per evitare che famiglie e imprese restino con il cerino in mano\".&nbsp; \nOnorevole Calenda, qual è l'impatto che il Superbonus 110 rischia di avere sui conti dello Stato?> \n“Partiamo da un dato: solo il Superbonus vale 71 miliardi di euro, con gli altri bonus previsti arriviamo a circa 120 miliardi, un ammontare di denaro mai speso per una singola operazione. Il mio piano ‘Industria 4.0', che ha aumentato gli investimenti del Paese a tassi superiori alla Germania, è costato 30 miliardi, con un esborso dello Stato in tempi molto più lunghi. Peraltro noi non coprivamo tutto: non dicevamo alle imprese ‘se compri un macchinario che vale 100 ti diamo il 110% del costo' ma il 33% nel massimo dei casi o il 60% per il Sud. I numeri del Superbonus, invece, sono insensati”. \nOltre alla cifra, anche il meccanismo della misura approvata anni fa rischia di far sballare i bilanci…> \n“È una misura gigantesca, costruita malissimo perché di fatto ha consentito a famiglie con redditi alti di rifarsi la casa a spese dello Stato ma, soprattutto, il meccanismo della cessione ha contribuito a costruire di fatto una sorta di moneta parallela di questi crediti pluriceduti. Peraltro in questo sistema si annidano truffe che potrebbero ammontare a circa oltre 5 miliardi. Dal canto loro, le banche non sono più in grado di scontare i crediti perché hanno esaurito la capienza fiscale e &nbsp;questi crediti stanno iniziando a essere acquistati anche dagli Enti locali che però con le nuove regole di classificazione di Eurostat rischiano di far esplodere il proprio debito\". \nResta il problema per chi ha ancora in mano questi crediti.> \n“Per quelli ancora in pendenza, bisogna trovare un meccanismo per evitare che le persone restino appese a questa situazione. Non si possono lasciare in braghe di tela cittadini e imprese che hanno fatto affidamento sullo Stato”.&nbsp; \nUna soluzione possibile?> \n“Stiamo ancora studiando quanti sono questi crediti. Si potrebbe risolvere facendo in modo che il nuovo modo di contabilizzare a bilancio i crediti valga soltanto per i nuovi lavori e non per i vecchi ma il fatto che il governo non l'abbia stabilito mi fa pensare che l'Ue non lo permetta”. &nbsp; \nDunque una norma sbagliata…> \n“Costruita da dilettanti allo sbaraglio. Una pazzia, è come se lo Stato dicesse: chiunque vuole comprare una macchina, gliela ripaga lo Stato. Non potrebbe mai funzionare”. \nIl leader del M5s, Conte, che ha voluto il Superbonus 110%, rivendica che il Pil è cresciuto grazie a quella misura.> \n“E anche questo dimostra che Conte di economia non capisce niente. Se lo Stato comprasse l'auto a tutti gli italiani, il Pil crescerebbe ma non ci sarebbe un effetto positivo sugli investimenti. Se butti 120 miliardi, il Pil aumenta di 120 miliardi, ma basta”.&nbsp; \nPensa che questa norma sia nata dalla stessa logica del reddito di cittadinanza?> \n“Come il reddito di cittadinanza, è una misura che può avere effetti positivi ma fatta talmente male da provocare grandi rischi. Ma qui parliamo di un provvedimento che avrebbe messo a posto la sanità per i prossimi 15 anni. Il ‘reddito' impegna 8 miliardi e mezzo all'anno, qui si tratta di 13 anni di ‘reddito', pazzesco”.",
        "ranked": 9,
        "placed": "Politica",
        "epoch": 1676885424.3029015,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Il risiko della giunta nel Lazio e gli equilibri da mantenere",
        "date_raw": "Fri, 17 Feb 2023 09:16:01 GMT",
        "date": "2023-02-17",
        "url": "https://www.agi.it/politica/rss",
        "news_url": "https://www.agi.it/politica/news/2023-02-17/lazio-rebus-giunta-rocca-alle-prese-con-equilibri-coalizione-20139811/",
        "subtitle": "",
        "content": "AGI&nbsp;- Tutto è in divenire. E tutto può cambiare. Il risiko delle caselle per la composizione della nuova Giunta regionale del Lazio> è tutt'altro che risolto, nonostante stiano proseguendo i colloqui tra le forze della coalizione vincente e il neoeletto presidente Francesco Rocca>. \nA lui spetta l'arduo compito di assegnare i ruoli chiave dividendoli tra il partito maggioritario, Fratelli d'Italia, e i suoi alleati Lega e Forza Italia >rispettando gli equilibri usciti dalle urne ma, allo stesso tempo, senza creare malumori. E, possibilmente, senza dimenticare anche le altre forze che lo hanno sostenuto, dall'Udc alla civica. Su 31 seggi assegnati >alla maggioranza, infatti, Fratelli d'Italia ne occupa ben 22>. \nUn monolite rispetto ai 3 alla Lega e agli altrettanti di Forza Italia>. Il partito di Lorenzo Cesa e la Civica, i>nvece, ne contano uno ciascuno>. In questo quadro, una distribuzione equilibrata potrebbe essere rappresentata da sei assessorati a FdI e due sia a leghisti che forzisti. Oppure, volendo includere anche gli alleati minoritari, cinque a FdI, due ciascuno a FI e Lega e uno alla Civica o all'Udc. \nUn conto fatto ipotizzando i dieci assessorati canonici>. Che però potrebbero essere di più. Di certo ce ne sarà&nbsp;uno alla Cultura, che Rocca in campagna elettorale ha annunciato di voler reinserire, in aperta polemica con il suo predecessore Zingaretti accusato di averlo cancellato. L'ipotetica distribuzione degli assessorati viene inoltre immaginata in queste ore al netto di chi, però, avrà&nbsp;la presidenza del Consiglio regionale. Un ruolo che naturalmente rimescola le carte, in base al partito che lo occuperà. \nFratelli d'Italia punta naturalmente agli assessorati di maggiore peso>. Messa tra parentesi la sanità, per la quale l'indicazione verrà&nbsp;certamente da Rocca, che non esclude un suo interim, i meloniani guardano alle altre deleghe di rilievo. \nAi lavori pubblici, attualmente, rimane confermato il nome di Fabrizio Ghera>, rampelliano, che ha dalla sua esperienza sul territorio e una solida storia nella destra romana. Ai trasporti, invece, il più&nbsp;accreditato al momento è Antonello Aurigemma.> Il più&nbsp;intoccabile è naturalmente Giancarlo Righini, che porta in dote le sue quasi 38mila preferenze. Per lui in queste ore viene data per probabile la delega all'agricoltura, anche in virtù&nbsp;del suo rapporto con l'attuale ministro Francesco Lollobrigida. \nC'è anche chi lo indica per un ruolo di presidenza, ma questa ipotesi viene data meno probabile della precedente. Mentre fino a ieri FdI, in virtù&nbsp;del suo bottino di voti, sembrava infatti puntare anche alla presidenza del Consiglio regionale o alla vicepresidenza della Regione, nelle ultime ore i vertici della Pisana sembrerebbero entrati tra le richieste della Lega. Nel caso in cui, comunque, la vicepresidenza di Regione o la presidenza del Consiglio tornassero ai meloniani, oltre a Righini viene indicata Roberta Angelilli.> \nAl nome dell'ex vicepresidente dell'Europarlamento, però, viene accostata con più&nbsp;probabilità&nbsp;la casella dello sviluppo economico. A prescindere dalla delega che le sarà&nbsp;attribuita, il nome della Angelilli resta comunque uno di quelli che sicuramente faranno parte della giunta. Forte di un profilo istituzionale e non solo.Con un passato come segretaria provinciale romana nel Fronte della Gioventù&nbsp;e volontaria della Croce Rossa, Angelilli appare la perfetta sintesi del nuovo corso della Pisana.&nbsp; \nInfrastrutture e lavoro potrebbero invece fare gola ai leghisti. Nel primo caso, l'assessore godrebbe di un canale privilegiato con il ministro Matteo Salvini. Le politiche occupazionali, invece, si sposerebbero perfettamente con il sottosegretario al Lavoro Claudio Durigon, fedelissimo del leader della Lega e una vita sindacale in Ugl, per il quale è stato segretario provinciale a Latina. La stessa provincia dove, nel 2013, ha sfiorato l'elezione al Consiglio regionale per la lista Storace. \nE ancora la stessa provincia dalla quale viene uno degli eletti della Lega, Angelo Tripodi. >Negli ambienti di Forza Italia si fa il nome di Giorgio Simeoni, >vicepresidente della regione con Storace e due volte deputato. Ma c'è chi non esclude Fabio Capolei>. Questi alcuni dei nomi noti finora, ai quali si aggiungono anche Micol Grasselli e Laura Corrotti, entrambe in FdI, la prima meloniana, la seconda approdata dal Carroccio. \nNon è da escludere> che il quadro cambi radicalmente nel corso delle prossime ore, anche con nuovi ingressi.> Rimane tutta aperta la partita di possibili nomi esterni agli eletti e degli eventuali profili tecnic>i. Appena eletto, Rocca ha promesso di portare a casa \"una squadra straordinaria\". Ora dovrà&nbsp;coniugare questa aspettativa con l'esigenza parallela di chiudere la questione il prima possibile. \nIl nuovo governatore, infatti, dovrà&nbsp;approvare il bilancio regionale entro il 31 marzo>. Una strada stretta, che proprio per la difficoltà&nbsp;e gli esigui margini di tempo spingono a ipotizzare per questa delega un profilo tecnico. Una scelta che, oltretutto, potrebbe salvarlo da dover indicare un nome tra FdI, Forza Italia e Lega, con il rischio di scontentare qualcuno in una coalizione che si annuncia effervescente, visti gli squilibri di peso tra i primi e gli altri due partiti. A scalpitare non sono solo i possibili assessori, ma anche i loro colleghi non eletti. Che prenderebbero i posti eventualmente lasciati liberi in Consiglio regionale.&nbsp;",
        "ranked": 10,
        "placed": "Politica",
        "epoch": 1676885424.3029027,
        "language": "IT",
        "source": "AGI"
    }
]
