[
    {
        "title": "Bonaccini e il caso Giarrusso: \"Basta con l'autoflagellazione\"",
        "date_raw": "Mon, 30 Jan 2023 20:42:51 GMT",
        "date": "2023-01-30",
        "url": "https://www.agi.it/politica/rss",
        "news_url": "https://www.agi.it/politica/news/2023-01-29/pd-bonaccini-basta-auto-flagellazione-giarrusso-si-scusi-19857704/",
        "subtitle": "",
        "content": "AGI -&nbsp;&nbsp;“Basta con l'autoflagellazione>” che porta “quasi al suicidio”. Il Pd> deve reagire, essere “progressista e riformist>a”, avere un programma “solido e pragmatico” e recuperare i voti persi. È questa la strada indicata dal candidato alla segreteria dem, Stefano Bonaccini>. Si è parlato del futuro del partito, ma non solo, durante la giornata conclusiva di Energia Popolare, la convention programmatica per discutere e approvare le proposte che accompagneranno la sua candidatura alla segreteria. \nA far scendere di qualche grado la temperatura in sala, ieri, è stato l'annuncio fatto dal palco dall'eurodeputato indipendente, ex M5S Dino Giarrusso> che ha ufficializzato il suo ingresso nel partito. Da quel momento si è alzato un polverone di malumori>: non è facile dimenticare i toni duri della ex Iena nei confronti del Pd. E oggi anche Stefano Bonaccini ha in un certo qual modo preso le distanze o quantomeno messo un paletto: chiedendo scuse pubbliche. \n<h2>\"Siamo un partito aperto, ora parte la rimonta\"</h2> \n“Noi siamo un partito aperto a chiunque. E se Dino Giarrusso vorrà entrare e iscriversi al Pd, prima di tutto - sottolinea - chieda scusa> a chi ha ferito in passato e dimostri di accettare le regole e il percorso di questo partito”. Fine della storia. Il resto del suo intervento è tutto dedicato alle battaglie del partito. \n“Da oggi basta auto flagellazione, parte la rimonta del Pd. Ci vorranno umiltà e pazienza - aggiunge -, tempo e fatica, potrebbe essere anche una traversata nel deserto> ma se ci daremo tutti una mano, sono certo che ce la faremo e la prossima volta vinceremo noi. Ve lo prometto adesso”. \nBonaccini rivendica i temi cari alla sinistra,> prima di tutto il lavoro, “Siamo la sinistra che mette al centro il lavoro e le imprese serie, che creano occupazione di qualità”,&nbsp;poi i migranti, per i quali servono “flussi regolari e ben programmati” e la scuola. \n<h2>No alle gabbie salariali</h2> \nQui il commento è alle “gabbie salariali” che, dice rivolgendosi “al ministro Valditara e al governo, sono un ritorno al passato inaccettabile. l'Italia deve andare avanti, serve l'opposto di quello che la destra propone. Non stipendi più bassi per il sud ma sgravi maggiori”. Su questo assicura “faremo una battaglia durissima perché le risorse della scuola devono restare alla scuola: per migliorare la qualità dell'offerta formativa” con l'obbligo scolastico che dovrebbe “arrivare ai 18 anni”, e “per alzare le buste paghe di tutti gli insegnanti”. Infine un accenno all'ambiente con l'impegno in prima linea del partito democratico. \n“Ci dovranno ringraziare anche in Italia se avremo due nuovi rigassificatori>: lo dovranno all'Emilia-Romagna e alla Toscana. In 4 mesi io e Giani&nbsp; abbiamo autorizzato progetti che in genere richiedono dai 5 ai 10 anni”. “Siamo più patrioti noi” aggiunge spiegando che le cose sono andate diversamente dove c'è il centro destra: “A Piombino, dove governano loro, l'amministrazione, guidata da un sindaco di Fratelli d'Italia, ha addirittura impugnato gli atti del Governo davanti al giudice”.&nbsp;",
        "ranked": 1,
        "placed": "Politica",
        "epoch": 1675139423.999663,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Monito di Orlando: \"Il caso Cospito rischia di compattare le rete anarchica\" ",
        "date_raw": "Mon, 30 Jan 2023 17:44:58 GMT",
        "date": "2023-01-30",
        "url": "https://www.agi.it/politica/rss",
        "news_url": "https://www.agi.it/politica/news/2023-01-30/andrea-orlando-ammonisce-vicenda-cospito-rischia-compattare-rete-anarchica-19875996/",
        "subtitle": "",
        "content": "AGI - \"Alla base del caso Cospito ci sono due domande che bisogna porsi. Come fare per impedire che una persona muoia in carcere? Questa persona ha un potere di direzione per orientare le condotte di una organizzazione criminale? I segnali, lo Stato che non tratta, la richiesta a non farsi intimorire, sono tutte cose che non hanno nulla a che vedere con la riconsiderazione del provvedimento amministrativo del 41 Bis. Cosa diversa è la preoccupazione per la crescita di un fenomeno violento che è conclamata. Da tempo si riferisce della presenza di una rete anarco-insurrezionalista. Non vorrei che la vicenda Cospito finisca per diventare un elemento di coesione per quella rete che si cerca di combattere\". Lo dice Andrea Orlando, deputato Pd ed ex ministro della Giustizia, interpellato dall'AGI.&nbsp;",
        "ranked": 2,
        "placed": "Politica",
        "epoch": 1675139423.999671,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Manconi: \"Il governo non tratti, ma garantisca i diritti\"",
        "date_raw": "Mon, 30 Jan 2023 16:52:01 GMT",
        "date": "2023-01-30",
        "url": "https://www.agi.it/politica/rss",
        "news_url": "https://www.agi.it/politica/news/2023-01-30/cospito-manconi-governo-non-tratti-ma-garantisca-diritti-19874667/",
        "subtitle": "",
        "content": "AGI - \"Il governo non deve trattare con gli anarchici,> deve trattare con se stesso\". A parlare è Luigi Manconi, ex senatore del Pd >e già presidente della Commissione Straordinaria per la promozione e la tutela dei diritti umani parlando della vicenda di Alfredo Cospito,> militante anarchico insurrezionalista in sciopero della fame dal 19 ottobre scorso per chiedere la revoca del regime del 41-bis, il cosiddetto 'carcere duro', e perché la sua condanna a venti anni di reclusione potrebbe trasformarsi in ergastolo ostativo>, cioè l'ergastolo che non prevede la possibilità di accedere ai benefici di legge. \nIntervistato dall'AGI, Manconi spiega che occorre dare attuazione agli articoli della Costituzione che fissano i principi della pena e il diritto alla salute. \"Io credo sia abbastanza incredibile che il governo, con il comunicato di ieri in particolare, interloquisca con gli anarchici\", sottolinea Manconi. \"È come se si emettesse un comunicato in cui si avvisano i sequestratori di persona che non ci saranno trattative, nel caso dovessero rapire qualcuno. Il governo non sta trattando e non deve trattare con gli anarchici, e men che meno con quei gruppi che commettono atti violenti. Il governo deve trattare con se stesso, deve decidere se rispettare diritti, principi, regole e garanzie che la Costituzione del nostro Paese prevede per quelle persone che sono private della propria libertà\". \nPrincipi e regole che trovano la loro cornice nella Costituzione: \"Il governo deve decidere se rispettare l'articolo 27 della Costituzione >che dice che pene non possono consistere in trattamenti contrari al senso di umanità> e devono tendere alla rieducazione del condannato ed esclude la condanna a morte. E l'articolo 32, che dice che La Repubblica tutela la salute come fondamentale diritto dell'individuo e interesse della collettività la Repubblica tutela la salute come fondamentale diritto dell'individuo e interesse della collettività. È responsabilità del governo che questi principi siano rispettati nel caso di una persone reclusa in carcere\". \nAnche nel caso in cui, nelle condizioni di Cospito si trovasse un terrorista nero o un mafioso: \"Questo deve fare il governo, a prescindere da quale sia il curriculum penale della persona reclusa. Non deve interloquire: lo Stato democratico deve rispondere a se stesso prima di tutto. Quello stesso governo e il Dipartimento dell'Amministrazione Penitenziaria, oltre tutto, non hanno dato alcuna risposta a tante personalità che hanno detto cose importanti sulla vicenda di Alfredo Cospito. Parlo di giuristi, costituzionalisti e intellettuali che hanno firmato un appello contro il carcere duro per Cospito\". \nIl riferimento è alla lettera-appello firmata, tra gli altri, dal filosofo Massimo Cacciari, da don Luigi Ciotti, dall'ex pm di Mani Pulite, Gherardo Colombo>, attualmente presidente della Garzanti Libri, dal filosofo del diritto Luigi Ferrajoli, dal presidente dell'Unione delle Camere penali, Giandomenico Caiazza. Nonostante questo, aggiunge Manconi, \"il governo non risponde e dice che non tratterà con gli anarchici, dice che non scenderà a compromessi\", conclude Manconi.",
        "ranked": 3,
        "placed": "Politica",
        "epoch": 1675139423.9996734,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Meloni: \"Le minacce non intimidiscano lo Stato\"",
        "date_raw": "Mon, 30 Jan 2023 12:46:04 GMT",
        "date": "2023-01-30",
        "url": "https://www.agi.it/politica/rss",
        "news_url": "https://www.agi.it/politica/news/2023-01-30/cospito-meloni-stato-si-lasci-intimidire-19869027/",
        "subtitle": "",
        "content": "AGI - \"Credo che lo Stato non si debba fare intimidire da chi pensa di minacciare i suoi funzionari\". Lo dice Giorgia Meloni, lasciando l'evento di Poste Italiane alla Nuvola, sulle violenze legate al caso Cospito.",
        "ranked": 4,
        "placed": "Politica",
        "epoch": 1675139423.9996748,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Meloni: \"Dobbiamo remare tutti nella stessa direzione\"",
        "date_raw": "Mon, 30 Jan 2023 12:00:25 GMT",
        "date": "2023-01-30",
        "url": "https://www.agi.it/politica/rss",
        "news_url": "https://www.agi.it/politica/news/2023-01-30/meloni-remare-tutti-nella-stessa-direzione-19866570/",
        "subtitle": "",
        "content": "AGI - \"Quello di scegliere dove vogliamo portare questa nazione è&nbsp;un lavoro che dobbiamo e possiamo fare insieme. Fare in modo che questa nazione abbia il ruolo che merita nello scenario internazionale, remare tutti nella stessa direzione> è&nbsp;il grande obiettivo che ci diamo\": il presidente del Consiglio, Giorgia Meloni intervenuta all'evento Polis di Poste Italiane traccia la rotta per la 'nave Italia'.&nbsp; \n<h2>\"Nessun sindaco deve avere paura\"</h2> \nSul fronte della modifica dell'abuso d'ufficio, Giorgia Meloni coglie l'occasione per ribadire ai sindaci italiani - presenti all'evento - \"l'impegno del governo a fare tutto quello che possiamo per rendere più facile il compito dei sindaci, dalla semplificazione a digitalizzazione all'abuso d'ufficio\". \"Nessun sindaco che voglia dare risposte ai suoi cittadini deve essere rallentato o avere paura di dare quelle risposte ai cittadini\", conferma il presidente del Consiglio.&nbsp; \n<h2>L'affondo: \"Italia unita. No serie A e B\"</h2> \nRemare insieme, accantonare beghe e personalismi. Prendere esempio dall'amministrazione dei sindaci dei Comuni sotto i 15mila abitanti, quelli che fanno praticamente di tutto e che incontrano faccia a faccia ogni giorno i loro concittadini. Soprattutto, rivolgersi a un Paese unito e unico, con il dovere di assicurare a tutti gli stessi diritti, gli stessi servizi. Giorgia Meloni parla alla platea dei sindaci appunto sotto i 15 mila abitanti, raccolti a migliaia da Poste Italiane per il lancio del progetto Polis, ma non parla solo a loro. \n\"L'Italia è una sola, unica e unita\", scandisce il presidente del Consiglio che garantisce sull'impegno per la coesione del Paese e assicura al contempo che \"non ci saranno cittadini e aree del Paese di serie A e di serie B\". Sottolineatura di non poco conto in un momento di riforme e di timori di scelte a velocità&nbsp;diversificate. \n&nbsp;\"Il messaggio che si manda con questa iniziativa è che vogliamo unire l'Italia, rafforzare i legami tra le zone centrali e le aree interne e ricucire il tessuto tra le città più grandi e quelle piu' piccole\", dice allora Meloni che promette: \"Vogliamo garantire a tutti i cittadini, indipendentemente da dove vivono o lavorano, lo stesso identico diritto ad accedere ai servizi in maniera semplice e veloce\". \"Non ci rassegniamo all'idea che ci siano cittadini di serie A e di serie B, territori di serie A e di serie B, servizi - rimarca ancora - di serie A e di serie B\". \nParla, il presidente del Consiglio di \"una sola Italia, con servizi uguali per tutti e diritti uguali per tutti, una sola Italia nella quale lo Stato e le sue articolazioni si mettono insieme al servizio dei cittadini, invece di considerare, come a volte è accaduto, che i cittadini fossero al servizio delle istituzioni\". \n\"Una sola Italia - riprende - nella quale nessuno possa sentirsi escluso, o figlio di un dio minore, o abbandonato dalle istituzioni. Una sola Italia che lavora insieme per essere piu' moderna e inclusiva\".<br> \"Di fronte alle sfide che abbiamo davanti, tutti i livelli istituzionali devono darsi lealmente aiuto a vicenda. Nel tempo che viviamo, nella congiuntura in cui siamo chiamati a operare penso che non ci sia spazio per personalismi, per le piccole beghe politiche sulla pelle dei cittadini\", e' l'affondo a tutto tondo che arriva allora da Meloni. \n\"Penso - riprende - che si debba lavorare tutti insieme, con lealtà, nel rispetto delle differenze ovviamente, perché&nbsp;questa nazione ha bisogno della responsabilita' della sua classe dirigente\".<br> \"Questa nazione può&nbsp;ancora essere moderna, un esempio da seguire per gli altri, un modello che gli altri copino\", esorta ancora Meloni dicendo che \"abbiamo insegnato tanto ma l'Italia può&nbsp;ancora insegnare tanto e non dobbiamo dimenticarlo\". \n<h2>\"Sono premier ma non sono mai riuscita a fare il sindaco\"</h2> \n\"Sono arrivata a fare il presidente del Consiglio ma non sono mai riuscita a fare il sindaco...\", è la battuta autoironica che Giorgia Meloni si concede parlando alla vastissima platea di sindaci raccolti alla Nuvola dell'Eur.&nbsp;",
        "ranked": 5,
        "placed": "Politica",
        "epoch": 1675139423.9996765,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Berlusconi allarga la sua \"famiglia canina\"",
        "date_raw": "Sun, 29 Jan 2023 16:48:14 GMT",
        "date": "2023-01-29",
        "url": "https://www.agi.it/politica/rss",
        "news_url": "https://www.agi.it/politica/news/2023-01-29/berlusconi-due-nuovi-compagni-di-dudu-19857253/",
        "subtitle": "",
        "content": "AGI - E dopo Peter, Chou Chou, e naturalmente Dudu, ecco Drago e Lupo: Silvio Berlusconi aggiorna>, su Instagram, la composizione della 'famiglia' canina che popola le sue residenze. \n\"Quanta gioia regalano i nostri amici a quattro zampe>\", commenta il leader FI che si fa fotografare in posa su un divano con i cinque cagnolini, tutti bianchi. \n<blockquote> \n <div> \n  <div> \n   <div>\n    &nbsp;\n   </div> \n   <div> \n    <div>\n     &nbsp;\n    </div> \n    <div>\n     &nbsp;\n    </div> \n   </div> \n  </div> \n  <div>\n   &nbsp;\n  </div> \n  <div>\n   <a href=\"https://www.instagram.com/p/CoAUkgwsqWk/?utm_source=ig_embed&amp;utm_campaign=loading\"></a>\n  </div> \n  <div> \n   <div>\n    <a href=\"https://www.instagram.com/p/CoAUkgwsqWk/?utm_source=ig_embed&amp;utm_campaign=loading\">Visualizza questo post su Instagram</a>\n   </div> \n  </div> \n  <div>\n   &nbsp;\n  </div> \n  <div> \n   <div> \n    <div>\n     &nbsp;\n    </div> \n    <div>\n     &nbsp;\n    </div> \n    <div>\n     &nbsp;\n    </div> \n   </div> \n   <div> \n    <div>\n     &nbsp;\n    </div> \n    <div>\n     &nbsp;\n    </div> \n   </div> \n   <div> \n    <div>\n     &nbsp;\n    </div> \n    <div>\n     &nbsp;\n    </div> \n    <div>\n     &nbsp;\n    </div> \n   </div> \n  </div> \n  <div> \n   <div>\n    &nbsp;\n   </div> \n   <div>\n    &nbsp;\n   </div> \n  </div> \n  <a href=\"https://www.instagram.com/p/CoAUkgwsqWk/?utm_source=ig_embed&amp;utm_campaign=loading\">Un post condiviso da Silvio Berlusconi (@silvioberlusconi_official)</a> \n </div> \n</blockquote>",
        "ranked": 6,
        "placed": "Politica",
        "epoch": 1675139423.9996781,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Meloni: \"l'Italia ce la farà, è più solida di quello che vogliono far credere\"",
        "date_raw": "Sun, 29 Jan 2023 15:53:25 GMT",
        "date": "2023-01-29",
        "url": "https://www.agi.it/politica/rss",
        "news_url": "https://www.agi.it/politica/news/2023-01-29/governo-bilancio-meloni-100-giorni-sceso-spread-19856229/",
        "subtitle": "",
        "content": "AGI - Patto per la terza età, ddl sulla giustizia, progetto Stazioni sicure, incontri in Algeria e Libia per fare dell'Italia l'hub energetico d'Europa, contrasto all'immigrazione irregolare: tornano Gli Appunti di Giorgia, la videorubrica sui social con cui Giorgia Meloni> ragguaglia sui risultati del governo. Un'occasione, in questo caso, per stilare direttamente, in prima persona, un sintetico ma ampio bilancio dei primi centro giorni da presidente del Consiglio>. Una disamina dei principali dossier, con la rinnovata chiosa sulla fiducia nella possibilità del Paese di superare difficoltà \"che comunque non sono come le descrive chi ci spera, dall'opposizione\" e una sottolineatura a fare da cornice, l'andamento in discesa dello spread spesso preso a metro per le performance di governi e sistema Paese. \n\"Sia chiaro, le risposte strutturali, quelle che non sono 'spot', richiedono lavoro e precisione.- dice Meloni - Ho visto governi che avevano questa necessità di comunicare ogni giorno un'iniziativa diversa, spesso però quelle iniziative non erano soluzioni. Ecco, io vorrei lavorare sulle soluzioni e il bilancio di questo lavoro, che è una maratona, non i cento metri, >lo voglio tirare alla fine di questo percorso\". \nE il premier affronta la crisi economica.&nbsp;\"Sento alcuni parlare d'Italia in una situazione catastrofica. Il contesto nel quale l'Italia si trova oggi è molto difficile, lo sappiamo. Forse la congiuntura economica è la peggiore> dal Dopoguerra - sottolinea nella sua rubrica -&nbsp;Non è una situazione facile da governare, ma in questa situazione l'Italia è più solida di quanto si voglia fare credere>, di quanto dicano alcuni che magari sperano che le cose vadano male per ragioni di opposizione politica\". \nGiorgia Meloni, attraverso la sua rubrica social, non nasconde il suo ottimismo. \"Se poi si va a guardare i dati, e io - sottolinea - sono abituata a farlo, si scopre che questa nazione ha una grande capacità&nbsp;di resistere e di reagire\". \"E allora guardo quei dati e dico che le cose non vanno così male come alcuni vorrebbero, o spererebbero, o dicono\", ribadisce il presidente del Consiglio.&nbsp; \n\"Se volessi misurare l'andamento dell'economia italiana come lo è stata negli ultimi anni... Ricordate lo spread? Lo spread>... È stato considerato, negli ultimi anni, il grande metro di giudizio per valutare lo stato dell'economia italiana\". Qui Giorgia Meloni, nella nuova puntata degli 'Appunti di Giorgia', si affida anche alla mimica per mostrare una trasparente perplessità sul peso che ha giocato nella nostra politica il differenziale tra i rendimenti a dieci anni dei titoli di Stato d'Italia e Germania. \n\"Vogliamo stare a questo parametro di altri - sottolinea - perfetto. Negli ultimi cento giorni lo spread è sceso da 236 a 175 punti base>. La Borsa italiana ha registrato un aumento del 20 per cento. La Banca d'Italia stima che nel secondo semestre 2023 l'economia sarà in netta ripresa, ripresa che si stabilizzerà nel 2024 e 2025, e che l'inflazione tornerà a livelli accettabili\", dice ancora il presidente del Consiglio mentre nel video scorrono le slide dei dati citati. \"Quindi, con la realtà che abbiamo davanti, soprattutto se sappiamo lavorare bene, possiamo avere un po' di ottimismo fondamentale - ricorda Meloni - quando si deve uscire dalle crisi\". \n\"Il governo ce la sta mettendo tutta e continuerà a mettercela tutta, con piccole iniziative necessarie e con grandi scenari fondamentali, lavorando su entrambi i livelli, con determinazione e dedizione. E io sono ottimista che questa nazione ce la farà>\". Conclude il presidente del Consiglio.",
        "ranked": 7,
        "placed": "Politica",
        "epoch": 1675139423.9996796,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Fazzolari: “Il governo ha davanti a sé una gara lunga”",
        "date_raw": "Sun, 29 Jan 2023 09:22:49 GMT",
        "date": "2023-01-29",
        "url": "https://www.agi.it/politica/rss",
        "news_url": "https://www.agi.it/politica/news/2023-01-29/fazzolari-il-governo-ha-davanti-a-se-una-gara-lunga-19853332/",
        "subtitle": "",
        "content": "AGI - I primi 100 giorni del governo Meloni> “sono stati nel complesso molto positivi> e tutti gli indicatori lo confermano: dallo spread in discesa, alla borsa che sale, ai dati di crescita del Pil. Ma quello che ci rende più fieri e l'alta fiducia di imprese e famiglie>\". E' il bilancio che traccia il senatore FdI e sottosegretario all'Attuazione del programma Giovanbattista Fazzolari>. \n“Non siamo riusciti a raccontare bene le cose che abbiamo fatto, eravamo troppo impegnati a farle... c'è stata distanza tra quello che si raccontava che avremmo voluto fare e quello che stavamo facendo. Una narrazione interessata la forza di opposizione e parte della stampa su alcuni provvedimenti\". \nPer quello legato al Pos, esplicita, \"ci sono state più resistenze dell'atteso, un esempio di come ci troviamo di fronte all'intero contesto occupato in modo militare da dieci anni di governi di sinistra che rende difficile operare per un governo di rottura con il nostro. Quanto a ventilate dissonanze nell'Esecutivo, ricorda Fazzolari, “noi abbiamo una leadership molto forte e grande sintonia tra i partiti. Le polemiche sono state spesso frutto di narrazione. Se poi un ministro dice una cosa e ne nasce una polemica e poi tutto si chiarisce mi sembra la prassi di sempre di tutti i governi\". \nLa priorità resta \"la questione energetica. Bisogna procedere spediti sull'efficientamento delle reti di trasmissioni dell'energia e della produzione domestica>\" e sul versante economico \"per favorire la crescita\", nodo per il quale è \"centrale la riduzione della burocrazia con una rapida riforma del codice degli appalti. Ela cosa forse è più importante è garantire legalità e sicurezza ai cittadini\". &nbsp;&nbsp;&nbsp;&nbsp; \nEntro quest'anno, conferma Fazzolari, il Governo conta di presentare al Parlamento \"una proposta di riforma senso presidenziale. Il premierato potrebbe avere molti consensi e il ministro Casellati fa un ottimo lavoro\". Quanto all'autonomia, \"non c'è braccio di ferro tra noi e sempre entro l'anno pensiamo di varare una legge condivisa anche con le Regioni del Sud\". Sul fronte della giustizia, \"lavoriamo a una riforma che riscuote consensi anche fuori della maggioranza\". Questo Governo ha davanti a sé \"una gara lunga non i 100 metri. Verremo valutati nel 2027, non ora>\".se” \n<h2>&nbsp;</h2> \n<h2>Landini: “Questo governo spacca il Paese\"</h2> \n“Questo governo spacca il Paese>, pensa di poter cambiare la Costituzione a colpi di maggioranza e sta di fatto delegittimando i corpi intermedi convocando tavoli di confronto finti\". Maurizio Landini>, segretario generale della Cgil, in una intervista al quotidiano La Repubblica, critica le parole del ministro dell'Istruzione&nbsp;Giuseppe Valditara sugli stipendi degli insegnanti differenziati&nbsp;tra Nord e Sud. \n\"Sono parole pericolose - dice Landini - non solo perché così si torna alle gabbie salariali. E perché siamo in piena emergenza salariale per tutti i lavoratori italiani. Ma perché il governo non ha stanziato nemmeno un euro per rinnovare i contratti pubblici nel triennio 2022-2024. Né sta agendo per una vera riforma che colpisca l'evasione fiscale e la rendita finanziaria e consenta di ridurre il carico delle tasse su buste paga e pensioni. Anzi discute di autonomia differenziata e presidenzialismo\".",
        "ranked": 8,
        "placed": "Politica",
        "epoch": 1675139423.9996805,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "L'ex M5s Giarrusso è entrato nel Pd e sostiene Bonaccini",
        "date_raw": "Sat, 28 Jan 2023 18:11:41 GMT",
        "date": "2023-01-28",
        "url": "https://www.agi.it/politica/rss",
        "news_url": "https://www.agi.it/politica/news/2023-01-28/iena-giarrusso-m5s-passa-a-pd-19845210/",
        "subtitle": "",
        "content": "AGI&nbsp;- Di per sé la notizia non è di quelle che si potrebbero annoverare tra gli eventi storici. Eppure l'annuncio a sorpresa> fatto dal palco di un'iniziativa a Milano a sostegno della candidatura di Stefano Bonaccini >alla guida del Pd ha l'effetto di un piccolo terremoto. L'ex Iena poi esponente M5s ed europarlamentare Dino Giarrusso entra nel Pd e si schiera al fianco del governatore dell'Emilia Romagna per la corsa alla segreteria. \nE subito scoppia il caos sui social, con tantissimi militanti che insorgono>. E non sono gli unici. L'annuncio dell'ex grillino lascia interdetti diversi esponenti del Pd, che invitano Giarrusso almeno a porgere prima le sue scuse. Sì, perché non sono stati pochi gli attacchi e le critiche che l'ex Iena ha riversato nel tempo sul partito del Nazareno quando militava tra le fila del Movimento 5 stelle. \nMovimento a cui ha detto addio la scorsa primavera, dicendosi \"disgustato\" da una \"fiera dell'ipocrisia\" dove \"nessuno rispetta le regole\". Tranchant fu la replica del leader Giuseppe Conte: \"Mi ha sempre chiesto poltrone\">. Insomma, una separazione non certo consensuale. Giarrusso, eletto a Bruxelles nel 2019 sotto il simbolo M5s, aveva annunciato l'intenzione di dar vita a un suo Movimento. \nPoi oggi l'annuncio a sorpresa, invitato sul palco dell'iniziativa pro Bonaccini a Milano: \"Entro in punta di piedi in una casa che esiste da tempo, con rispetto per chi l'ha costruita e con umiltà\", premette. E in una nota successiva argomenta: \"La sinistra incomprensibilmente per anni si è quasi vergognata delle proprie origini, ed è assurdo in un paese dove c'è&nbsp;chi ostenta senza vergogna i vessilli del Ventennio e i busti di Mussolini sul comodino\". E ancora: \"Questa è la casa di una tradizione in cui c'è Berlinguer, una eredità da rivendicare con orgoglio, valori di uguaglianza, di cultura e di solidarietà di cui andare orgogliosi\". \nInfine, il sostegno al presidente dell'Emilia Romagna: \"Oggi con Bonaccini il Pd >deve rinascere e rinnovarsi perché all'Italia serve un centrosinistra forte e unito, un progetto riformatore che riparta dal basso, dai territori, dall'identità, dalla tutela dei più giovani, dei più deboli, dei lavoratori, dei diritti e dell'ambiente\", dice l'eurodeputato. \"Sono certo che Bonaccini saprà ridare forza a una sinistra moderna ma con radici antiche di cui andare orgogliosi\", conclude citando Gaber: \"'Pensare di poter essere liberi e felici solo se lo sono anche gli altri'\". \nGiarrusso è consapevole del 'terremoto' che sta per provocare: \"Ora tireranno fuori le mie dichiarazioni, i meme di quando attaccavo il Pd ma non mi importa\", scandisce. Facile profeta. Tra i primi a commentare è l'ex segretario dem Matteo Renzi>: \"Il mio amico Bonaccini oggi ha spiegato la sua idea di Pd: cancellare il Jobs Act che ha creato più di un milione di posti di lavoro per accogliere la Iena ex grillina Giarrusso che insultava i dem su Tav, immigrazione, onestà. Finalmente smetteranno di dire che Bonaccini è renziano, sono felice per lui. Ma basterebbe rileggere i dati Istat sul Jobs Act e i tweet di Giarrusso per capire che il Pd non è più la casa dei riformisti. Contenti loro, contenti tutti...\". \nIl nuovo arrivo non piace al vicesegretario del Pd: \"E meno male che si doveva andare in cerca di elettori perduti... Lo dico senza polemica. Magari Bonaccini è consigliato male>, ma faccio notare che Dino Giarrusso, al di là&nbsp;di tutto, alle ultime elezioni in Sicilia era candidato non solo contro il Pd, ma con Cateno De Luca!\", scrive sui social Peppe Provenzano>. \n\"C'è&nbsp;stato un tempo in cui lo sport di Dino Giarrusso era attaccare il Pd, prima come Iena, poi come eurodeputato. Adesso aderisce al percorso congressuale. Senza chiarire o giustificare le cattiverie dette contro la nostra comunità. Almeno chieda scusa alla nostra gente\", è la richiesta di Chiara Gribaudo, deputata e sostenitrice della mozione Schlein. La pensa così&nbsp;anche Piero Fassino>: \"Dino Giarrusso dovrebbe chiedere scusa all'ex ministro Pinotti >perché qualche anno fa, quando era ministro della Difesa, ha detto che lei aveva le mani lorde di sangue. Poiché questo non è vero, ovviamente, prima di iscriversi al Pd o di venire nel Pd dovrebbe chiarirsi le idee e su questo ci aspettiamo delle scuse\". Quindi, se l'ex M5s si cospargerà&nbsp;il capo di cenere, Fassino si dice pronto a tendere la mano: \"Se ci sono le scuse, il nostro partito è aperto sempre ai contributi di tutti, anche di quelli che cambiano opinione e riconoscono le nostre buone ragioni\". \nProva a mettere i puntini sulle 'I' Dario Nardella>, presidente del comitato pro Bonaccini, ricorrendo a parole che lasciano trapelare una certa freddezza sul nuovo arrivo: \"Noi abbiamo le idee molto chiare. Se ci sono persone che vogliono salire sul carro dei vincitori, come succede sempre, che dopo che ci hanno attaccato per anni, cambiano all'improvviso idea, e vengono qui, noi siamo democratici. Apriamo le porte, ma manteniamo sempre le nostre idee. Sono gli altri che cambiano, non noi\", puntualizza il sindaco di Firenze Dario Nardella, che si dice d'accordo con Fassino>: deve prima chiedere scusa.&nbsp; \nMa l'ex iena nell'annunciare il suo ingresso nel Pd, guarda più avanti: \"Io ho fatto un passo indietro, cerchiamo tutti di unirci per fare un passo avanti\". \"Qui appoggiamo Pierfrancesco Majorino\" candidato alla presidenza della regione Lombardia, \"peccato questo\" appoggio del M5s \"non avvenga anche nel Lazio\".",
        "ranked": 9,
        "placed": "Politica",
        "epoch": 1675139423.9996817,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Paragona Schlein a lama e cammelli. Lascia esponente napoletano di FI",
        "date_raw": "Sat, 28 Jan 2023 16:12:54 GMT",
        "date": "2023-01-28",
        "url": "https://www.agi.it/politica/rss",
        "news_url": "https://www.agi.it/politica/news/2023-01-28/insulti-schlein-cammello-lama-19846273/",
        "subtitle": "",
        "content": "AGI - Il 'sorriso' di lama e cammelli. E, accanto, quello di Elly Schlein>. \"È sempre bellissimo vedere gli animali quando sorridono\", il commento allegato al post social, datato dicembre scorso. La pagina Fb è&nbsp;quella di Giorgio Contovas>, esponente cittadino di Forza Italia al quale il 26 gennaio scorso la coordinatrice azzurra di Napoli, Iris Savastano, ha dato la delega per la VI Municipalità. \nIl post incriminato, che di like e commenti anche negativi in due mesi ne ha ricevuto tanti, viene 'scoperto' in queste ore da Sandro Ruotolo>, giornalista ed ex parlamentare Pd, che lo rilancia, esprimendo solidarietà&nbsp;alla candidata alla segreteria dem, e auspicando un intervento della magistratura. \"Ma consentitemi di chiedere ai responsabili di Forza Italia di allontanare l'autore di questo vergognoso post. È proprio vero che oggi più&nbsp;che mai bisogna lottare contro il razzismo, l'antisemitismo, il sessismo\", aggiunge Ruotolo. \n<img alt=\"\" src=\"https://kolumbus-prod.agi.it/kolumbus-be/cm/module/cropper/proxy?_imagePath=https://images.agi.it/pictures/agi/agi/2023/01/28/161126903-669e127b-c873-460e-b5b6-591b89377a9e.jpeg\"> \nContovas non ci sta e scrive: \"Non rimuovo il mio post anzi lo rivendico con orgoglio. Una battuta di 1/2 mesi fa che oggi viene tirata fuori per colpire qualcuno. Pazienza, mi sono dimesso da Forza Italia, non mi faccio zittire da Ruotolo e aspetto che intervenga la magistratura sul mio post satirico\". \nDimesso o meno, Iris Savastano prende le distanze da Contovas>: \"Prendiamo atto delle affermazioni lesive dell'appena nominato vice coordinatore della VI Municipalità&nbsp;nei confronti della parlamentare Schlein e lo revochiamo dall'incarico affidatogli\". Ma la polemica social è&nbsp;ormai innescata >e, secondo quanto apprende l'AGI, ha irritato non poco i vertici di FI non solo campani, proprio mentre il partito nella regione aveva preso un nuovo corso, ricompattando anche il centrodestra in vista delle prossime scadenze elettorali amministrative.",
        "ranked": 10,
        "placed": "Politica",
        "epoch": 1675139423.9996834,
        "language": "IT",
        "source": "AGI"
    }
]
