[
    {
        "title": "\"Facciamo nostre le parole del Papa. Vanno fermati i trafficanti\"",
        "date_raw": "Sun, 05 Mar 2023 15:19:01 GMT",
        "date": "2023-03-05",
        "url": "https://www.agi.it/politica/rss",
        "news_url": "https://www.agi.it/politica/news/2023-03-05/migranti-meloni-facciamo-nostre-parole-papa-contro-morti-in-mare-20366037/",
        "subtitle": "",
        "content": "AGI - \"Le parole del <a href=\"https://www.agi.it/cronaca/news/2023-03-05/dolore-papa-non-si-ripeta-una-nuova-cutro-20364566/\">Santo Padre</a> rappresentano un grande richiamo per tutte le istituzioni.> Come governo le facciamo nostre, continuando a impiegare tutte le forze necessarie per combattere i trafficanti di esseri umani e fermare le morti in mare\". Così&nbsp;su Facebook, il presidente del Consiglio, Giorgia Meloni,> rispondendo all'appello lanciato da Francesco durante l'Angelus.&nbsp; \nIl Papa si è commosso, ricordando&nbsp;la tragedia dei&nbsp;migranti&nbsp;morti nel mare di Calabria. E ha chiesto di fermare i trafficanti di esseri umani, esprimendo il suo apprezzamento&nbsp;per la solidarietà dimostrata dalla popolazione locale e dalle istituzioni. E il presidente del Consiglio> Giorgia Meloni, durante la sua <a href=\"https://www.agi.it/cronaca/news/2023-03-04/migranti-meloni-consiglio-dei-ministri-a-cutro-20354420/\">visita ad Abu Dhabi</a>, ha annunciato che il prossimo Consiglio dei ministri si terrà proprio a Cutro, nel Crotonese, dove il barcone è naufragato, provocando una settantina di vittime, tra le quali molti bambini.&nbsp; \nAnche il ministro delle Infrastrutture Matteo Salvini ha raccolto l'appello del Papa.&nbsp;\"'I trafficanti di esseri umani siano fermati'. Condivido le parole del Santo Padre e lavoro, non da oggi, per metterle in pratica e salvare vite\".&nbsp;",
        "ranked": 1,
        "placed": "Politica",
        "epoch": 1678086026.4030073,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Meloni: \"Oltre le aspettative l'esito della missione negli Emirati e in India\"",
        "date_raw": "Sun, 05 Mar 2023 06:24:42 GMT",
        "date": "2023-03-05",
        "url": "https://www.agi.it/politica/rss",
        "news_url": "https://www.agi.it/politica/news/2023-03-04/governo-al-via-incontro-meloni-con-presidente-emirati-arabi-20350279/",
        "subtitle": "",
        "content": "AGI -&nbsp; \"Sono molto soddisfatta di questa missione\" il cui esito&nbsp;va anche \"oltre alle nostre aspettative>”. Giorgia Meloni>, esprime soddisfazione al termine della visita prima in India>, poi ad Abu Dhabi>. \n“Credo che il rapporto con l'India sia molto importante, può giocare un ruolo molto importante nella diplomazia. Anche con gli Emirati Arabi &nbsp;- ha spiegato la presidente del Consiglio - i colloqui sono andati molto bene. Stiamo tornando con un partenariato strategico. Gli Emirati Arabi hanno un ruolo strategico nella stabilizzazione della Libia e della Tunisia e una funzione importante nella transizione energetica>\". \nIn un punto stampa dopo l'incontro con il presidente degli&nbsp;Emirati&nbsp;Arabi Uniti, Mohammed bin Zayed al Nahyan, Meloni ha poi citato, tra i vari dossier, il rafforzamento della cooperazione sia sul tema dell'energia sia della difesa con gli Emirati Arabi. \"Se l'Italia è un partner affidabile e credibile e riesce a valorizzare la sua forza – ha detto &nbsp;- &nbsp;non ci sono limiti a quello che si può fare insieme. Ci può essere qualsiasi tipo di collaborazione. Gli Emirati Arabi >sono molto attenti\" anche al 'piano Mattei>' in Africa>, ha ricordato il presidente del Consiglio. \nPer quanto riguarda una eventuale missione in Cina \"non è stata calendarizzata\". &nbsp;La visita nel paese asiatico &nbsp;\"è anche conseguente rispetto alle scelte che faremo sui temi che conoscete\", ha detto il capo del governo spiegando di vedere \"con interesse\" il tentativo di Pechino> di \"inserirsi sul piano diplomatico>\". \nLa premier ha, infine, toccato anche il tema della guerra in Ucraina ribadendo che “serve uno sforzo di pace. Gli Emirati arabi sono molto consapevoli di questa necessità\" ed è arrivata \"una grande disponibilità>\" a cooperare.&nbsp; \n<h2>La missione negli Emirati Arabi&nbsp;</h2> \nLa premier Giorgia Meloni è stata ricevuta dal presidente degli Emirati arabi Mohamed bin Zayed al Nahyan>. La delegazione italiana - presenti anche il vicepremier e ministro degli Esteri Antonio Tajani e l'ad di Eni Claudio Descalzi> - è stata accolta al palazzo presidenziale di Abu dhabi. \nTra Italia ed Emirati arabi sono state sottoscritte due dichiarazioni d'intenti sul partenariato strategico e sulla cooperazione nell'ambito della Cop28 >che si terrà a Dubai dal 30 novembre al 12 dicembre 2023. È stato firmato anche un accordo di cooperazione fra Eni e Adnoc che coprirà&nbsp;molteplici ambiti della transizione energetica. \nAll'incontro era presente anche l'amministratore delegato di Adnoc, Sultan Al Jaber, >che è anche ministro dell'Industria e della tecnologia avanzata, e presidente designato della Cop28. Eni è presente negli Emirati Arabi Uniti dal 2018 nei settori dell'esplorazione, sviluppo e produzione di idrocarburi, nella raffinazione, nel trading e nella chimica. Con una produzione di 60mila barili di olio equivalente al giorno (kboed), Eni è tra i maggiori operatori internazionali nel Paese.&nbsp;",
        "ranked": 2,
        "placed": "Politica",
        "epoch": 1678086026.403015,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Da Firenze Schlein lancia la sfida al governo",
        "date_raw": "Sun, 05 Mar 2023 06:20:31 GMT",
        "date": "2023-03-05",
        "url": "https://www.agi.it/politica/rss",
        "news_url": "https://www.agi.it/politica/news/2023-03-04/elly-schlein-landini-manifestazione-antifascista-firenze-20357963/",
        "subtitle": "",
        "content": "AGI - Parte dalla <a href=\"https://www.agi.it/cronaca/news/2023-03-04/corteo-a-firenze-per-la-costituzione-e-per-la-scuola-20356354/\">manifestazione antifascista</a>&nbsp;in piazza Santa Croce a&nbsp;Firenze>, convocata dai sindacati dopo la zuffa tra studenti di destra e sinistra al liceo Michelangiolo>, e dai temi della scuola> la sfida al governo lanciata da Elly Schlein>. La neosegretaria del Pd è giunta al corteo&nbsp;accompagnata dal sindaco di Firenze Dario Nardella> e, accolta dagli applausi&nbsp;dei partecipanti, ha salutato il presidente della Regione, Eugenio Giani. Con lei presenti i deputati Emiliano Fossi, Alessandro Zan e Beppe Provenzano. \n\"Qua oggi c'è&nbsp;una scuola molto diversa da quella che ha in testa il governo di Giorgia Meloni. Hanno già&nbsp;chiarito che le scuole vorrebbero che diventassero luogo di maggiori diseguaglianze perché&nbsp;prima ancora di dirci che cosa investiranno nella scuola pubblica hanno detto che le scuole dovrebbero cercarsi finanziamenti privati\", ha affermato&nbsp;Schlein&nbsp;a margine dell'evento. \n<h2>\"No a scuole di serie A e di serie B\"</h2> \n\"È l'idea di scuole - aggiunge Schlein - di serie A magari nelle città&nbsp;che già&nbsp;stanno bene, per le figlie ed i figli che già&nbsp;stanno bene, e scuole di serie B magari delle aree più&nbsp;marginalizzate del Paese dove vadano magari le figlie ed figli delle famiglie più&nbsp;povere perché&nbsp;rimangano povere per altre cinque generazioni. Noi diciamo no perché&nbsp;siamo qui anche a difesa dell'articolo 3 della Costituzione che parla di eguaglianza sostanziale e formale. Altro che gabbie salariali, vorremmo una scuola dove il diritto allo studio che chiedono le ragazze ed i ragazzi che hanno riempito oggi questa piazza sia effettivo\". \n\"Siamo dell'idea che bisognerebbe pagare di più&nbsp;gli insegnanti> ma tutte e tutti gli insegnanti perché&nbsp;siamo forse il paese che li paga meno d'Europa\", ha proseguito,&nbsp;\"dove si cede un millimetro sul ridare dignità&nbsp;sociale al ruolo di chi insegna, si cede un millimetro alla qualità&nbsp;della nostra democrazia\".&nbsp; \n<h2>\"Con M5s e sinistra sulle battaglie fondamentali\"</h2> \n\"L'aggressione squadrista dell'altro giorno è&nbsp;tanto più&nbsp;grave perché&nbsp;avvenuta davanti ad un luogo della conoscenza e del sapere, e devo dire che è straordinario vedere la risposta delle giovani generazioni a difesa della scuola e dei luoghi del sapere con un presidio di cultura antifascista. Siamo qui per questo, siamo molto felici di esserci, e continueremo ad essere come Pd in tutti i luoghi in cui è&nbsp;necessario stare a difesa della nostra Costituzione\", ha detto ancora Schlein, \"noi saremo in tutti i luoghi dove occorre contrastare le diseguaglianze sociali, quelle territoriali, di genere e generazionali, ed è&nbsp;un grande piacere essere in una piazza così&nbsp;piena, vuol dire che c'è&nbsp;ancora vita e che quei metodi squadristi non passeranno\" \n\"Sono molto felice che ci sia qui una grande delegazione del Pd, che ci sia qui il M5s, che ci siano qui altre forze civiche e della sinistra ecologista, credo che sia un bel segnale che su alcune battaglie fondamentali, come abbiamo sempre detto, noi dobbiamo lavorare insieme sia in Parlamento che nel Paese, per organizzare una opposizione\". \n\"Noi ci saremo chiarisce Schlein - su questi temi concreti: la difesa della scuola pubblica, la difesa della sanità&nbsp;pubblica, la difesa del lavoro, il salario minimo, la difesa della Costituzione, la battaglia contro l'autonomia differenziata. Credo che abbiamo molti spunti per fare un buon lavoro comune, ed è&nbsp;un piacere ritrovarci in questa piazza insieme, grazie a chi ha organizzato, i sindacati e tutte le associazioni che hanno risposto a questo appello\".&nbsp; \nSchlein, il presidente del M5s, Giuseppe Conte> e il segretario della Cgil Maurizio Landini >si sono incontrati nel retro del palco della manifestazione fiorentina a difesa della scuola. I tre si sono salutati e hanno parlato per alcuni minuti. Poi i due leader politici sono stati accompagnati sul palco da Landini, che si era intrattenuto con Schlein anche durante il corteo. \n\"È una giornata meravigliosa, una grande risposta a difesa della scuola, a difesa dei valori costituzionali, non potevamo che essere qui perché&nbsp;a seguito di quella aggressione squadrista la migliore risposta è&nbsp;esattamente questa, questa straordinaria partecipazione che è&nbsp;il vero antidoto a quella indifferenza che non ci può&nbsp;essere\", ha chiosato Schlein.&nbsp; \n\"Il messaggio di oggi - sottolinea &nbsp;- da questa piazza è&nbsp;chiaro, quei metodi violenti non passeranno, quei metodi squadristi non passeranno, troveranno questo cordone di solidarietà&nbsp;umana a difesa della scuola come presidio di cultura antifascista, come primo grande luogo di emancipazione sociale, di contrasto ad ogni forma di diseguaglianza, di contrasto alla povertà&nbsp;educativa\".&nbsp;",
        "ranked": 3,
        "placed": "Politica",
        "epoch": 1678086026.4030163,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Il quadro clinico di Cospito sta peggiorando rapidamente ",
        "date_raw": "Sat, 04 Mar 2023 15:43:27 GMT",
        "date": "2023-03-04",
        "url": "https://www.agi.it/politica/rss",
        "news_url": "https://www.agi.it/politica/news/2023-03-04/cospito-medico-rapido-deterioramento-situazione-20354182/",
        "subtitle": "",
        "content": "AGI - &nbsp;Il quadro clinico di <a href=\"https://www.agi.it/cronaca/news/2023-03-03/lettera-cospito-carcere-pronto-a-morire-contro-41-bis-20339522/\">Alfredo Cospito</a> si complica dopo che ha deciso di interrompere l'assunzione di integratori in seguito al rigetto della richiesta di revocargli il 41 bis da parte della Cassazione. Lo riferisce il medico> Andrea Crosignani >che l'ha visitato a Opera. \"Per la prima volta l'ho visto molto stanco,> è arrivato da solo al colloquio camminando sulle sue gambe ma si è seduto sul lettino ed era veramente affaticato\" ha comunicato il medico all'avvocato Flavio Rossi Albertini. \n\"Oltre all'acqua e al tè sta assumendo due cucchiai da minestra di zucchero e un cucchiaino di sale - prosegue -. Non sta più prendendo gli integratori col potassio e non prende le vitamine>, invece&nbsp;continua a prendere un protettore gastrico. Riferisce dalla ripresa dello zucchero di avere avuto crampi addominali\". Secondo quanto detto da Crosignani, ha perso un altro chilo: \"Ora pesa 70 kg >che per un uomo alto un metro e 91 è un peso limite e ha un'atrofia muscolare marcatissima\". \nTuttavia \"pressione e saturazione dell'ossigeno tengono\" e anche l'elettrocardiogramma non mostra alterazioni. I valori degli elettroliti \"sono bassi ma complessivamente stabili\" anche se il medico avverte il legale che gli esami risalgono al primo marzo \"perchè quelli di stamane non sono disponibili\". \nCrosignani infine chiede al difensore di \"anticipare la visita alla metà della settimana prossima> perchè la situazione si sta deteriorando rapidamente anche se la ripresa dell'assunzione dello zucchero la rende un po' meno drammatica\".&nbsp;",
        "ranked": 4,
        "placed": "Politica",
        "epoch": 1678086026.4030182,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Il New York Times racconta Elly, \"la donna che scuote la politica italiana\"",
        "date_raw": "Sat, 04 Mar 2023 12:13:52 GMT",
        "date": "2023-03-04",
        "url": "https://www.agi.it/politica/rss",
        "news_url": "https://www.agi.it/politica/news/2023-03-04/new-york-times-racconta-elly-donna-scuote-politica-italiana-20353128/",
        "subtitle": "",
        "content": "AGI -&nbsp; \"La donna che scuote la politica italiana> (e no, non è il nuovo primo ministro)\" è il titolo di un lunghissimo \"ritratto del sabato\"> dedicato dal New York Times> a <a href=\"https://www.agi.it/politica/news/2023-03-02/sondaggi-pd-schlein-supermedia-meloni-20334613/\">Elly Schlein</a>, \"figlia di un padre ebreo americano\". La nuova segretaria del Pd, scrive il quotidiano progressista Usa, \"vuole rilanciare l'opposizione di centro-sinistra a Giorgia Meloni, sempre che il suo partito riesca a sopravvivere\". \"È difficile incarnare il cambiamento in Italia più della signora Schlein\", secondo il ritratto firmato dal corrispondente da Roma del quotidiano newyorkese, Jason Horowitz. \nCon la sua vittoria alle primarie del Pd, \"ha catapultato l'Italia, che a lungo è sembrata un Paese per vecchi, in un territorio nettamente diverso. Una donna leader dell'opposizione> è ora contrapposta alla donna primo ministro. Le due antagoniste, aggiunge, non potrebbero essere più diverse. \nL'articolo argomenta la differenza fra le leader raccontando le rispettive storie familiari e sintetizzando il commento di Elly Schlein al famoso \"grido di battaglia\" dell'antagonista: \"non capisce come l'essere \"donna, madre e cristiana aiuti gli italiani a pagare le bollette\". \nIl New York Times&nbsp;illustra anche le divisioni interne al Partito democratico> e le varie prese di posizione della nuova segretaria, soffermandosi in particolare sulle differenze con i potenziali alleati del Movimento 5 Stelle sulla guerra in Ucraina e ricordando il fatto che suo nonno era ucraino. \nAnche per questo, sottolinea l'articolo di Horowitz, Schlein è sensibile a \"ciò che il nazionalismo ha portato nel continente europeo\", e considera che \"questa guerra è una guerra nazionalista di Putin\". \nInoltre, il fatto di essere una \"donna\",> una \"persona LGTBQI+\" >e \"molto orgogliosamente figlia di un padre ebreo\" la rende un bersaglio privilegiato \"dall'estrema destra o anche dalla mia estrema sinistra a volte\".&nbsp;",
        "ranked": 5,
        "placed": "Politica",
        "epoch": 1678086026.4030194,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Schlein tende la mano a Bonaccini, prima l'unità e poi i ruoli",
        "date_raw": "Fri, 03 Mar 2023 19:52:00 GMT",
        "date": "2023-03-03",
        "url": "https://www.agi.it/politica/rss",
        "news_url": "https://www.agi.it/politica/news/2023-03-03/pd-schlein-tende-mano-a-bonaccini-ruoli-20347139/",
        "subtitle": "",
        "content": "AGI - Un primo contatto dopo il duello del congresso. Un primo faccia a faccia per stabilire i fondamentali: \"Togliamoci le maglie delle mozioni\", dice Stefano Bonaccini, \"indossiamo tutti la maglia del Pd\". La segretaria sottolinea di essersi ritrovata con il governatore \"sella necessità di garantire massima unitarietà a questa fase del Pd\". Scorre via così il vertice di Bologna fra la segretaria Elly Schlein e il capofila della minoranza interna. \nUn vertice che, al di là del clima di ritrovata unità, è stato nel segno del dolore e della commozione per la scomparsa tragica di Bruno Astorre>, senatore dem vicino a Dario Franceschini, per oltre trent'anni colto sorridente del Pd di Roma e del Lazio. A lui Schlein e Bonaccini riservano il primo pensiero al termine dell'incontro: \"Oggi è un giorno di dolore per tutta la comunità democratica a causa della notizia che ci ha sconvolti: la morte del senatore Bruno Astorre. \nUn uomo che ha dato un contributo straordinario alla vita del partito, sia nei ruoli istituzionali che nei ruoli politici. Ci stringiamo davvero commossi al dolore della famiglia, degli amici e anche dei colleghi\". Per quello che riguarda l'ordine del giorno dell'incontro, nessun passaggio sui ruoli negli organi statutari del partito, a sentire i diretti interessati, nè tantomeno sulle presidenze dei gruppi parlamentari>. Ci sarà tempo e modo di approfondire il dossier nei prossimi giorni quando i due torneranno a incontrarsi. \nNel frattempo c'è da preparare l'opposizione e un primo passo avanti in questa direzione è rappresentato dalla manifestazione antifascista di domani a Firenze. La segretaria del partito ci sarà, assieme a quasi tutta l'opposizione, da Conte a Bonelli, passando per Fratoianni. Non ci saranno i neocentristi Matteo Renzi e Carlo Calenda. Si tratterà del primo ritorno del Pd al fianco del Movimento 5 Stelle. \nUna marcia fianco a fianco che farebbe immaginare un primo ritorno al 'campo largo'&nbsp;di lettiana memoria, se non fosse che alla base del corteo c'è una ragione più alta delle vicende dei partiti: la difesa della Costituzione antifascista dagli aggressori degli studenti del liceo Michelangiolo e da chi, anzichè difenderli, si chiude nel silenzio: \"Rimarco l'assenza grave della voce della presidente del Consiglio Giorgia Meloni. Non solo su quello che è avvenuto in questi giorni a Crotone, ma anche su quello che è avvenuto a Firenze. \nQuella è stata una aggressione di tipo squadrista che non può essere giustificata. Stigmatizzo le parole del ministro Valditara sulla preside che si è solo rivolta ai suoi studenti per sollecitare maggiore attenzione\", aveva detto Schlein in Commissione. Ancora più rilevante, date queste premesse, che Stefano Bonaccini si dica \"pienamente rappresentato\" dalla segretaria alla manifestazione>. Il presidente dell'Emilia-Romagna è impossibilitato ad andare per precedenti impegni istituzionali, ma se avesse potuto sarebbe andato. In ogni caso, alla manifestazione parteciperanno esponenti che hanno sostenuto Bonaccini al congresso, prima fra tutti la capogruppo Pd alla Camera, Debora Serracchiani. \nDunque, al momento, l'obiettivo che i due competitor delle primarie si danno è quello dell'unità. Il modo in cui questa andrà declinata lo si cercherà nei prossimi giorni. A domanda diretta, Schlein non esclude che Bonaccini possa fare il presidente del partito. \"Forme e modi li vedremo insieme, ci ragioneremo insieme. Intanto per noi era importante ritrovarci su questo spirito unitario per avviare questa nuova fase del Pd\". \nIl ruolo del presidente del Pd, per il prestigio e anche per i poteri che comporta, è un ruolo di peso che renderebbe plastica questa unità di intenti fra le due mozioni che si sono confrontate al congresso. La palla, fanno però notare esponenti vicini al presidente dell'Emilia Romagna, è nel campo di Schlein: sta alla segretaria fare una proposta. Ciò che dall'area Bonaccini si fa sapere, tuttavia, è che c'è tutta la volontà di fare un discorso che superi definitivamente le vecchie logiche di minoranza contro maggioranza in nome del cambiamento vero del partito, di cui l'ormai ex mozione Bonaccini si sente portatrice almeno quanto la mozione uscita vittoriosa dal congresso. \nIl particolare della presenza della capogruppo dem alla Camera, Debora Serracchiani, al fianco di Schlein alla manifestazione di domani a Firenze lascia intravedere una possibilità di prorogatio fra i parlamentari vicini a Bonaccini. Se dovesse concretizzarsi questo schema, sarebbe spianata la strada della presidenza del gruppo del Senato per Francesco Boccia, nome di peso dell'area Schlein. \"Prima il metodo e poi i ruoli\", è la formula usata in ambienti parlamentari dem. Tuttavia, nei ragionamenti che si fanno in Transatlantico il tema sembra più cogente. \nPerché Schlein ha garantito a più riprese che preserverà l'unità del partito. Da questo punto di vista, \"il segnale più forte potrebbe essere quello di lasciare una delle presidenze delle Camere alla minoranza\", è il ragionamento offerto. Più facile che si tratti di quella di Montecitorio, viene spiegato, dato che è li' che siede anche la neosegretaria. Schlein, in altre parole, potrebbe controllare da vicino il gruppo pur non indicando uno dei suoi per quel ruolo. \nIl nome di Serracchiani è quello che viene fatto con più insistenza> ed ha, al momento, superato l'altro nome forte di area Bonaccini, quello di Simona Bonafè. Se invece Elly Schlein dovesse decidere di indicare capogruppo alla Camera chi proviene dalle fila della sua mozione, le principali candidate sarebbero Chiara Braga e Chiara Gribaudo.&nbsp;",
        "ranked": 6,
        "placed": "Politica",
        "epoch": 1678086026.403021,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Bruno Astorre, una vita per il Lazio e la politica",
        "date_raw": "Fri, 03 Mar 2023 16:32:48 GMT",
        "date": "2023-03-03",
        "url": "https://www.agi.it/politica/rss",
        "news_url": "https://www.agi.it/politica/news/2023-03-03/bruno-astorre-morto-lazio-politica-20343645/",
        "subtitle": "",
        "content": "AGI - Il Partito Democratico e con esso tutta la politica italiana piange il senatore Bruno Astorre>, segretario del Pd Lazio, il cui corpo è stato trovato senza vita a Palazzo Cenci>, a Roma, dove aveva il suo ufficio. \nUna vita caratterizzata dall'inscindibile legame con il territorio dal quale veniva, Roma e il Lazio>. Lo stesso territorio che ha permesso ad Astorre di scalare tutte le istituzioni, dal consiglio comunale di Colonna, ai Castelli Romani, fino alla Camera Alta del Parlamento. \nNato a Roma, l'11 marzo del 1963, Astorre compie i primi passi nella politica con la Democrazia Cristiana per essere eletto consigliere comunale a Colonna, a pochi chilometri dalla capitale, nel 1995 con il Partito Popolare Italiano. Nel 1998 approda in consiglio comunali, primo degli eletti per preferenze.<br> <br> Nel 2003 la prima consiliatura alla Regione Lazio, con La Margherita, per poi essere rieletto nel 2005 nelle liste de L'Ulivo, che sostengono il candidato presidente vincente, Pietro Marrazzo. Diventa così assessore ai Lavori Pubblici e alla Casa nella giunta Marrazzo, incarico che mantiene fino a quando, il 16 settembre 2009, diventa Presidente del Consiglio regionale del Lazio, subentrando a Guido Milana nel frattempo eletto eurodeputato al Parlamento europeo.&nbsp; \nAlle elezioni regionali del 2010 s>i candida per la terza volta con il Pd, nella coalizione a sostegno della radicale Emma Bonino, venendo eletto al consiglio regionale del Lazio, risultando primo degli eletti con il Partito Democratico. Quindi, il 12 maggio 2010, viene eletto vicepresidente del Consiglio regionale del Lazio>, in quota della minoranza, in quota di minoranza: presidente della Regione per la coalizione di centrodestra è infatti Renata Polverini.<br> <br> Dopo&nbsp;la turbolenta fine della consiliatura Polverini e alle travagliate dimissioni della presidente della Regione Lazio, Astorre nel dicembre si candida nel 2012 alle 'parlamentarie' del Pd per le elezioni politiche dell'anno successivo. Arriva terzo (dietro Marietta Tidei ed Annamaria Parente) con circa 7200 preferenze, e perciò ottiene un posto nella lista regionale per il Senato della Repubblica. Alle elezioni politiche del 2013 viene candidato nelle liste del Pd al Senato della Repubblica, nella circoscrizione Lazio, e successivamente eletto senatore per la XVII Legislatura. \nIl 4 dicembre 2013 è eletto al Senato, a scrutinio segreto, membro della commissione di vigilanza della Cassa depositi e prestiti. Eletto all'Assemblea nazionale del Partito Democratico nelle primarie del Partito Democratico dell'8 dicembre 2013, è stato nominato membro della Direzione nazionale del Partito Democratico. Alle elezioni politiche del 4 marzo 2018 viene ricandidato nella medesima circoscrizione per la coalizione di centro-sinistra in quota Pd e rieletto senatore. Successivamente, entra a fa parte della VIII Commissione Lavori Pubblici, comunicazioni, di cui è segretario. Il primo dicembre 2018 viene eletto segretario regionale del Pd per il Lazio.<br> <br> Alle elezioni politiche anticipate del 25 settembre 2022 viene candidato per il Senato come capolista nel collegio plurinominale Lazio> 02 risultando eletto>.",
        "ranked": 7,
        "placed": "Politica",
        "epoch": 1678086026.4030223,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Morto il senatore Bruno Astorre negli uffici di Palazzo Cenci",
        "date_raw": "Fri, 03 Mar 2023 16:27:15 GMT",
        "date": "2023-03-03",
        "url": "https://www.agi.it/politica/rss",
        "news_url": "https://www.agi.it/politica/news/2023-03-03/senato-morto-bruno-astorre-20340499/",
        "subtitle": "",
        "content": "AGI -&nbsp; Il senatore del Pd&nbsp;Bruno Astorre è morto&nbsp;mentre si trovava&nbsp;&nbsp;in uno degli uffici del Senato a palazzo Cenci.&nbsp; La commozione >per la morte del senatore&nbsp;attraversa da sinistra a destra tutto l'arco parlamentare>.&nbsp;Una commozione mista allo sbigottimento, nelle reazioni degli esponenti dem e non solo a lui più vicini. Nel saluto di Dario Franceschini>, amico di una vita di Astorre e suo punto di riferimento politico, emerge tutto il dolore della comunità democratica: \"Ciao Bruno, amico di una vita. Ci hai insegnato cosa vuol dire amare la politica, amare la propria terra, voler bene alle persone. Ogni giorno ci hai salutato con la gioia negli occhi ridenti e noi ti ricorderemo per sempre cosi\".<br> <br> Un sorriso ostentato anche se, chi gli è stato vicino, racconta di un disagio, un dolore oscuro che lo attanagliava da tempo. Da qui il rammarico del senatore Matteo Renzi>: \"Mi spiace di non aver capito niente prima della tragedia. Una preghiera per i tuoi. Riposa in pace, amico di mille battaglie, riposa in pace\".<br> <br> Il commissario agli Affari Economici dell'Ue, Paolo Gentiloni>, sottolinea di aver \"conosciuto pochi politici che hanno lavorato così tanto per il proprio territorio. Abbraccio la sua famiglia. Ciao Bruno, riposa in pace\".<br> <br> Il presidente del M5s, Giuseppe Conte>, rimarca il legame inscindibile con il territorio che ha visto crescere politicamente Astorre: \"Un uomo la cui storia politica rappresenta quell'inscindibile e importante legame tra istituzioni e territorio. Una perdita dolorosa, per cui tutta la comunità del M5s si stringe vicino alla sua famiglia e ai suoi cari\".&nbsp;  \nIl riferimento al legame con il territorio non è casuale. Il Lazio, così come la Capitale, è stato la cifra stessa che ha caratterizzato la carriera del senatore>, cominciata con la Democrazia Cristiana, nel consiglio comunale di un comune dei Castelli Romani, Colonna e proseguita con il partito Popolare, la Margherita e L'Ulivo e, infine, con il Pd. \n<blockquote> \n Rimango attonito alla tragica notizia della morte di Bruno Astorre. Non riesco a trovare parole di fronte ad un simile dramma. C'è il silenzio. C'è la preghiera. L'abbraccio ai suoi cari. — Enrico Letta (@EnricoLetta) \n <a href=\"https://twitter.com/EnricoLetta/status/1631634999467204610?ref_src=twsrc%5Etfw\">March 3, 2023</a>\n</blockquote>  \n<br> Sempre eletto nei collegi di Roma e del Lazio, del Pd regionale Astorre era anche segretario. L'ex segretario del Pd, Enrico Letta>, si dice \"attonito alla tragica notizia> della morte di Bruno Astorre. Non riesco a trovare parole di fronte ad un simile dramma. C'è il silenzio. C'è la preghiera. L'abbraccio ai suoi cari\", scrive sui social Letta, mentre la leader dem Elly Schlein> sottolinea: \"Siamo sconvolti e profondamente addolorati> dalla tragica notizia della morte del Senatore Bruno Astorre. Tutta la comunità democratica si stringe attorno alla moglie e alla sua famiglia, agli amici e a tutti i suoi colleghi\", scrive la segretaria neoeletta.<br> <br> Chi, come la premier Giorgia Meloni>, lo ha conosciuto come avversario lo ricorda come \"appassionato e leale, una persona perbene>. A nome mio e del Governo, mi stringo al dolore della moglie, della famiglia e della sua comunità politica\". \n&nbsp; \n<blockquote> \n Sono profondamente turbata dalla notizia della scomparsa di Bruno Astorre, senatore e segretario del PD nel Lazio. Un avversario appassionato e leale, una persona perbene. A nome mio e del Governo, mi stringo al dolore della moglie, della famiglia e della sua comunità politica. — Giorgia Meloni (@GiorgiaMeloni) \n <a href=\"https://twitter.com/GiorgiaMeloni/status/1631646081909153792?ref_src=twsrc%5Etfw\">March 3, 2023</a>\n</blockquote>  \n&nbsp; \nIl deputato romano di Fratelli d'Italia, Luca Sbardella>, ricorda di aver incontrato il senatore dem \"più volte a manifestazioni e convegni. Era una persona leale e generosa. Esprimo al Partito Democratico e alla famiglia del senatore Astorre le mie più sentite condoglianze”. \nE per i capigruppo della Lega alla Camera e al Senato, Riccardo Molinari> e Massimiliano Romeo>, se ne va una \"persona seria e perbene, politico capace. Alla famiglia, ai suoi cari e a tutto il Partito Democratico, rivolgiamo le nostre più sentite condoglianze”. \nSulla morte del senatore Pd,&nbsp;la procura di Roma ha aperto un'inchiesta. Il fascicolo, come avviene in questi casi per poter fare i dovuti accertamenti, sarà aperto con ipotesi di reato: istigazione al suicidio. Sul posto per il sopralluogo andrà il pm Fabrizio Tucci.",
        "ranked": 8,
        "placed": "Politica",
        "epoch": 1678086026.4030237,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "I numeri dell'assemblea del Pd dopo le primarie",
        "date_raw": "Fri, 03 Mar 2023 06:10:04 GMT",
        "date": "2023-03-03",
        "url": "https://www.agi.it/politica/rss",
        "news_url": "https://www.agi.it/politica/news/2023-03-03/assemblea-pd-numeri-schlein-bonaccini-20334923/",
        "subtitle": "",
        "content": "AGI - Elly Schlein> 333 delegati, Stefano Bonaccini> 267, Gianni Cuperlo> 20. Sono i numeri della prossima assemblea del Partito Democratico>, così&nbsp;come risultano a fonti della Commissione Congresso. Un ribaltamento rispetto al risultato dei congressi dei circoli che avevano visto uscire vincitore Stefano Bonaccini con 79.787 voti, pari al 52,87%, mentre Schlein aveva fatto registrare 52.637 voti, pari al 34,88%. \nÈ la prima volta nella storia del Pd che il vincitore nei circoli non viene eletto segretario. Un ribaltamento che mette in discussione la 'cifra' stessa del Partito Democratico, quelle primarie aperte a cui partecipano iscritti e non. Certo, è&nbsp;vero che chi paga i due euro per votare alle primarie finisce nell'albo dell'elettore dem e deve firmare la carta dei valori, ma ben altra cosa è&nbsp;partecipare alla vita del partito 365 giorni l'anno, è&nbsp;il ragionamento di chi chiede di rivedere in profondità&nbsp;il sistema delle primarie. \nChi difende le primarie ma, allo stesso tempo, chiede di riflettere su quanto avvenuto è&nbsp;il senatore Enrico Borghi>, che al congresso ha sostenuto Stefano Bonaccini: \"Queste primarie pongono un tema inedito: il ribaltamento delle scelte tra gli iscritti e gli elettori del Pd\", osserva Borghi interpellato dall'AGI: \"Il che - al netto del fatto che si è&nbsp;verificata un'eterogenesi dei fini, perché&nbsp;i fautori delle primarie aperte hanno vinto tra gli iscritti e viceversa - pone un tema di modello di partito che dobbiamo scogliere, dentro il dibattito della forma-partito nella modernità\". \n\"E cioè&nbsp;se siamo partito che si propone un progetto organico di guida di una società, complessa e liquida come la nostra, o se puntiamo ad una logica 'movimentista' che immagina di cavalcare le campagne di opinione e i temi del momento. Da questo discende anche il ruolo fondamentale della 'costituency' - prosegue - L'errore che non dobbiamo compiere è&nbsp;quello di contrapporre gli iscritti agli elettori, attribuendo ai primi o ai secondi una valenza negativa o positiva a seconda delle letture\", avverte il senatore dem. \n\"La vicenda delle primarie pone l'indubbia esigenza di una riflessione di questo tipo, ora finalmente scevra da strumentalità, per costruire un partito che sappia declinare la rappresentanza politica nella modernità&nbsp;e contribuire con ciò&nbsp;al rafforzamento di una Democrazia rappresentativa oggi malata nel nostro Paese, come attesa la disaffezione elettorale in varie circostanze\", conclude. \nI numeri usciti dalle primarie> saranno 'certificati' da qui a dieci giorni quando, domenica 12 marzo, l'assemblea si insedierà&nbsp;per votare l'ufficio di presidenza e il tesoriere. Un passaggio tutt'altro che trascurabile perché, statuto alla mano, l'assemblea è&nbsp;l'unico organo in grado di sfiduciare il segretario, con voto a maggioranza assoluta. \nLa maggioranza ottenuta ai gazebo dovrebbe, in ogni caso, consentire alla segretari eletta una navigazione tranquilla>, sebbene i numeri a suo favore siano un po' piu' risicati di quelli dei leader che l'hanno preceduta. Nicola Zingaretti,> eletto segretario nel marzo 2019, poteva contare su 653 delegati dei mille di cui era composta allora l'assemblea (prima della riforma dello statuto del 19 novembre 2022), contro i 228 di Maurizio Martina e i 119 di Roberto Giachetti. \nAncora meglio andò&nbsp;a Matteo Renzi >nel 2017 quando si assicurò&nbsp;una maggioranza schiacciante di 700 delegati, contro i 212 di Andrea Orlando e gli 88 di Michele Emiliano. Ma non ci sono solo i delegati eletti attraverso quelle che i dem chiamano \"convenzioni\", ossia il collegamento delle liste territoriali alle singole mozioni (una sola lista per ogni mozione). \nA essi si aggiungono altri componenti dell'assise: i segretari fondatori del Pd (Letta, è&nbsp;uno di questi), gli ex segretari nazionali del Pd iscritti (ancora Letta e Zingaretti, mentre Renzi non è&nbsp;più&nbsp;iscritto), gli ex Presidenti del Consiglio iscritti (Paolo Gentiloni e, ancora una volta, Enrico Letta), i segretari regionali, i segretari provinciali, i segretari delle federazioni all'estero, delle città&nbsp;metropolitane e regionali, la Portavoce della Conferenza nazionale delle donne, i coordinatori Pd delle ripartizioni estero, il segretario dei Giovani Democratici; cento tra deputati, senatori ed europarlamentari aderenti al partito indicati dai rispettivi Gruppi, i sindaci delle città&nbsp;metropolitane, dei comuni capoluoghi di provincia e di regione e i presidenti di regione iscritti ed in attualita' di mandato. \nA conti fatti, non una maggioranza schiacciante per Schlein>. Il Pd, tuttavia, ha mostrato negli anni una certa tendenza allo spostamento progressivo dei dirigenti di minoranza verso il segretario eletto. Una tendenza inversamente proporzionale a quella che vede, poi, la minoranza bersagliare il quartier generale per logorare la leadership. Tendenza di cui è&nbsp;tornato recentemente a parlare l'ex segretario Nicola Zingaretti per il quale il peggior difetto del Pd è&nbsp;\"la presenza di un nucleo moderato, conservatore che in maniera un po' oligarchica, dopo una scelta democratica del segretario, se non gli va bene lo logora\".&nbsp;",
        "ranked": 9,
        "placed": "Politica",
        "epoch": 1678086026.403025,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Effetto Schlein, il Pd supera il M5s nei sondaggi",
        "date_raw": "Thu, 02 Mar 2023 21:50:35 GMT",
        "date": "2023-03-02",
        "url": "https://www.agi.it/politica/rss",
        "news_url": "https://www.agi.it/politica/news/2023-03-02/sondaggi-pd-schlein-supermedia-meloni-20334613/",
        "subtitle": "",
        "content": "AGI - L'ultima Supermedia registra in modo 'ufficialè il sorpasso del PD sul M5S>, sull'onda dell'effetto primarie> che tradizionalmente forniscono un certo slancio ai democratici. La cosa non turba particolarmente gli equilibri complessivi, anzi FDI si rafforza leggermente (30,4%) mentre si accende la lotta per il quinto posto tra Terzo Polo e Forza Italia.<br> <br> SUPERMEDIA LISTE> \nFDI 30,4% (+0,2%)<br> PD 17,2% (+1,3%)<br> M5S 17,0% (-0,8%)<br> Lega 8,8% (-0,5%)<br> Terzo Polo 7,2% (-0,4%)<br> Forza Italia 7,1% (+0,1%)<br> Verdi/Sinistra 3,3% (+0,1%)<br> +Europa 2,4% (-0,1%)<br> Italexit 1,9% (-0,1%)<br> Unione Popolare 1,7% (+0,2%)<br> Noi Moderati 1,0% (-0,5%)<br> <br> SUPERMEDIA COALIZIONI 2022> \nCentrodestra 47,3% (-0,7%)<br> Centrosinistra 22,9% (+1,3%)<br> M5S 17,0 % (-0,8%)<br> Terzo Polo 7,2% (-0,4%)<br> Italexit 1,9% (-0,1%)<br> Altri 3,7% (+0,7%)<br> <br> NB>: le variazioni tra parentesi indicano lo scostamento rispetto alla Supermedia di due settimane fa (16 febbraio) \nNOTA>: La Supermedia YouTrend/Agi è una media ponderata dei sondaggi nazionali sulle intenzioni di voto. La ponderazione odierna, che include sondaggi realizzati dal 16 febbraio al 1 marzo, è stata effettuata il giorno 2 marzo sulla base della consistenza campionaria, della data di realizzazione e del metodo di raccolta dei dati. \nI sondaggi considerati sono stati realizzati dagli istituti Demos (data di pubblicazione: 25 febbraio), EMG (27 febbraio), Euromedia (22 febbraio), Ipsos (25 febbraio), Ixè (22 febbraio), Noto (28 febbraio), Piepoli (27 febbraio) SWG (20 e 27 febbraio) e Tecnè (18 e 25 febbraio). \nLa nota metodologica dettagliata di ciascun sondaggio considerato è disponibile sul sito ufficiale<a href=\"http://www.sondaggipoliticoelettorali.it/\"> www.sondaggipoliticoelettorali.it</a>. \n<h2>Le primarie trainano i dem</h2> \nCome era prevedibile - secondo l'analisi YouTrend - le primarie per la segreteria nazionale del Pd, culminate domenica scorsa nella <a href=\"https://www.agi.it/politica/news/2023-02-27/pd-alleanze-e-unit-partito-primi-nodi-dell-era-schlein-20277850/\">vittoria di Elly Schlein</a>, hanno decisamente \"smosso le acque\", ultimamente un po' stagnanti, del consenso ai partiti. Come spesso accaduto anche in passato, infatti, grazie alla vitalità che accompagna la mobilitazione tipica di queste occasioni, il Partito Democratico >ha guadagnato decisamente consensi nelle ultime settimane. \nNella nostra Supermedia, il PD fa registrare un balzo di quasi un punto e mezzo solo negli ultimi 14 giorni, tale da consentirgli di (ri)superare il Movimento 5 Stelle al secondo posto tra le liste. I pentastellati, per contro, perdono decisamente terreno (lo 0,8 per cento) e risultano così le principali \"vittime\" di questa ritrovata vitalità dei democratici. \n<h2>Incognita Terzo Polo</h2> \nAl netto di questo \"scossone\", gli equilibri generali non subiscono particolari variazioni>, con Fratelli d'Italia >che addirittura si rafforza leggermente (+0,2%) salendo al 30,4%. Sarà interessante seguire, nelle prossime settimane, anche la dinamica dei consensi del Terzo Polo>: ad oggi, la federazione tra Azione e Italia Viva è&nbsp;in leggera discesa, intorno al 7%, e si ritrova ormai insidiata da Forza Italia. La vittoria di Schlein però, secondo molti, potrebbe aprire nuovi spazi di crescita anche per la creatura di Renzi e Calenda. \nIn occasione di eventi simili, bisogna innanzitutto chiedersi se siamo di fronte a una crescita effettiva oppure ad una percezione \"inquinata\" da suggestioni contingenti, non strutturali. Un primo indizio ci viene dall'analisi dei dati provenienti dai singoli istituti di sondaggio (e sono tanti) che si sono cimentati con la misurazione del consenso ai partiti in queste ultime settimane. \nIl sondaggio \"clamoroso\" di Noto per Porta a Porta, ad esempio, stima un +3% netto per il PD tra prima e dopo le primarie. Ma, pur senza arrivare a tanto, anche altri sondaggisti hanno registrato una crescita nell'ultimo mese per i democratici: +2,2% per SWG, +1,7% per Tecné, un punto circa per EMG; un po' inferiore la crescita registrata da Euromedia, Ipsos e Ixé; ma quel che rileva, in ultima analisi, è&nbsp;l'unanimità con cui i diversi istituti hanno fatto registrare una crescita. \nIn secondo luogo, l'analisi dei precedenti storici ci dice che il PD ha sempre guadagnato consensi dopo le primarie>, talvolta vedendo i dati di sondaggi più&nbsp;che confermati in occasione di successive elezioni nazionali (come avvenne alle Europee 2019, pochi mesi dopo la vittoria di Zingaretti alle primarie). \n<h2>La maggioranza mantiene un netto vantaggio</h2> \nIl percorso per il rilancio del PD e del centrosinistra (se davvero si può&nbsp;parlare di rilancio) si preannuncia però&nbsp;solo all'inizio. Come si diceva, nella sostanza i consensi degli italiani non sono cambiati di molto, e il centrodestra rimane nettamente la coalizione più&nbsp;popolare> con circa il 47% dei consensi, staccando nettamente tutte le opposizioni. \nCerto, tutto questo potrebbe cambiare: le opposizioni hanno già&nbsp;iniziato a mostrare segni di ripresa, quantomeno per ciò&nbsp;che riguarda gli attacchi al governo sulle questioni più&nbsp;scivolose, dalla <a href=\"https://www.agi.it/cronaca/news/2023-02-26/migranti-naufragio-crotone-27-cadaveri-20266984/\">strage di migranti </a>alla <a href=\"https://www.agi.it/economia/podcast/2023-02-20/cosa-cambia-superbonus-20186074/\">modifica del Superbonus</a>. È però&nbsp;ancora presto per dire se il vento sia cambiato, e se nei prossimi mesi potremo assistere a una reale inversione di tendenza. \n<h2>Perché Schlein ha ribaltato i pronostici</h2> \nUn elemento da non sottovalutare, per stimare le probabilità&nbsp;che questo cambiamento possa avvenire, è&nbsp;l'effetto sorpresa costituito dalla vittoria di Schlein alle primarie>. Anche se si tende a dimenticarlo, infatti, è&nbsp;piuttosto raro che in una competizione elettorale (soprattutto se nazionale) i pronostici vengano ribaltati. Certo, i sondaggi non sono mai perfetti, e non bisognerebbe mai utilizzarli come strumento di previsione. È però&nbsp;un dato di fatto che la maggioranza delle rilevazioni effettuate negli ultimi mesi, cioè&nbsp;da quando si è&nbsp;aperta la sfida per la successione a Enrico Letta, vedevano in vantaggio (talvolta anche netto) Stefano Bonaccini>. \nNon solo: secondo un sondaggio di Euromedia, svolto a pochi giorni dal voto, erano gli stessi elettori (compresi quelli del PD) a prevedere la vittoria del governatore dell'Emilia-Romagna. Ciò&nbsp;non stupisce, dal momento che in passato non era mai successo che le primarie ribaltassero il risultato del voto degli iscritti nei circoli: qualche volta (come nel 2013 e nel 2019) era capitato che il vincitore si imponesse una seconda volta ai gazebo con un distacco molto superiore sul secondo; ma non era mai successo che il candidato più&nbsp;votato dagli iscritti venisse sconfitto nelle primarie aperte. \nA ribaltare i pronostici, molto probabilmente, c'è&nbsp;stata la maggiore capacità&nbsp;di Schlein di mobilitare elettori in cerca di una rottura drastica con il passato>, nonché&nbsp;- probabilmente - la voglia di contrapporre a un centrodestra guidato da una donna premier (la prima della storia) un'altra leader donna. \nI primissimi sondaggi effettuati dopo le primarie sembrano mostrare che la nuova segretaria del PD sia molto apprezzata non solo dagli elettori del suo partito, ma anche da quelli di altri partiti, dalla sinistra al Movimento 5 Stelle. Vedremo se l'effetto novità&nbsp;si esaurirà&nbsp;presto o se questa vittoria inaspettata regalerà&nbsp;altre sorprese anche ai sondaggisti.",
        "ranked": 10,
        "placed": "Politica",
        "epoch": 1678086026.403026,
        "language": "IT",
        "source": "AGI"
    }
]
