[
    {
        "title": "Il debutto di Schlein alla Camera da segretaria Pd",
        "date_raw": "Tue, 28 Feb 2023 17:31:08 GMT",
        "date": "2023-02-28",
        "url": "https://www.agi.it/politica/rss",
        "news_url": "https://www.agi.it/politica/news/2023-02-28/schlein-prima-camera-segretaria-pd-20305152/",
        "subtitle": "",
        "content": "AGI - La 'prima' di Elly Schlein alla Camera è un susseguirsi di strette di mano e abbracci. I più intensi fra questi sono riservati agli esponenti della mozione Bonaccini. Grandi pacche sulla schiena della leader dem. Alcune vigorose al punto dal far temere per la sua integrità: Schlein è uscita vittoriosa dal congresso, ma con diversi chili in meno>. Il completo grigio chiaro giacca pantalone sembra più grande di almeno una misura. E l'impermeabile verde le cade addosso come un drappo. \nDavanti all'ingresso dell'Aula si presentano in successione Lia Quartapelle, Marianna Madia, Piero De Luca, Anna Ascani, Rachele Scarpa, Simona Bonafe'. Con Quartapelle, in particolare, Schlein si sofferma a parlare fitto per diversi minuti. Ampi gesti sottolineano concetti che, se si guarda al curriculum di Quartapelle, potrebbero riguardare la posizione del Pd sulle grandi questioni internazionali, prime fra tutte l'Ucraina. \nTra le fila della mozione Bonaccini circolano timori su un eventuale \"deragliamento\" del partito verso posizioni più vicine ai Cinque Stelle. \"Nessun cambiamento di linea su questo aspetto\", riferiscono fonti vicine alla segretaria eletta. L'abbraccio più intenso, Schlein lo riserva alla giovane Rachele Scarpa. I suoi osservano da lontano, creando una sorta di 'cordone' attorno alla segretaria. \nCi sono i nuovi nomi forti del Pd della nuova era che si sta aprendo: Marco Furfaro, Marco Sarracino, Peppe Provenzano. Si unisce poi Andrea Orlando, con il quale Schlein si sposta a parlare in disparte. In Aula si discute il decreto Ilva sul quale il governo pone la fiducia e i colloqui si interrompono di tanto in tanto per entrare nell'emiciclo. Schlein ne approfitta per stringere le mani a tutti i deputati e le deputate del partito>. \nDai banchi dell'opposizione si alzano alcuni parlamentari che la raggiungono. Sono Cinque Stelle e deputati di Alleanza Verdi e Sinistra. Movimento anche tra i banchi della maggioranza: <a>Schlein</a> viene raggiunta da un paio di esponenti di Forza Italia che si congratulano con lei. \nLe votazioni, però, sono in corso e non c'e' tempo per dilungarsi nei ringraziamenti. Di nuovo in Transatlantico, Schlein viene circondata dai colleghi dem. Viene richiesta una foto di gruppo, che alla Camera non si potrebbe fare, ma ci si permette una eccezione. Peppe Provenzano si offre per fare lo scatto. I lavori dell'Aula sono sospesi. Sono ormai le 16.00. \"Andiamo a mangiare\", dice Schlein ai suoi collaboratori>. Un panino nei pressi di Montecitorio per riprendere fiato. E chili.&nbsp;",
        "ranked": 1,
        "placed": "Politica",
        "epoch": 1677635123.8232331,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Meloni lancia un \"programma ambizioso\" di riforme ",
        "date_raw": "Tue, 28 Feb 2023 12:18:54 GMT",
        "date": "2023-02-28",
        "url": "https://www.agi.it/politica/rss",
        "news_url": "https://www.agi.it/politica/news/2023-02-28/italiai-ndia-meloni-a-delhi-focus-su-collaborazione-difesa-20294343/",
        "subtitle": "",
        "content": "AGI -&nbsp;\"Questo governo ha un programma ambizioso: fare quelle riforme che l'Italia aspetta da decenni, liberare le migliori energie di questa nazione e creare i presupposti per uno sviluppo duraturo e stabile>. È una sfida che siamo consapevoli di non poter vincere da soli e per questo dobbiamo poter contare sulla forza delle nostre imprese e dei nostri lavoratori perchè il Sistema Italia ha dimostrato di essere solido, di saper reagire meglio di altri e di non temere concorrenti. Dobbiamo solo riscoprire la fiducia in noi stessi e lavorare insieme per restituire a questa nazione la grandezza che merita\". Cosi' il presidente del Consiglio, Giorgia Meloni, nel videomessaggio di saluto all'Assemblea pubblica 2023 di Cosmetica Italia. \n<h2>Il viaggio in India</h2> \nIntanto il presidente del Consiglio, Giorgia Meloni, si prepara ad un viaggio istituzionale a Nuova Delhi che ha come scopo un rafforzamento della collaborazione fra Italia e India nel settore della difesa. \"Sul tavolo c'è un accordo generale fra i due Paesi sulla cooperazione bilaterale nel settore della difesa\", ha rivelato una fonte diplomatica al quotidiano The Hindu. Le forze armate indiane sono tra le più grandi al mondo per numero di effettivi> (1 milione 458 mila membri nel 2020) ed è in corso una generale modernizzazione degli equipaggiamenti. Nel 2020 le spese militari sono state pari al 2,9% del Pil. \nIl Paese, che dispone di numerose testate nucleari, non ha aderito al trattato di non proliferazione nucleare. L'Italia può certamente puntare a conquistare importanti commesse, soprattutto dopo la revoca a fine 2021, da parte di New Delhi, del divieto all'export che era stato deciso nei confronti di Leonardo nel 2015, in seguito al caso di presunta corruzione di funzionari indiani da parte di Agusta Westland per la fornitura di 12 elicotteri AW-101 VVIP (vicenda per la quale gli ex manager di Agusta Westland e Finmeccanica sono stati poi assolti dalla Cassazione italiana). \nIl colosso della difesa e dell'aerospazio italiano è stato insomma autorizzato a tornare a fare affari con il governo indiano>. E la settimana scorsa, sempre secondo The Indu, il ministro della Difesa indiano, Rajnath Singh, ha avuto colloqui con il sottosegretario alla Difesa italiano, Matteo Perego Di Cremnago, a margine del salone aeronautico 'Aero India 2023', a Bengalore.&nbsp; \nSecondo alcuni media specializzati, il divieto all'export per Leonardo è stata revocato perché la Marina indiana non è stata in grado di trovare alternative per l'approvvigionamento di cannoni navali da 127 mm e dei siluri pesanti. Poiché i sottomarini della classe P-75 \"Scorpene\" della Marina indiana sono ancora dotati di siluri \"pesanti\", questo dovrebbe essere all'ordine del giorno dei colloqui fra i due Paesi. \nAccompagnata dal ministro degli Esteri, Antonio Tajani, Meloni sarà il terzo presidente del Consiglio italiano a visitare l'India nell'ultimo decennio, dopo Paolo Gentiloni nel 2017 e Giuseppe Conte nel 2018>, ma l'accordo nel settore della difesa, che è anche strettamente legato alla strategia indo-pacifica dell'Italia, sarà il primo del genere. \"Gli ultimi anni hanno visto un continuo sforzo da parte di entrambe le parti per lasciarsi alle spalle i fantasmi del caso Agusta Westland e Leonardo e per concentrarsi sugli sforzi del 'make in India'&nbsp;per i quali le aziende italiane sono state partner disponibili\", ha dichiarato l'ex ambasciatore indiano in Italia, Anil Wadhwa. \nCon l'obiettivo di lasciare alle spalle le tensioni nate con il caso dei due marò>, al quale si è aggiunto quello Agusta Westland, a New Delhi Meloni incontrerà il suo omologo, Narendra Modi e interverrà all'evento Raisina Dialogue. \"Con le posizioni decisamente diverse all'interno del governo italiano sul conflitto tra Ucraina e Russia, il suo messaggio sarà ascoltato con grande interesse\", ha osservato Wadhwa.&nbsp;",
        "ranked": 2,
        "placed": "Politica",
        "epoch": 1677635123.8232355,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Renzi: \"Il Pd cambia pelle e per noi si apre spazio fantastico\"",
        "date_raw": "Tue, 28 Feb 2023 10:49:36 GMT",
        "date": "2023-02-28",
        "url": "https://www.agi.it/politica/rss",
        "news_url": "https://www.agi.it/politica/news/2023-02-28/pd-renzi-cambia-pelle-e-per-noi-si-apre-spazio-fantastico-20297922/",
        "subtitle": "",
        "content": "AGI - Riconosce che \"la vittoria di Elly Schlein alle primarie del Pd cambia la politica italiana\" e le rivolge \"i complimenti, perché vincere le primarie con un milione di partecipanti richiede tenacia e coraggio\", ma Matteo Renzi guarda avanti e assicura che \"noi siamo altro, siamo altrove\". \n\"Per chi crede nel riformismo anziché massimalismo, nel creare lavoro anziché nei sussidi, nel firmare le leggi sui diritti civili anziché nel farci i convegni, nell'aumentare lo stipendio a operai e professori anziché organizzare le proteste, oggi lo spazio che si apre è fantastico\", è la sintesi che il leader Iv vede quanto agli spazi politici aperti dalla svolta Pd. \n\"Al di là degli aspetti personali - spiega - la questione è politica. Ciò che è avvenuto è molto importante. Il Pd diventa un partito di sinistra-sinistra che compete direttamente con il Movimento 5 stelle e assorbe i partitini di sinistra radicale. Non si tratta di esprimere un giudizio di merito, dire se si è d'accordo o meno: è un dato di fatto che la vittoria di Schlein cambia la pelle del Pd>. Qualcuno pensa che ciò sia un bene, qualcuno pensa che ciò sia un male: comunque la si pensi, tutti devono riconoscere che è un dato di fatto. Ed è un fatto di chiarezza importantissimo\".&nbsp; \n\"Amici, il Pd del JobsAct e degli 80 euro, di Industria 4.0 e dello sblocca Italia, del garantismo e delle riforme su diritti civili e sociali non c'è più. C'è un altro Pd. Migliore? Peggiore? Più forte? Più debole? Chissà. Non ci interessa, adesso. E'&nbsp;un altro Pd, punto\", dice ancora Renzi, sempre nella sua Enews. \n\"A questo nuovo Pd che parla un linguaggio diverso sul reddito di cittadinanza, sul nucleare, sulla politica estera, sulle tasse non possiamo che augurare buon lavoro con il rispetto di chi vede finalmente chiarito che ci sono due strade diverse. Il 26 febbraio 2023 si è concluso il percorso iniziato nel settembre 2019 con la nascita di Italia Viva. Voi direte: e tu sei triste per questo? Ragazzi, devo essere sincero: io sono entusiasta>. Perché si compie un passaggio fondamentale per la costruzione del nuovo progetto. Vengono giù, all'improvviso, tutti insieme, gli alibi di chi ancora pensava di poter coltivare il riformismo dentro il Pd\", avverte Renzi. \n\"Questo significa che adesso parte la campagna acquisti come sintetizzano i giornali? Macchè! Anzi, è vero il contrario. Vedrete che specie all'inizio in tanti proveranno a serrare le fila dei gruppi dirigenti. Non aspettatevi un esodo, non aspettatevi una campagna acquisti. Non puntiamo all'esodo dei dirigenti nel 2023, ma - assicura - all'esodo degli elettori nel 2024. La nostra scommessa non è la campagna acquisti, ma la campagna elettorale del 2024. Li' si voterà con il proporzionale puro alle Europee. \nLa nostra famiglia europea sarà quella di Renew Europe>. E le forze politiche che compongono Renew Europe sono già oggi accreditate di più del 10% nei sondaggi. Già adesso infatti Azione e Italia Viva, insieme a Più Europa, sommate fanno più del 10%\". \"Nelle prossime settimane andremo avanti con decisione insieme ad Azione sulla strada del partito unico. Calenda ha proposto di accelerare sui tempi e noi abbiamo detto che ci stiamo. Dunque lavoreremo su simbolo, manifesto, nome, adesioni in un percorso democratico e affascinante. \nLe porte sono aperte. E la lista unitaria di tutti gli amici di Renew Europe, anche quelli che come Più Europa forse non entreranno magari subito nel partito unico, sarà la novità delle Europee 2024 - pronostica l'ex presidente del Consiglio - Se facciamo una buona campagna elettorale, se la sinistra si radicalizza, se il governo continua a non dare risposte ma solo a procedere a colpi di slogan come sull'immigrazione, sulla crescita, sulla scuola io dico che abbiamo l'occasione per fare delle Europee 2024 una svolta strepitosa. E come sapete sono ormai mesi che lo ripeto con una insistenza quasi noiosa\". \n\"Dunque: brava Elly Schlein, buon lavoro, fai la tua partita come è giusto che sia. Noi faremo la nostra, con il sorriso e senza più litigi quotidiani con il Pd.> Perché ormai lo spazio politico del nuovo Pd è sulla frontiera dei 5 stelle, non sulla nostra. E infatti il Conte del 'vi facciamo rifare la casa graduidamente perché tanto paga lo Statò è già preoccupato. Sarà cruenta la battaglia a sinistra tra Schlein e Conte\", osserva ancora.",
        "ranked": 3,
        "placed": "Politica",
        "epoch": 1677635123.8232372,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Mattarella: \"Il diritto alle cure è nella Costituzione\", i malati rari non fanno eccezione",
        "date_raw": "Tue, 28 Feb 2023 10:01:53 GMT",
        "date": "2023-02-28",
        "url": "https://www.agi.it/politica/rss",
        "news_url": "https://www.agi.it/politica/news/2023-02-28/mattarella-no-eccezioni-a-diritto-cure-in-costituzione-20297157/",
        "subtitle": "",
        "content": "AGI - \"Il tema scelto a livello internazionale per celebrare la Giornata odierna è quello del 'viaggio' che le persone con malattia rara devono sostenere prima di ricevere una diagnosi>. Si tratta di viaggi della speranza che possono durare anche diversi anni, in diversi luoghi, nel corso dei quali i pazienti e le loro famiglie intraprendono un percorso diagnostico, terapeutico e assistenziale carico di aspettative che, molto spesso, vanno deluse. \nAnche quando la diagnosi viene formulata, la probabilità che non ci siano terapie specifiche per curare la patologia resta purtroppo ancora elevata\". A dirlo è il Presidente della Repubblica, Sergio Mattarella, in occasione della Giornata Mondiale delle Malattie Rare. \n\"Il dettato costituzionale relativo alla tutela della salute - sottolinea Mattarella - non consente eccezioni. Diagnosi rapida e terapie efficaci rappresentano priorità su cui concentrarsi per assicurare alle persone con malattia rara il diritto alle cure> e a una assistenza socio-sanitaria che permetta loro di convivere il più&nbsp;serenamente possibile con la propria patologia, vincendo l'isolamento e partecipando in maniera significativa alla vita della società\". \n\"In questo viaggio teso all'affermazione di diritti troppo spesso non realizzati, fondamentale è la ricerca scientifica>: le innovative tecniche di sequenziamento del DNA stanno tracciando nuove vie rispetto alla capacità di fare diagnosi di precisione e personalizzate. In ambito nazionale il recente insediamento del Comitato nazionale per le malattie rare, che avrà il compito di definire le linee strategiche delle politiche nazionali e regionali sul tema, suona da incoraggiamento verso la piena tutela del diritto alla salute di chi convive ogni giorno con una malattia rara\", conclude.&nbsp;",
        "ranked": 4,
        "placed": "Politica",
        "epoch": 1677635123.8232384,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "La premier a Schlein: \"Pronti al confronto senza paure\"",
        "date_raw": "Tue, 28 Feb 2023 07:04:32 GMT",
        "date": "2023-02-28",
        "url": "https://www.agi.it/politica/rss",
        "news_url": "https://www.agi.it/politica/news/2023-02-27/elly-schlein-vince-primarie-pd-20283574/",
        "subtitle": "",
        "content": "AGI -&nbsp; Con Elly Schlein alla guida del Pd \"c'è uno scenario molto interessante. Ho chiamato Elly Schlein per farle anche personalmente i miei auguri. Ovviamente mi aspetto un'opposizione durissima>. Anch'io in questi anni ho fatto un'opposizione durissima\":&nbsp;la presidente del Consiglio, Giorgia Meloni ha telefonato, il giorno dopo le primarie,&nbsp;alla neo segretaria dem.&nbsp; \n\"Il confronto delle idee&nbsp; - aggiunge la premier parlando alla trasmissione \"Cinque minuti\" di Bruno Vespa - non mi ha mai spaventato. Ho sentito Schlein dire che lei e il Pd saranno un problema per il Governo Meloni. Per noi la democrazia non è mai stata un problema. Semmai lo è stata per la sinistra. Per noi un confronto fatto sulle idee è semplicemente una buona notizia.&nbsp;Sono pronta al confronto e auguro buon lavoro a Elly Schlein>\" \nIntanto c'è stato il passaggio di testimone al Nazareno> tra la nuova guida del Pd e il suo predecessore.&nbsp; \"Dobbiamo lavorare per il rilancio e tenere insieme la comunità, è fondamentale senza rinunciare a una linea chiara e comprensibile. Questo sarà&nbsp;il nostro sforzo in questi primi giorni di lavoro\", ha detto Elly Schlein >, ricevendo le consegne dal segretario uscente, Enrico Letta>.&nbsp; \n\"Vogliamo lavorare da subito per riaprire il prima possibile il nuovo tesseramento - ha proseguito, nel suo primo ingresso al Nazareno da leader di partito -.&nbsp;Vogliamo che il popolo delle primarie che si è espresso ieri possa fare parte di questa comunità&nbsp;democratica\". Infine il saluto a chi l'ha preceduta. \n\"Ringrazio Enrico Letta per il lavoro svolto in questi anni. Il 12 di marzo credo ci sarà&nbsp;l'assemblea e sarà&nbsp;quello il momento in cui l'assemblea voterà&nbsp;la nuova segretaria\" \nDa una parte, ci si prepara a governare un <a href=\"https://www.agi.it/politica/news/2023-02-26/schlein-vince-primarie-pd-bonaccini-disposti-a-dare-una-mano-20276313/\">partito spaccato</a> nei numeri, cercando di non ripetere errori del passato. Dall'altra ci si lecca le ferite, in attesa di fare una analisi della sconfitta >che, con il senno di poi, può&nbsp;risultare meno sorprendente di quello che risulta. Questo il quadro nei due campi del Partito Democratico> che si sono confrontati alle primarie, chiuse ieri sera con la <a href=\"https://www.agi.it/politica/news/2023-02-27/elly-schlein-vince-primarie-pd-20276300/\">vittoria di Elly Schlein></a>. \nTra i sostenitori di Bonaccini il clima è&nbsp;così&nbsp;mesto dal consigliare di rimandare di qualche giorno riunioni per fare il punto sul risultato. Un dirigente di peso vicino al governatore, tuttavia, affida all'AGI la sua personale analisi di quanto accaduto. \"La prima cosa che ha pesato è&nbsp;stata la rabbia dei nostri elettori dopo la sconfitta alle elezioni politiche\". Rabbia che si è&nbsp;sfogata punendo quelli che erano identificati direttamente con il Pd come lo si è&nbsp;conosciuto fino ad oggi: \"La gente ha voluto una rottura totale con il passato\" e ha scelto l'offerta che appariva più&nbsp;innovativa\". \nAssieme a questo \"voto di opinione\" c'è, però, un altro elemento che viene individuato dai sostenitori di Bonaccini: \"Il voto di opinione è&nbsp;stato netto, ma è&nbsp;chiaro che c'è&nbsp;stata tutta una schiera di persone che sono rientrate e che volevano regolare i conti con il passato\". Il riferimento è&nbsp;agli ex di Articolo Uno> che sono tornati a votare al congresso del Pd in virtù&nbsp;del percorso costituente avviato da <a href=\"https://www.agi.it/politica/news/2023-02-26/sciences-po-duello-con-meloni-chiude-era-letta-20273728/\">Enrico Letta></a>. Ora, il rischio che si percepisce nell'area liberal e riformista è&nbsp;che, \"se non si gestisce bene questa fase, un pezzo di Pd potrebbe andarsene\". Non tanto e non solo i dirigenti, \"ma soprattutto gli elettori che potrebbero non riconoscersi più&nbsp;in questa offerta politica\".&nbsp; \nDa qui gli appelli di due dirigenti di primo piano come Enrico Borghi >e Alessandro Alfieri>. Le novità&nbsp;di un voto diversificato tra iscritti ed elettori e di cambio di linea politica richiedono sensibilità&nbsp;e intelligenza per tenerci uniti\", avverte Borghi. \"Molti sono preoccupati delle dinamiche che, se non gestite, può&nbsp;innescare l'esito del voto\", spiega Alfieri: \"Tuttavia ho l'esperienza per sapere che, in politica come nella vita, si cade e ci si rialza. Sarò, saremo leali con la nuova segretaria\", aggiunge il senatore dem. \nDal fronte opposto, tra chi ha sostenuto Elly Schlein, si sottolinea la necessità&nbsp;di non ripetere gli errori del passato. \"Ci vuole un cambio netto rispetto al passato, sotto molti aspetti\", spiega una fonte della sinistra dem, \"per non ripetere gli errori del passato quando, per cercare l'unanimità&nbsp;a tutti i costi si sono conservati alcuni assetti dando l'impressione che il partito non si rinnovasse mai\". \nLa prima prova davanti alla quale si troverà&nbsp;la neo segretaria sarà&nbsp;quella che riguarda i gruppi parlamentari> 'disegnati' dalle liste di Enrico Letta. Le due capigruppo, per decisione dello stesso Letta, sono state prorogate \"fino a conclusione del congresso\", per essere rinnovate con la nuova segreteria. Tra le fila di Schlein c'è&nbsp;apprezzamento per il lavoro compiuto fin qui da Simona Malpezzi e Debora Serracchiani a Palazzo Madama e Montecitorio, ma c'e' anche la consapevolezza che occorre dare un segnale di rinnovamento>. I nomi in campo sono quelli di Chiara Braga> e Chiara Gribaudo>, per il gruppo alla Camera, e di Francesco Boccia> o Anna Rossomando>, per quello al Senato. Per la segreteria si fa il nome di Marco Furfaro> come vice di Schlein ma un posto di rilievo potrebbe spettare anche a Peppe Provenzano>: il vicesegretario uscente potrebbe essere indicato come presidente del partito. \nMa la discontinuità&nbsp;riguarderà&nbsp;anche e soprattutto la linea del partito riguardo alle alleanze. \"Il 14 e 15 maggio si vota per le amministrative e la nuova segreteria dovrà&nbsp;fare nuove scelte di campo\", sottolinea Francesco Boccia: \"Schlein avrà&nbsp;la forza di consentire al Pd di fare il salto di qualità&nbsp;unendo la sinistra. La rottura dell'alleanza con i 5 Stelle ci ha fatto perdere le elezioni\". Il presidente M5s, Giuseppe Conte, facendo gli auguri di buon lavoro a Elly Schlein, sottolinea anche che gli \"elettori Pd hanno chiesto un cambiamento rispetto a chi ha barattato le misure del Conte II su lavoro, ambiente, poverta', sostegno a imprese e ceto medio con la vuota agenda Draghi. Su questi temi noi abbiamo gia' da tempo progetti chiari\". Piu' di una mano tesa nei confronti della nuova segertaria dem.&nbsp;",
        "ranked": 5,
        "placed": "Politica",
        "epoch": 1677635123.8232396,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Le vittime del naufragio salgono a 63, l'ultimo corpo ritrovato è di una bambina",
        "date_raw": "Tue, 28 Feb 2023 06:57:11 GMT",
        "date": "2023-02-28",
        "url": "https://www.agi.it/politica/rss",
        "news_url": "https://www.agi.it/politica/news/2023-02-28/migranti-ue-combattere-mafie-per-evitare-nuove-tragedie-20294207/",
        "subtitle": "",
        "content": "AGI - La commissaria europea per gli affari interni, Ylva Johansson, sottolinea la necessità della promozione della cooperazione con i paesi terzi per combattere le mafie della migrazione irregolare e prevenire tragedie come il naufragio al largo delle coste italiane in cui sono morti 63 migranti.> \"Questa è una terribile tragedia umanitaria e siamo solidali con tutte le persone che hanno perso la vita e con le loro famiglie\", ha detto la Johansson in un'intervista con l'agenzia di stampa EFE a Quito, dove si trova in visita ufficiale. \nIl commissario europeo ha evidenziato che purtroppo non è la prima volta che si verifica un episodio come quello della provincia italiana di Crotone e ha dato la colpa ai trafficanti, che \"se ne fregano della vita delle persone\">. \n\"Abbiamo già visto come mettono cinicamente le persone in questi viaggi pericolosi e non si preoccupano se perdono la vita. Si preoccupano solo dei soldi\", ha detto Johansson. Il commissario europeo ed ex ministro del governo svedese ha sottolineato l'importanza dell'unanimità tra gli Stati membri in merito alle disposizioni del nuovo patto di migrazione e asilo. \n\"Abbiamo bisogno di un sistema europeo adeguato per la migrazione in cui lavoriamo insieme ma anche in cui rafforziamo la nostra cooperazione con i paesi di origine> e di transito per combattere i trafficanti e investire in percorsi legali\", ha affermato. \"Siamo una società che invecchia, abbiamo bisogno di migranti (nell'UE), ma devono arrivare in modo ordinato e sicuro\", ha aggiunto. \nTra le 63 vittime del naufragio registrate finora ci sono 15 minori, tra cui diversi bambini e un neonato, e 33 donne>, secondo il ministero dell'Interno italiano. Dei sopravvissuti, 19 sono ricoverati in ospedale, mentre i restanti (circa 60) sono stati trasferiti nel centro di accoglienza del vicino comune di Isola di Capo Rizutto. \nLe immagini condivise dalla stampa locale mostrano i pezzi di una barca di legno completamente distrutta sulla spiaggia. Per ora, secondo i media locali, tre uomini sono stati arrestati come sospetti membri del gruppo di trafficanti di esseri umani che ha organizzato il viaggio della barca dalla Turchia, nonostante le avverse condizioni meteorologiche. Secondo le informazioni ottenute dalla Ong Medici Senza Frontiere, che sta fornendo assistenza psicologica ai sopravvissuti, la barca ha lasciato la città di Smirne, nell'estremo ovest della Turchia, quattro giorni fa.&nbsp;",
        "ranked": 6,
        "placed": "Politica",
        "epoch": 1677635123.823241,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Meloni all'Ue: \"Agire in fretta sui migranti\" ",
        "date_raw": "Mon, 27 Feb 2023 19:24:56 GMT",
        "date": "2023-02-27",
        "url": "https://www.agi.it/politica/rss",
        "news_url": "https://www.agi.it/politica/news/2023-02-27/meloni-ue-agire-in-fretta-sui-migranti-20290811/",
        "subtitle": "",
        "content": "AGI - La presidente del Consiglio, Giorgia Meloni>, ha scritto ai vertici del Consiglio Europeo e della Commissione Ue sui migranti \"per chiedere che venga immediatamente reso concreto quello che abbiamo discusso nell'ultima riunione del Consiglio europeo>\".<br> &nbsp; \nMeloni alla trasmissione 'Cinque minuti' di Bruno Vespa sottolinea che&nbsp;&nbsp;\"<a href=\"https://www.agi.it/cronaca/news/2023-02-26/migranti-naufragio-crotone-27-cadaveri-20266984/\">la tragedia di Crotone</a> non può lasciare indifferenti>. Quanto accaduto dimostra quello che diciamo da sempre: tra le tante falsità che ho sentito in queste ore c'è quella che le persone sono naufragate a causa dei provvedimenti del governo sulle ong. Quella tratta non è coperta dalle ong>.&nbsp;Questo dimostra banalmente che più gente parte e più gente rischia di morire\".&nbsp; \nPer la premier \"l'unico modo per affrontare seriamente e con umanità questa materia è fermare le partenze>. E su questo serve un'Europa che oltre a dichiarare la sua disponibilità agisca e in fretta\".",
        "ranked": 7,
        "placed": "Politica",
        "epoch": 1677635123.823242,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "L'effetto Meloni sulle primarie. Le cose che hanno in comune premier e segretaria",
        "date_raw": "Mon, 27 Feb 2023 17:05:40 GMT",
        "date": "2023-02-27",
        "url": "https://www.agi.it/politica/rss",
        "news_url": "https://www.agi.it/politica/news/2023-02-27/pd-effetto-meloni-su-dem-affinita-tra-premier-e-segretaria-20288502/",
        "subtitle": "",
        "content": "AGI - Sta nella definizione di \"anti Meloni>\" che si è guadagnata in Piazza del Popolo, una delle ragioni del successo inatteso di Elly Schlein> alle primarie. La presenza di una donna di destra a Palazzo Chigi \"ha avuto un effetto trascinante>\" nell'elezione della segretaria Pd. Una considerazione che viene fatta anche in queste ore tra i dirigenti che si trovano a passare al Nazareno, tra pacchi che escono e sopralluoghi di chi sa di dover presto entrare. \nEppure, sebbene considerate l'una la nemesi dell'altra, la presidente del Consiglio e la neo segretaria dem, hanno più&nbsp;di una caratteristica che le accomuna. A uno sguardo superficiale, le due leader non appaiono solo diverse, ma agli antipodi. A cominciare nel modo di presentarsi alle telecamere. Più&nbsp;formale nell'abbigliamento, anche per il ruolo che ricopre, la presidente del Consiglio; jeans e maglietta per la segretaria dem. \nDurante i comizi, Meloni alterna un registro da leader di partito e quello istituzionale, mentre Elly Schlein sceglie toni più&nbsp;simili a quella dell'insegnante alla lavagna, da divulgatrice >(proviene pur sempre da una famiglia di accademici), non rinunciando a richiami al movimentismo. Se si guarda ai contenuti e all'offerta politica, poi, nemmeno a parlarne: l'una di sinistra-sinistra, l'altra di destra-destra>. E su questa nettezza le due signore della politica italiana declinano i temi su cui sono chiamate a confrontarsi. Sui migranti, ad esempio, Meloni si schiera contro le Ong accusate di fare da spola con gli scafisti. \nPer Schlein, al contrario, \"le stragi in mare> pesano sulla coscienza di chi emana dei decreti per ostacolare i salvataggi\", molti dei quali effettuati dalle Ong. A confrontarsi, insomma, sono due 'weltanschauung' profondamente diverse, riassumibili in due dichiarazioni-manifesto>. \"Io Sono Giorgia: sono una donna, sono una madre, sono cristiana\", gridava la premier durante un intervento alla manifestazione di centrodestra in Piazza San Giovanni, nell'ottobre 2019. Parole ribadite, stavolta in spagnolo, nel giugno 2021 davanti alla platea del movimento dell'estrema destra iberica Vox. Un manifesto politico che Schlein ha preso in preso in prestito e ha rivisitato in chiave progressista e femminista. \"Sono una donna, amo un'altra donna e non sono una madre, ma non per questo sono meno donna. Non siamo uteri viventi, ma persone con i loro diritti\" gridava Elly Schlein durante la chiusura della campagna elettorale del Pd. \nUn discorso, quello di Schlein, che si è impresso nella mente degli elettori dem in Piazza del Popolo. Elettori che, fino a quel momento, avevano visto scorrere i volti dei dirigenti 'storici': dal segretario Enrico Letta ai ministri Guerini, Franceschini e Orlando,> passando per i governatori Michele Emiliano e Vincenzo De Luca. Non stupisce che proprio l'intervento della 37enne allora non ancora deputata dem abbia scaldato i cuori e gli abbia consentito, mesi dopo, di conquistare la segreteria. \nÈ questo il secondo tratto che Schlein e Meloni hanno in comune>: la possibilità, data anche dalle circostanze favorevoli, di presentare una offerta politica totalmente nuova> rispetto ai gruppi dirigenti che le hanno precedute. La premier in carica lo ha fatto nel corso degli anni, uscendo dalla comfort zone del centrodestra berlusconiano, scommettendo su un suo partito e portandolo a crescere anno dopo anno, guidandola in una lunga quanto solitaria traversata del deserto all'opposizione. \nSchlein è chiamata a un'impresa simile, sebbene erediti un partito con una sua storia, con un gruppo dirigente di lungo corso. Una eredità che oggi viene percepita, anche dagli elettori del Pd, come un fardello, stando ai risultati delle primarie. Il terzo minimo comun denominatore tra premier e segretaria dem è dato dal fatto che entrambe hanno vinto contro ogni pronostico. \n\"Sono una underdog>\", una sfavorita, dice la premier poco dopo il suo arrivo a Palazzo Chigi. \"Nessuno ci ha sentito arrivare\", sembra far eco Elly Schlein nella prima dichiarazione da segretaria eletta. Il quarto e, fino a qui, ultimo punto in comune fra le due è il fatto che entrambe hanno abbandonato un luogo sicuro per inoltrarsi in territori sconosciuti. \nMeloni, dopo il cursus honorum nelle federazioni giovanili di Alleanza Nazionale, si fa strada nel partito e, poi, nel Popolo delle Libertà, fino a diventare la più&nbsp;giovane ministra di sempre con Silvio Berlusconi. Davanti all'impossibilità di andare oltre il ministero della Gioventù, però, decide di navigare in mare aperto con FdI. \nAnche Schlein, nel mezzo del suo percorso politico, lascia il partito che le prometteva una navigazione tranquilla. Lo fa perché&nbsp;non si riconosceva in un capo come Matteo Renzi e, soprattutto, in provvedimenti come il Jobs Act, la Buona Scuola e quella legge elettorale approvata con tre voti di fiducia, come lei stessa ha ricordato.&nbsp;",
        "ranked": 8,
        "placed": "Politica",
        "epoch": 1677635123.8232434,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "La vertiginosa ascesa di Schlein, una \"anti-Meloni\" al Nazareno",
        "date_raw": "Mon, 27 Feb 2023 10:51:07 GMT",
        "date": "2023-02-27",
        "url": "https://www.agi.it/politica/rss",
        "news_url": "https://www.agi.it/politica/news/2023-02-27/elly-schlein-vince-primarie-pd-20276300/",
        "subtitle": "",
        "content": "AGI - Il Partito Democratico> ha la <a href=\"https://www.agi.it/politica/news/2023-02-27/pd-alleanze-e-unit-partito-primi-nodi-dell-era-schlein-20277850/\">prima segretaria</a> donna e femminista. Così&nbsp;ama definirsi Elly Schlein>, \"l'anti-Meloni\" scelta da <a href=\"https://www.agi.it/politica/news/2023-02-26/sciences-po-duello-con-meloni-chiude-era-letta-20273728/\">Enrico Letta></a> per chiudere la campagna elettorale delle politiche. Un'ascesa vertiginosa, quella della neo segretaria, passata direttamente dalla vice presidenza della Regione Emilia-Romagna alla Camera e, ora, al Nazareno. La più&nbsp;giovane segretaria che il partito abbia mai avuto. Il tutto nel giro di cinque mesi. E pensare che fino a poco fa, Elly Schlein non era nemmeno una iscritta al Pd. Ne era uscita in dissenso dalla linea della segreteria Renzi >e ci è&nbsp;voluto un congresso costituente per permetterle di rientrare in tempi record. \nCon Schlein, il Partito Democratico si avvia a \"fare la sinistra\", come la deputata ha continuare a dire per tutta la campagna congressuale. Elly, all'anagrafe Elena Ethel Schlein, è&nbsp;nata nel 1985 a Lugano da una famiglia di accademici. La madre, l'italiana Maria Paola Viviani Schlein, è&nbsp;stata preside della facoltà&nbsp;di Giurisprudenza dell'Università&nbsp;degli studi dell'Insubria. Il padre, lo statunitense Melvin Schlein, è&nbsp;professore emerito di Scienze politiche e ha un passato da assistant director nella sede bolognese della Johns Hopkins University. Scuole ad Agno, comune svizzero di 4.518 abitanti del Canton Ticino, maturità&nbsp;a Lugano, la segretaria del Pd ha studiato al Dams di Bologna per poi passare a Giurisprudenza. Si definisce una nerd, appassionata di videogiochi e cinefila, amante dell'indie-rock statunitense, per due volte volontaria negli Usa per le campagne elettorale di Barack Obama \n<h2>Da \"Occupy Pd\" alla vicepresidenza delll'Emilia Romagna</h2> \nNel Pd ci nasce, politicamente. Di area civatiana>, nel 2013 è&nbsp;l'ideologa di Occupy Pd>, movimento che si oppone ai 101 franchi tiratori che fermano la corsa di Romano Prodi al Quirinale. Nel 2014, con Matteo Renzi segretario, viene eletta al Parlamento Europeo con oltre 50 mila preferenze. Con il rottamatore, tuttavia, non c'è&nbsp;feeling: \"Me ne sono andata dal partito per scelte come la Buona scuola, la riforma della Costituzione, lo Sblocca-Italia, tre voti di fiducia sulla legge elettorale. Anche sul clima il Pd è&nbsp;mancato: non è&nbsp;più&nbsp;il tempo delle mezze parole, le battaglie vanno fatte fino in fondo: dunque, no al consumo di suolo\", ricorda la segretaria dem. \nNel 2015, quindi, Schlein approda a Possibile>, ma nel 2019 si rompe il sodalizio con Civati ed Elly inizia a ballare da sola. Alle porte ci sono le Regionali in Emilia-Romagna, la sinistra che accompagna Stefano Bonaccini >cerca un volto. Schlein diventa la capolista di Coraggiosa, rassemblement di sinistra che ha tra gli sponsor anche l'ex governatore Vasco Errani. La lista non arriva al 4%, ma Schlein - complici un video virale in cui incalza Matteo Salvini, un forte investimento sui social e il favore delle Sardine - supera le 22 mila preferenze su tre province. Il salto alla vicepresidenza della Regione è&nbsp;scontato. \n<h2>Il derby della via Emilia</h2> \nDa vice di Bonaccini comincia a comparire negli studi dei principali talk-show, fa coming out: \"In questo momento sto con una ragazza e sono felice\". L'Espresso le dedica una copertina da possibile leader di una futura Cosa Rossa. Dopo la nascita del governo Draghi e le dimissioni di Nicola Zingaretti >da segretario del Pd, è&nbsp;lei a fare il primo passo: \"Diamoci un appuntamento\". Lancia l'appello nel marzo 2021 alla galassia della sinistra, specificando che \"la soluzione non è&nbsp;rientrare in un Pd in grande confusione\". Andrà&nbsp;diversamente. \nAlle elezioni politiche sceglie di correre col Pd in Emilia-Romagna, blindata nel listino proporzionale. Veste i panni dell'anti-Meloni: \"Sono una donna. Amo un'altra donna e non sono una madre, ma non per questo sono meno donna\", dice dal palco di Piazza del Popolo a Roma ribaltando l'iconico discorso della leader di Fratelli d'Italia. Dopo la sconfitta e le conseguenti dimissioni di Letta, il nome di Schlein viene dato in pole per la segreteria. Accanto a quello del 'suo' presidente: Stefano Bonaccini. È il derby della via Emilia. Ma Schlein non è&nbsp;ancora iscritta: si candida a Roma, prende la tessera alla Bolognina, il circolo della Svolta di Occhetto, incassa il sostegno di buona parte della sinistra dem e di Articolo Uno. Il voto tra gli iscritti conferma le attese: tocca a lei sfidare Bonaccini alle primarie. Nessuno era&nbsp;mai riuscito nel ribaltone: i gazebo hanno sempre confermato il vincitore nei circoli.&nbsp;",
        "ranked": 9,
        "placed": "Politica",
        "epoch": 1677635123.8232448,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Alleanze e unità di partito, i primi nodi dell'era Schlein",
        "date_raw": "Mon, 27 Feb 2023 08:28:56 GMT",
        "date": "2023-02-27",
        "url": "https://www.agi.it/politica/rss",
        "news_url": "https://www.agi.it/politica/news/2023-02-27/pd-alleanze-e-unit-partito-primi-nodi-dell-era-schlein-20277850/",
        "subtitle": "",
        "content": "Elly Schein è la nuova segretaria del Pd. &nbsp;\"Saremo un bel problema per il governo Meloni\" ha subito detto&nbsp;dal suo comitato elettorale, al Prenestino, periferia di Roma. E le prime parole suonano come una dichiarazione di guerra a \"un governo che difende gli squadristi>. Non li faremo passare\". Il riferimento è alla mancata condanna ai fatti di Firenze, con l'aggressione agli studenti del liceo Michelangiolo. UN lungo intervento, quello della neo segretaria del Pd, che tocca i punti qualificanti della sua piattaforma congressuale, dalla difesa del lavoro, della scuola e della sanità pubblica, alla lotta al precariato. Ma anche il ringraziamento a Stefano Bonaccini, competitor nella corsa al Nazareno, superato contro tutti i pronostici. \nA lui va il \"caloroso ringraziamento\" della segretaria dem per la correttezza con cui ha condotto il confronto in questi mesi di congresso. Il presidente dell'Emilia-Romagna assicura di mettersi a disposizione: \"Sentiamo la responsabilità di metterci a disposizione per dare una mano a Elly> e a tutta la comunità del Pd. Noi ci sentiamo parte di questa comunità. Se avessi vinto avrei chiesto ad Elly di darmi una mano. Ha prevalso Elly e senza chiedere nulla per me ho detto che avrei dato subito una mano\". \nIl testa a testa tra i due è durato circa tre ore>, con le proiezioni e i dati ufficiosi che si rincorrevano. Infine il 'gong'> suonato dalla commissione congresso: Elly Schlein è la nuova segretaria. >All'80% delle schede scrutinate, Schlein conquista il 57,3% contro il 42,7% di Stefano Bonaccini. \nUna vittoria inaspettata che contiene in sè diversi primati per i dem: la prima donna alla guida del partito, la più giovane segretaria, quella più a sinistra.> Una vittoria che apre diversi scenari. Il primo: il rapporto con la nuova minoranza interna. Sconfitta, ma niente affatto residuale. Anzi: i gruppi parlamentari dem contano un buon numero di esponenti che hanno sostenuto Stefano Bonaccini nella campagna congressuale. \nStarà alla nuova segretaria trovare la formula magica in grado di tenere insieme queste due anime ed evitare una spaccatura. Dal Terzo Polo, infatti, arrivano già le prime sirene a cercare di irretire i riformisti Pd. Maria Elena Boschi osserva che \"da domani nella politica italiana cambieranno molte cose. Si apre una stagione molto interessante per i riformisti\". La segretaria assicura che lavorerà per tenere unito il partito, ma in molti scommettono che, almeno sui gruppi parlamentari, qualche cambiamento si produrrà. \nAlla Camera si fanno i nomi di Chiara Braga e Chiara Gribaudo come possibili neo capogruppo. Marco Furfaro è in pole come vice segretario, mentre al senato Schlein potrebbe scegliere Francesco Boccia come presidente dei senatori dem, visto che Anna Rossomando è già in carica come capogruppo. \nPrima di questo, tuttavia, ci sono gli obblighi statutari da assolvere. Enrico Letta ha già chiamato Schlein per complimentars>i e insieme hanno convenuto di vedersi domani per il passaggio di consegne. Poi spetterà all'assemblea 'incoronare la neo segretaria. L'assise dem potrebbe essere convocata domenica 5 marzo o, al più tardi, domenica 12 marzo, riferiscono fonti dem.&nbsp;",
        "ranked": 10,
        "placed": "Politica",
        "epoch": 1677635123.8232462,
        "language": "IT",
        "source": "AGI"
    }
]
