[
    {
        "title": "Il 'clima da derby' nel centrodestra per il voto alle Regionali ",
        "date_raw": "Thu, 02 Feb 2023 06:12:08 GMT",
        "date": "2023-02-02",
        "url": "https://www.agi.it/politica/rss",
        "news_url": "https://www.agi.it/politica/news/2023-02-02/centrodestra-clima-derby-elezioni-regionali-19911452/",
        "subtitle": "",
        "content": "AGI - I partiti del centrodestra guardano alle Regionali. Perché&nbsp;il voto del 12 e del 13 febbraio sarà&nbsp;una sorta di 'competizione' anche all'interno del centrodestra. I partiti si presentano compatti, con Salvini, Berlusconi e Meloni che domenica a Roma e martedì&nbsp;a Milano si presenteranno uniti>. Ma il clima da 'derby' che si gioca nelle due città&nbsp;lo si scorge pure nelle locandine che rilanciano le kermesse della coalizione. \nQuello dell'Auditorium della Conciliazione nella Capitale annuncia l'intervento di Giorgia Meloni e dei leader del centrodestra, non vengono citati i nomi. E usa lo stesso criterio Forza Italia nella manifestazione in programma nel capoluogo lombardo. \nAnche in Parlamento si registrano distanze nell'alleanza. In Fdi per esempio non tutti, spiega una fonte parlamentare, hanno gradito i distinguo del leghista Romeo <a href=\"https://www.agi.it/estero/news/2023-02-01/ucraina-kiev-mosca-prepara-una-grande-offensiva-24-febbraio-19910358/\">sulla guerra in Ucraina</a> (il presidente dei 'lumbard' al Senato, premettendo che il sostegno a Kiev non è in discussione, ha chiesto di aprire una riflessione). \n<h2>Le reazioni al caso Donzelli</h2> \nE soprattutto la presa di posizione degli alleati sul '<a href=\"https://www.agi.it/politica/news/2023-01-31/donzelli-mafia-cospito-fontana-giuri-19893837/\">caso Donzelli</a>' non è stata compresa. Fratelli d'Italia ha 'blindato' sia il responsabile organizzativo che il sottosegretario alla Giustizia Delmastro. FI e Lega hanno tenuto il punto sulla necessita' di mantenere il 41 bis a Cospito, non risparmiando accuse alle forze dell'opposizione ma hanno lasciato che a risolvere la vicenda siano Fratelli d'Italia e il presidente del Consiglio Meloni. \n\"Devono essere loro a uscirne e prima lo fanno e meglio è\", dice un 'big' della maggioranza. \"Nessuno vuol far saltare poltrone, ma devono darsi una calmata>\", osserva un azzurro. Freddezza alleati? \"Domanda retorica...\", allarga le braccia un 'big' di Fdi. \n\"Forza Italia deve capire - si sfoga un altro esponente di primo piano di Fratelli d'Italia - che non ci possono essere due partiti, uno governista e l'altro no. E anche dalla Lega ci saremmo aspettati un maggior sostegno\". Dopo il caos nell'Aula di Montecitorio per le parole utilizzate da Donzelli il Guardasigilli ha ribadito che <a href=\"https://www.agi.it/politica/news/2023-02-01/nordio-cospito-41bis-donzelli-delmastro-19908433/\">l'articolo 41 bis</a> non si tocca, ma le opposizioni si aspettavano parole più&nbsp;nette riguardo alla divulgazione delle informazioni rivelate ieri dal deputato di FdI, che ha spiegato di averle ricevute dal sottosegretario Delmastro. \n\"C'è&nbsp;un'indagine aperta dalla procura di Roma, per i reati di rivelazione e di utilizzazione del segreto d'ufficio. Questa notizia rappresenta un elemento di novità. A questo punto, per doveroso rispetto del lavoro degli inquirenti, non possiamo non tenerne conto\", ha sottolineato Nordio. Il governo, insomma, ha preso tempo. Anche se il Guardasigilli aggiunge: \"Non ce ne laviamo le mani\". \nL'obiettivo è ora far abbassare la tensione, ma Fdi punta a evitare un 'redde rationem' nel governo. Il presidente del Consiglio, spiegano in FdI, nel frattempo sta ricostruendo quanto è accaduto. \n<h2>Le altre questioni aperte</h2> \nSullo sfondo nel centrodestra restano fibrillazioni sui dossier sul tavolo. Per esempio sul dl carburanti, con FI che chiede a gran forza di modificare il provvedimento. \"Gli esercenti l'attività&nbsp;di vendita al pubblico di carburante per autotrazione, ivi compresi quelli lungo la rete autostradale, entro trenta giorni dalla data di adozione del decreto di cui al comma 2, espongono, presso ogni punto vendita un QRcode di rimando al sito istituzionale>\" del ministero presieduto da Urso, è l'emendamento presentato dagli azzurri. Nella stessa direzione una proposta firmata dalla Lega. Si aspettano ora gli emendamenti del governo che probabilmente arriveranno dopo le Regionali. \nIl governo intanto oggi firmerà&nbsp;gli emendamenti al Milleproroghe. Sul nodo dei balneari (ma è possibile che l'emendamento ad hoc dell'esecutivo arriverà nei prossimi giorni) verrà&nbsp;confermata la linea della proroga della legge delega ma FI e Lega ancora puntano alla proroga delle concessioni.&nbsp;&nbsp;",
        "ranked": 1,
        "placed": "Politica",
        "epoch": 1675318523.1257591,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Meloni sul caso Cospito: \"Sfida allo Stato. Serve responsabilità\"",
        "date_raw": "Wed, 01 Feb 2023 21:29:44 GMT",
        "date": "2023-02-01",
        "url": "https://www.agi.it/politica/rss",
        "news_url": "https://www.agi.it/politica/news/2023-02-01/cospito-meloni-sfida-stato-responsabilita-19913830/",
        "subtitle": "",
        "content": "AGI - \"Qui c'è&nbsp;della gente che sfida apertamente lo Stato italiano dicendo che 'o si fa come diciamo noi o rischiate di vedere le vostre macchine messe a fuoco>' e tutto quello che avete visto in questi giorni, gente che dichiara apertamente 'noi colpiremo nel caso in cui le cose non dovessero andare come diciamo noi' che chiede in cambio che l'Italia non applichi il carcere duro verso mafiosi e terroristi\". Il presidente del Consiglio, Giorgia Meloni,&nbsp;interviene in una telefonata in diretta a Stasera Italia su rete 4 per fare il punto sula questione <a href=\"https://www.agi.it/politica/news/2023-02-01/nordio-cospito-41bis-donzelli-delmastro-19908433/\">Cospito</a>.&nbsp; \n\"Lo Stato rimane fermo - aggiunge - perché io credo debba rimanere fermo di fronte alle&nbsp;minacce dei terroristi come a quelle dei mafiosi. Dobbiamo mettere le cose nella loro giusta dimensione capire chi crea il problema e chi non crea il problema. Perché il problema qui non lo ha mica creato il Governo\". \"Il tema non lo abbiamo alimentato noi>\", dice ancora il premier. \nDi fronte a \"una situazione che si surriscaldava, noi abbiamo semplicemente espresso solidarietà e attivato quello che si doveva attivare. Abbiamo fatto il nostro lavoro. Dopodiché è montato questo caso, non per volontà nostra. Si è attivato questo dibattito, ma non lo ha avviato il governo il ministro Nordio ha risposto nel merito. Noi abbiamo portato la vicenda in Cdm per capire quali fossero le condizioni di salute e chiede ai ministri competenti quale fosse la condizione di sicurezza a livello nazionale e internazionale. Questo è il lavoro che ha fatto il Governo\". \n\"Quindi consiglio prudenza, se posso permettermi - conclude - perché poi ho letto titoli di giornale 'Meloni vuol far morire in carcere Cospito' e leggo dichiarazioni di anarchici che dicono 'colpiremo con armi rivoluzionarie'. Consiglio responsabilità\".",
        "ranked": 2,
        "placed": "Politica",
        "epoch": 1675318523.1257622,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Renzi sfida Meloni: \"State con Nordio o con Donzelli\"?",
        "date_raw": "Wed, 01 Feb 2023 19:28:14 GMT",
        "date": "2023-02-01",
        "url": "https://www.agi.it/politica/rss",
        "news_url": "https://www.agi.it/politica/news/2023-02-01/renzi-sfida-meloni-nordio-donzelli-19912151/",
        "subtitle": "",
        "content": "AGI - \"Ha ragione chi chiama in causa la presidente del Consiglio. Con noi il giochino di dire 'siete deboli' non funziona\". Matteo Renzi> plana sulla chiusura del suo breve intervento, <a href=\"https://www.agi.it/politica/news/2023-02-01/nordio-cospito-41bis-donzelli-delmastro-19908433/\">dopo l'informativa del guardasigilli al Senato</a>,&nbsp;e lascia partire la stoccata verso Palazzo Chigi. Il leader Iv saluta, tutto sommato, il fatto che il caso Cospito>, le polemiche su <a href=\"https://www.agi.it/politica/news/2023-01-31/antimafia-donzelli-sinistra-incoraggia-cospito-su-41bis-19888105/\">Donzelli e Delmastro></a> pongano \"finalmente, un caso politico\" e ribalta sulla maggioranza, ma su FdI soprattutto, proprio quella scelta di campo evocata in Aula a Montecitorio da Giovanni Donzelli. \n\"Noi siamo per il 41 bis. Non pensiamo che ci si possa sostituire a un magistrato in nome di un ricatto. Siamo dalla parte della legalità, dalla parte della giustizia e allora - incalza - vi chiediamo se c'è&nbsp;o no un contrasto tra l'idea liberale di una destra che sulla giustizia ha una visione garantista, che non vuol dire buonista, e chi invece ne ha una giustizialista, cresciuta nella visione forcaiola espressa ieri\". \"Volete avere una visione dello Stato moderno, con una giustizia liberale, o pensate di rincorrere il giustizialismo forcaiolo di Donzelli e del sottosegretario? A voi la scelta. Noi - scandisce Renzi - stiamo dalla parte del ministro, della Costituzione e della giustizia\". \n\"Fino a oggi la presidente Meloni, molto abile, molto, è&nbsp;stata brava nel fare capire che eventuali difficoltà&nbsp;interne alla sua maggioranza derivavano dai propri alleati, e su questo ha avuto buon gioco a lamentarsi talvolta della Lega, talvolta di FI. È il legittimo gioco delle parti che abbiamo fatto tutti. È la politica\", dice allora Renzi che tende a mettere un cuneo nelle dinamiche della maggioranza facendo osservare che \"stavolta il problema è&nbsp;un altro: tra il ministro della Giustizia, un galantuomo, liberale, eletto con FdI, e due colonne di FdI, che dicono esattamente il contrario di quello che il ministro ha detto sino a oggi\". \n\"C'è&nbsp;un punto politico che vorrei che il Parlamento affrontasse, anziché&nbsp;inseguire costantemente le discussioni del day by day. Via la discussione sul singolo detenuto che tocca ai magistrati. Volete fare la discussione sul 41 bis>? Ci siamo e siamo anche per la legislazione speciale, altro che fandonie sulle trattative. Alla luce di questo però&nbsp;- riprende Renzi - voi della maggioranza abbiate il coraggio di dire che questo tema prima o poi dovrete scioglierlo\". \n\"Perché&nbsp;- aggiunge ancora - o si sta dalla parte del garantismo o si continua a fare ciò&nbsp;che quello stesso sottosegretario che ha passato gli atti in modo a dire poco maldestro ha fatto in questi primi cento giorni: costantemente il controcanto a Nordio\".",
        "ranked": 3,
        "placed": "Politica",
        "epoch": 1675318523.125764,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Nordio alle Camere: \"Il 41 bis non si tocca\"",
        "date_raw": "Wed, 01 Feb 2023 19:16:10 GMT",
        "date": "2023-02-01",
        "url": "https://www.agi.it/politica/rss",
        "news_url": "https://www.agi.it/politica/news/2023-02-01/nordio-cospito-41bis-donzelli-delmastro-19908433/",
        "subtitle": "",
        "content": "AGI - Il 41 bis non si tocca e per una revoca del regime di carcere duro a favore di Alfredo Cospito>, l'anarchico in sciopero della fame, occorre il parere del giudice. Il ministro della Giustizia, Carlo Nordio>, in un'informativa urgente alla Camera ribadisce che la normativa \"non è&nbsp;mai stata in discussione\" e \"non è&nbsp;trattabile\". \n&nbsp;\"Si può&nbsp;discutere a lungo se sia una norma da mantenere o no, se va applicata agli autori di alcuni reati e non a quelli di altri, ma stabilita una regola, approvata una legge, questa è&nbsp;uguale per tutti\", afferma il guardasigilli, seduto sui banchi del governo con a fianco il ministro dell'Interno, Matteo Piantedosi>, mentre M5s e Pd continuano a chiedere le dimissioni del sottosegretario alla Giustizia,&nbsp;Andrea Delmastro>, e del vicepresidente del Copasir, <a href=\"https://www.agi.it/politica/news/2023-01-31/antimafia-donzelli-sinistra-incoraggia-cospito-su-41bis-19888105/\">Giovanni Donzelli</a>>, che avrebbe ricevuto dal primo informazioni riservate su colloqui in prigione tra Cospito e alcuni boss mafiosi. \n<h2>\"Massima fermezza e determinazione\"</h2> \nSullo stato di salute di un detenuto \"non esiste un 41bis di serie A o di serie B. L'attenzione alla salute di un detenuto, che sia un anarchico-insurrezionalista, un mafioso, o avente un altro orientamento criminale, è&nbsp;una questione etica, un dovere istituzionale e costituzionale\", ha sottolineato Nordio, avvertendo che occorre mantenere \"massima fermezza e determinazione, spero all'unanimità, da parte dello Stato\" di fronte a \"intimidazioni\", \"attentati e atti vandalici\". \"Apriremmo una diga a una serie di pressioni nei confronti dello Stato da parte di altri detenuti che si trovano nelle stesse condizioni se dovessimo mutare le condizioni di 41bis per Cospito, per lo stato di salute\", ha aggiunto. \nAlfredo Cospito \"ora è&nbsp;detenuto nel carcere di Opera sotto strettissimo monitoraggio, con la massima tutela e attenzione\", ha proseguito il ministro, rilevando&nbsp;che quella di Opera \"è&nbsp;la migliore struttura carcerosanitaria\". Nordio ha anche ricordato come la \"Asl di Sassari\" - città&nbsp;dove era detenuto Cospito fino a lunedì&nbsp;scorso - \"aveva definito l'esito della situazione sanitaria del detenuto accettabile, con discrete condizioni, ma, venuto meno un paramentro elettrolitico, per la massima tutela Cospito è&nbsp;stato inviato 'in die', nello stesso giorno, a Milano Opera\".&nbsp; \n\"Abbiamo acquisito il parere della Direzione nazionale antimafia e antiterrorismo>, attendiamo quello del pg di Torino che lo invierà&nbsp;domani\", ha aggiunto Nordio a proposito dell'istanza di revoca.&nbsp;&nbsp;\"Lo dico con chiarezza assoluta: il 41bis non si tocca\", ha poi ribadito Nordio nella successiva informativa al Senato. \n<h2>\"Caso Donzelli? C'è un'indagine in corso\"</h2> \n- Boato di protesta delle opposizioni in Aula subito dopo le parole con cui il Guardasigilli Carlo Nordio non ha di fatto risposto sul cosiddetto 'caso Donzelli', ovvero la rivelazione di conversazioni in carcere tra l'anarchico Alfredo Cospito e alcuni esponenti della 'Ndrangheta e Camorra, tutti in regime di 41 bis, citate ieri in Aula dal deputato di FdI. Il ministro ha spiegato di non poter rispondere in merito in quanto è&nbsp;stato aperto un fascicolo da parte della procura. Di fronte a queste parole, le opposizioni hanno vistosamente protestato con un boato, e sono state subito riprese dal presidente Fontana.&nbsp; \nA proposito del caso Donzelli, Nordio ha ricordato che \"C'è&nbsp;un'indagine aperta dalla procura di Roma, questa notizia è&nbsp;un elemento di novita'. A questo punto, per doveroso rispetto del lavoro degli inquirenti, non possiamo non tenerne conto\". Una risposta ritenuta evasiva dall'opposizione, che ha reagito con un boato. Delmastro oggi ha negato che le informazioni fornite a Donzelli fossero riservate.>&nbsp;Donzelli, ha spiegato il sottosegretario ai cronisti,&nbsp;\"mi ha fatto delle domande precise, se fosse stato Giachetti avrei risposto in uguale misura. Se avessi avuto un question time sarei stato tenuto a riferire in maniera più&nbsp;articolata. L'alternativa era dire 'no, non ci sono emergenze' e avrei mentito oppure dire 'non so' e avrei omesso. Io non mento e non ometto\". \n\"Non vi era ancora nessuna segretezza, alcuna classificazione su quella relazione. Quando Donzelli mi ha chiesto conferma su alcune informazioni pubblicate sui giornali su Cospito e io ho risposto per quel che mi ricordavo sulla vicenda. Se un deputato mi chiede io rispondo dicendo che di certo Cospito in carcere interloquiva con alcuni boss mafiosi sul 41 bis, e gli dicevano di andare avanti\", ha poi affermato Dalmastro nella puntata di 'Porta a Porta' in onda questa sera. \n<h2>\"Non ci pareremo dietro i magistrati di Roma\"</h2> \n\"In linea di principio tutti gli atti riferibili ai detenuti in regime di 41 bis sono per loro per loro natura sensibili - ha detto Nordio in Aula - ragion per cui, ai fini della loro ostensione, occorre una preventiva verifica e una valutazione del loro contenuto. A partire da questo dato esiste però&nbsp;una pluralità&nbsp;di aspetti che meritano doverosi approfondimenti: bisogna comprendere di che tipo di atti si tratti, quale livello di segretezza essi abbiano, se e chi potesse averne conoscenze e se il destinatario potesse a sua volta divulgarli o condividerli con terzi. Già&nbsp;nella giornata di ieri ho chiesto al mio capo di gabinetto di ricostruire quanto è&nbsp;accaduto: questi quesiti attengono ad una materia complessa, delicata e suscettibile per alcuni aspetti di diverse interpretazioni\". \n\"Non ci pareremo dietro i magistrati di Roma, no alibi per dire che ce ne laviamo le mani\", ha quindi proseguito il ministro in Senato, \"va da sé&nbsp;che questo ministro, non appena esaurita l'istruttoria, si presenterà, se richiesto, nelle sedi opportune. I&nbsp;limiti procedurali vanno rispettati, capiremo questi limiti e quando finiremo la nostra istruttoria riferirò\" \n<h2>Il vicepresidente del Copasir: \"Non ho violato segreti\"</h2> \n\"Quello che ho riferito non erano intercettazioni ma una conversazione captata in carcere e inserita in una relazione del ministro della Giustizia del cui contenuto, in quanto parlamentare, potevo essere messo a conoscenza. Paradossale che i parlamentari del PD, invece di spiegare perché&nbsp;sono andati a trovare Cospito e cosa pensano del 41 bis, attacchino me\", si è difeso Donzelli in un'intervista al 'Corriere della sera', \"non ho divulgato intercettazioni ma ho parlato di quanto riportato in una relazione al ministero di Giustizia di cui, in quanto parlamentare, potevo conoscere il contenuto. non ho violato segreti\". \n\"Non mi hanno dato nessun documento riservato. Volendo approfondire la vicenda Cospito, ho chiesto notizie dettagliate al sottosegretario Andrea Delmastro\", ha detto ancora Donzelli, \"io ho chiesto solo ai parlamentari del Pd di essere chiare sul tema del 41 bis e nello specifico di Cospito al 41 bis. Loro balbettano. Usciti dal carcere, hanno detto che la pena deve essere umana. Ma Cospito non patisce alcun trattamento disumano. Si scusino loro. Con gli italiani. Cospito sta facendo una battaglia per tutti i detenuti che vivono il suo stesso regime carcerario e i mafiosi fanno il tifo per lui\".&nbsp; \n<h2>Le reazioni dell'opposizione</h2> \nNel dibattito seguito all'informativa di Nordio, M5s e Pd hanno continuato a chiedere le dimissioni di Donzelli e Dalmastro.&nbsp;\"Se oggi siamo qui é&nbsp;perché&nbsp;la maggioranza e il governo per l'ennesima volta hanno dato dimostrazione della mancanza del senso delle istituzioni, quanto è accaduto ieri è&nbsp;al limite della farsa e dispiace che di questa inadeguatezza abbiate dato prova nel giorno in cui si discuteva dell'Antimafia e tuttte le forze politiche avrebbero dovuto dimostrare unità\", ha affermato la deputata pentastellata Vittoria Baldino>,&nbsp;\"Donzelli ha recitato una sceneggiata, strumentalizzando il caso Cospito e usandolo come clava politica per colpire le opposizioni. Ma ancor più&nbsp;grave è&nbsp;la condotta del sottosegretario Delmastro. Siamo a chiedere le dimissioni di Donzelli da vicepresidente del Copasir e la revoca delle deleghe a Delmastro\", ha aggiunto.&nbsp; \n\"Quello che è&nbsp;accaduto ieri è&nbsp;di una gravità&nbsp;inaudita. Da questi comportamenti viene messa in pericolo la sicurezza nazionale\", dice la capogruppo del Pd alla Camera, Debora Serracchiani>, \"basterebbe questo ad allontanare dai ruoli che ricoprono sia Delmastro e Donzelli. L'uso che e' stato fatto di quelle informazioni ha minato il rapporto fra istituzioni dello stato e fra maggioranza e opposizione\".&nbsp;\"Dispiace che Meloni faccia finta di niente e se non interviene siamo portati a pensare che abbia approvato quanto accaduto ieri\", ha aggiunto Serracchiani. \n\"L'intervento di Nordio è&nbsp;molto deludente. Doveva dire qualcosa, qualsiasi cosa. Non lo ha fatto. L'imbarazzo è&nbsp;evidente, la debolezza anche\",&nbsp;scrive su Twitter il leader di Azione Carlo Calenda>, che suggerisce a Dalmastro \"dignitose dimissioni\". \n<h2>Scarpinato chiede le dimissioni del ministro</h2> \nIl senatore pentastellato Roberto Scarpinato, una volta conclusa l'informativa a Palazzo Madama, ha chiesto a Nordio di dimettersi. \"Il suo sottosegretario ha bellamente confessato alla stampa di aver rivelato notizie acquisite grazie al suo ruolo istituzionale e che non aveva nella sua disponibilità&nbsp;personale. Lei come ex magistrato sa benissimo che dovevano essere coperte dal massimo segreto\", ha attaccato Scarpinato, \" \n\"Lei non solo è&nbsp;un ministro non in grado di mantenere la tenuta dei segreti rilevanti del suo ufficio, ma non ha la forza politica e l'autorevolezza per fare l'unica cosa da fare: chiamarsi Delmastro e chiedergli gentilmente di rassegnare le dimissioni. Abbiamo un grave problema: lei non è&nbsp;in grado di assolvere alle sue funzioni e, nell'interesse dello Stato, dovrebbe valutare se rassegnare le sue dimissioni\", ha concluso il senatore. \n<h2>Renzi: \"Vicenda surreale, 41 bis ha salvato l'Italia\"</h2> \n\"Questa è&nbsp;effettivamente una vicenda surreale, non la prima dell'inizio della legislatura. Sembriamo specializzati nell'inseguire gli argomenti suggeriti da media\", afferma Matteo Renzi nel suo intervento al Senato,&nbsp;sottolineando che il suo ulteriore sviluppo muove da \"un intervento sguaiato e del tutto fuori luogo di Donzelli\". \n&nbsp;\"Credo che il 41 bis abbia salvato l'Italia e il dibattito dovrebbe renderci orgogliosi della politica, perché&nbsp;è&nbsp;stata la politica a sconfiggere la mafia\", ha proseguito l'ex premier, \"quando vai a votare la legge istitutiva dell'Antimafia non ti metti ad attaccare gli avversari accusandoli di non essere lo Stato. Sapete chi non è&nbsp;lo Stato? Chi in questo Paese utilizza materiale riservato per attaccare gli avversari\". \nIl leader di Italia Viva&nbsp;rende chiaro, pur non facendo i nomi, che si rivolge a Donzelli e Delmastro quando aggiunge: \"Spiegatelo al vicepresidente del Copasir, spiegatelo al sottosegretario alla Giustizia\". \"C'e' un rispetto delle istituzioni - annota ancora l'ex presidente del Consiglio - che prima o poi vi porterà&nbsp;a dare conto di quello che avete fatto in questo passaggio\".",
        "ranked": 4,
        "placed": "Politica",
        "epoch": 1675318523.125765,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "\"Non arretriamo davanti alle minacce\", ribadisce Meloni",
        "date_raw": "Wed, 01 Feb 2023 14:11:37 GMT",
        "date": "2023-02-01",
        "url": "https://www.agi.it/politica/rss",
        "news_url": "https://www.agi.it/politica/news/2023-02-01/meloni-cospito-tg2-carcere-opera-19905799/",
        "subtitle": "",
        "content": "AGI - \"Tengo ad esprimere totale solidarietà&nbsp;al giornalista Stefano Fumagalli> e alla troupe del Tg2 per l'aggressione subita ieri davanti al carcere di Opera. Ringrazio le Forze dell'ordine per essere intervenute evitando il peggio. Non arretriamo davanti a intimidazioni e minacce\". Lo scrive la presidente del Consiglio, Giorgia Meloni>, sui social network. Il penitenziario di Opera, nel Milanese, è la struttura dove è stato trasferito l'anarchico Alfredo Cospito>, detenuto al 41 bis per reati di terrorismo e in sciopero della fame. \nFumagalli, in collegamento con l'edizione delle 20.30 del notiziario, aveva&nbsp;raccontato di aver cercato di avvicinarsi con l'operatore a “una ventina di persone a volto coperto” che \"lanciavano oggetti e petardi contro il carcere\". Una volta visti da costoro, \"siamo diventati a nostro volta oggetto del lancio di pietre e petardi, siamo stati inseguiti&nbsp;da persone a volto coperto, siamo riusciti a fuggire rapidamente ma sono stati momenti di alta tensione\", aveva spiegato il cronista. \nFumagalli ha ricevuto una telefonata della Camera dei deputati, Lorenzo Fontana>, che ha espresso la sua solidatietà \"per l'ignobile aggressione subita\". \"Quanto avvenuto è&nbsp;un fatto grave e da non sottovalutare\", ha aggiunto Fontana,&nbsp;\"auspico che gli autori di tale gesto vengano prontamente individuati\".&nbsp;",
        "ranked": 5,
        "placed": "Politica",
        "epoch": 1675318523.125766,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Mattarella rassicura: \"Uniti sapremo superare anche la guerra\" ",
        "date_raw": "Wed, 01 Feb 2023 10:12:00 GMT",
        "date": "2023-02-01",
        "url": "https://www.agi.it/politica/rss",
        "news_url": "https://www.agi.it/politica/news/2023-02-01/mattarella-rassicura-ucraina-uniti-superare-guerra-19901747/",
        "subtitle": "",
        "content": "AGI - \"Insieme a tutti i nostri partner, in uno spirito di autentica solidarietà europea, sapremo superare anche le sfide che l'aggressione russa all'Ucraina ha portato alla sicurezza ed alla prosperità globali>, assumendo le decisioni necessarie perché l'Unione Europea sappia rispondere con rapidità ed efficacia alle sfide dei nostri tempi\". Cosi' il presidente della Repubblica Sergio Mattarella, in un messaggio diffuso in occasione dell'entrata in vigore del Trattato del Quirinale con la Francia. \n\"Il Trattato che oggi entra in vigore è animato da una comune visione del futuro, che consentirà a Francia e Italia non soltanto di rendere ancora più solidi i vincoli di amicizia che le uniscono, ma di stimolare un ulteriore consolidamento del processo di integrazione del nostro continente ed un rafforzamento delle nostre istituzioni comuni\" ha spiegato il presidente della Repubblica, Sergio Mattarella, in occasione dell'entrata in vigore del Trattato del Quirinale. \"Con l'entrata in vigore del Trattato del Quirinale, Francia e Italia sono ancora più unite, in Europa e nel mondo, per difendere e promuovere i valori fondanti delle nostre società: la pace, la libertà, i diritti umani, un progresso economico e sociale sostenibile, nel rispetto dell'ambiente naturale del pianeta\", sottolinea il capo dello Stato.",
        "ranked": 6,
        "placed": "Politica",
        "epoch": 1675318523.1257675,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "\"100 azioni in 100 giorni\", il video-bilancio del premier Meloni ",
        "date_raw": "Tue, 31 Jan 2023 20:12:00 GMT",
        "date": "2023-01-31",
        "url": "https://www.agi.it/politica/rss",
        "news_url": "https://www.agi.it/politica/news/2023-01-31/100-azioni-100-giorni-19897017/",
        "subtitle": "",
        "content": "AGI - Passa in rassegna a trecentosessanta gradi le principali - e praticamente tutte - realizzazioni del governo nei suoi primi cento giorni. Seduta, con lo stemma di Palazzo Chigi alle spalle, e le bandiere di Italia e Europa al fianco, Giorgia Meloni stila il suo bilancio dei suoi primi cento giorni e alla fine lancia la chiave di lettura per quelli futuri: \"Potevamo fare di più? Si può sempre fare di più. Si deve sempre fare di più e meglio ma io sono soddisfatta - sottolinea - del fatto che non sia passato neanche un giorno, sabati, domeniche, feste comprese, senza che abbiamo almeno tentato di dare una risposta. Sempre dalla parte dell'Italia\".&nbsp; \n \nUn video sui social, dunque, per spiegare ancora una volta direttamente le principali realizzazioni del governo e, in sostanza, rispondere anche a chi si dimostra più esigente verso Palazzo Chigi. \"Potevamo fare di più?\", domanda lo stesso presidente del Consiglio per volgere quel dubbio in stimolo verso il futuro e dirsi comunque \"soddisfatta\" del cammino svolto sin qui. \nE dunque, parola a \"100 azioni in 100 giorni\", come titola il videomessaggio nel quale Meloni passa in rassegna praticamente tutto. Si va dall'avere \"proiettato l'Italia come nazione di nuovo protagonista a livello internazionale\", all'avere \"cominciato a difendere i nostri confini dai trafficanti di essere umani\". Dall'Italia che \"difende le sue infrastrutture, il suo marchio, le sue eccellenze\", all'investimento \"di 30 miliardi&nbsp;per abbassare il prezzo delle bollette per famiglie e imprese\". E poi ancora, ma non solo, dall'avere \"impresso un cambio di passo dello Stato nel contrasto all'illegalità\", alla sottolineatura che assume un sapore particolare in tempi di confronto su riforme e Autonomia, quando Meloni rivendica che \"abbiamo voluto stabilire il principio che ogni cittadino, ogni Comune, ogni territorio deve avere la stessa attenzione\".&nbsp;",
        "ranked": 7,
        "placed": "Politica",
        "epoch": 1675318523.1257687,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Tesseramento Pd a rischio, asticella fissata a 200 mila",
        "date_raw": "Tue, 31 Jan 2023 19:52:41 GMT",
        "date": "2023-01-31",
        "url": "https://www.agi.it/politica/rss",
        "news_url": "https://www.agi.it/politica/news/2023-01-31/tesseramento-pd-rischio-asticella-fissata-200-mila-19896893/",
        "subtitle": "",
        "content": "AGI - La soglia di galleggiamento è fissata a 200 mila tessere>. Al di sotto di questa asticella si potrebbe parlare di 'flop' >della campagna di tesseramento al Partito Democratico, spiegano fonti parlamentari del Pd: \"è da questa soglia che si può&nbsp;ripartire\", spiegano. Lo stop al tesseramento è scattato oggi alle 12,00, ma ci vorranno giorni perchè dalle regioni arrivino tutti i dati. Non prima delle primarie, comunque. \nI pronostici, tuttavia, sembrano penalizzare i dem>. C'è da considerare il sistema di voto online, viene spiegato, che demanda alle singole federazioni regionali il compito di promuovere il tesseramento e raccogliere i dati. Da quest'anno, infatti, ci si iscrive solo online. Una scelta improntata alla trasparenza, con l'obiettivo non dichiarato di fare fuori i 'capibastone'&nbsp;locali e favorire in tal modo l'iniziativa del singolo. Fra i parlamentari Pd, pero', c'è chi teme che la 'smaterializzazione'&nbsp;del procedimento possa portare le persone ad allontanarsi ulteriormente. Altri la vedono in modo diverso: il Pd paga il clima che gli si è andato a creare attorno, è il ragionamento, con la manovra a tenaglia di Movimento 5 Stelle e Terzo Polo organizzata per erodere il consenso dei dem. Che questa tenaglia esista o meno, di fatto non produce effetti positivi il caso Giarrusso, su cui i social si sono scatenati nelle ultime ore e che ha provocato l'addio, anzi \"adieux\", di un sostenitore dem come Alessandro Gassman. \nE Matteo Renzi ne approfitta per lanciare il suo affondo nei confronti del candidato alla segreteria Stefano Bonaccini, dato per favorito dallo stesso Renzi: \"Il Pd del mio amico Bonaccini ha deciso nello stesso giorno di attaccare il Jobs Act per accogliere nel suo seno l'ex grillino Giarrusso: contenti loro, contenti tutti\". Per Renzi, il Pd lascia cosi' al Terzo Polo un \"enorme spazio riformista\". Che l'ex premier intende occupare annunciando la nascita del Partito dei Riformisti, in tandem con Carlo Calenda, e lanciando la campagna per il tesseramento 'Scelta' con la quale punta a coinvolgere diecimila cittadini entro luglio. Date queste condizioni, dunque, se si arriva a 200 mila tessere si potrà&nbsp;parlare di un risultato positivo. \nQuesto nonostante negli anni il numero di iscritti al Pd si sia andato progressivamente ma inesorabilmente restringendo>. Nel 2021 sono stati 320 mila gli iscritti, 150 mila in meno rispetto a dieci anni prima, quando si fermarono a 467.045; numero che lievitò nel 2013, anno del congresso, a 535.959 a causa del fatto che, con deroga regolamentare, si consentì&nbsp;l'iscrizione fino al giorno del voto nei circoli (deroga che, sulla base delle polemiche esplose allora, si è deciso di non ripetere). Nel 2008 si parlò di 850.000 iscritti, ma su questo dato manca la certificazione. \nA dare ossigeno al tesseramento del Pd potrebbe essere proprio il congresso in corso, come visto in altri frangenti. Dai territori, arrivano al quartier generale dem datti incoraggianti riguardanti le regioni del Sud, di solito meno \"sollecite\" nel lavoro di tesseramento. \"Succede sempre quando c'è un confronto congressuale\", spiega una fonte Pd facendo riferimento alla spinta che arriva dalle mozioni in campo nei confronti di elettori, simpatizzanti, associazioni e gruppi sociali di riferimento. \"Avremo sorprese. Positive\", dice il responsabile organizzazione del Pd, Stefano Vaccari: \"Registreremo un dato significativo - seppure in calo rispetto agli oltre 320 mila iscritti del 2021, che dimostrerà&nbsp;che il Partito democratico resta il più grande partito italiano, quello più&nbsp;radicato sul territorio, quello con più circoli. Ed è un dato che si andrà a affiancare a quello, reso noto la scorsa settimana, che rileva il Pd come il partito più scelto nel 2 per mille dai contribuenti\". \nIntanto, pero', uno dei candidati alla segreteria del partito chiede di vederci chiaro sull'andamento del tesseramento in Campania: \"Nelle ultime ore ci sono arrivate notizie di un tesseramento un po' 'dilatato' in Campania, quindi vogliamo vedere con chiarezza se c'è stata la massima trasparenza\", dice Gianni Cuperlo: \"Questo è un congresso importante, secondo me il più&nbsp;importante della storia del Pd e affinché&nbsp;sia anche utile, oltre che importante, c'è bisogno che le regole siano chiare e rispettate da tutti. Domani chiederemo alla commissione di garanzia\". Chi è impegnato a garantire la correttezza della campagna congressuale in questi giorni rileva che \"c'è una grande effervescenza nelle regioni del Sud, di solito meno reattive sul fronte delle tessere. è un fenomeno fisiologico, che vediamo sempre in concomitanza con un confronto interno\". Un segnale positivo arriva da Articolo Uno. Secondo quanto si apprende da fonti parlamentari, dei circa 13 mila iscritti al partito di Bersani e Speranza, in novemila hanno aderito al percorso ccon il Partito democratico.&nbsp;",
        "ranked": 8,
        "placed": "Politica",
        "epoch": 1675318523.12577,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Il caso Donzelli finisce al Giurì d'onore",
        "date_raw": "Tue, 31 Jan 2023 19:28:55 GMT",
        "date": "2023-01-31",
        "url": "https://www.agi.it/politica/rss",
        "news_url": "https://www.agi.it/politica/news/2023-01-31/donzelli-mafia-cospito-fontana-giuri-19893837/",
        "subtitle": "",
        "content": "AGI - Si abbatte la bufera su <a href=\"https://www.agi.it/politica/news/2023-01-31/antimafia-donzelli-sinistra-incoraggia-cospito-su-41bis-19888105/\">Giovanni Donzelli</a>. Diventano un caso le sue parole, pronunciate in Aula della Camera, su documenti che dimostrerebbero contatti in carcere tra l'anarchico Alfredo Cospito, sottoposto al regime duro del 41 bis, con esponenti della 'Ndrangheta e della Camorra, colloqui messi in relazione dal deputato con la visita che lo scorso 12 gennaio parlamentari del Pd, guidati dalla capogruppo Debora Serracchiani, hanno fatto proprio all'anarchico in sciopero della fame. \nUn caso dai contorni delicati che arriva fin nelle stenze del Guardasigilli, che chiede chiarezza. Ma dell'accaduto, al centro della bagarre scoppiata dentro e fuori dall'Aula e proseguita per l'intera giornata, si occuperà&nbsp;anche il Giurì&nbsp;d'onore, convocato dal presidente di Montecitorio Lorenzo Fontana> su richiesta del Pd e che avrà&nbsp;il compito di fare luce. \nDonzelli, difeso dal suo capogruppo Tomasso Foti e dalla Lega attraverso una telefonata del leader in persona e vicepremier, Matteo Salvini, però&nbsp;non mostra timore, si dice pronto ad affrontare il Giurì&nbsp;d'onore e non ha nessuna intenzione di fare marcia indietro, nonostante la reiterata richiesta dem di chiedere scusa. Tra l'altro, di quanto pronunciato in Aula Donzelli dovra' rispondere anche davanti a un magistrato, visto che i dem, per \"difendere la nostra onorabilita'\", annunciano che intraprenderanno la via giudiziaria. \nMa riavvolgiamo il nastro: l'Aula sta discutendo la proposta di legge sull'istituzione, come avviene ad ogni avvio di legislatura, della commissione Antimafia. E' metà&nbsp;mattinata: interviene Donzelli e sin dalle prime parole l'aria nell'emiciclo si fa tesa. \"I mafiosi hanno il terrore del 41-bis\" e ora \"c'è&nbsp;una nuova strada che sta tentando la mafia per far cedere lo Stato sul 41-bis, un nuovo personaggio, un influencer che la mafia sta utilizzando\". \nE' l'anarchico Cospito, che starebbe conducendo la sua battaglia contro il carcere duro per la mafia e i terroristi. Ebbene, il deputato di FdI prosegue citando dei documenti \"che sono presenti al ministero della Giustizia\" secondo cui l'anarchico in carcere a Sassari avrebbe avuto dei colloqui con esponenti della 'Ndrangheta e della Camorra che lo avrebbero esortato a proseguire sulla strada intrapresa. \nMa il punto cruciale dell'intervento di Donzelli è&nbsp;alla fine: \"Il 12 gennaio 2023, mentre parlava con i mafiosi, Cospito incontrava anche i parlamentari Serracchiani, Verini, Lai e Orlando, che andavano a incoraggiarlo nella battaglia\" contro il 41 bis. \"Allora, voglio sapere, se questa sinistra sta dalla parte dello Stato o dei terroristi con la mafia>\".&nbsp; \nIl Pd insorge, pretende le scuse, ne chiede le dimissioni da vicepresidente del Copasir (ruolo che, per i dem, rende ancor più&nbsp;\"gravi\" le sue parole), invoca un'informativa urgente del ministro Nordio e la convocazione del Giurì&nbsp;d'onore. Con i dem si schierano tutte le forze di opposizione (seppur con sfumature iniziali diverse ravvisabili negli interventi di alcuni M5s). \nMa Donzelli continua a tirare dritto: per il deputato è&nbsp;al contrario il Pd che deve chiarire la sua posizione sul 41 bis. Ma ormai lo tsunami è&nbsp;scoppiato e lo stesso presidente Fontana, pur stigmatizzando quanto accaduto in Aula, dove \"si è&nbsp;oltrepassato il limite del rispetto\", ravvisa la necessità&nbsp;di fare luce per \"una opportuna soluzione della vicenda\". \nAl termine di una giornata convulsa, interviene direttamente il Guardasigilli - che tra l'altro riferirà&nbsp;domani in Aula proprio sul caso Cospito - dando mandato al suo capo di gabinetto \"di ricostruire con urgenza quanto accaduto\". Ma accanto alla pura cronaca dei fatti, per i deputati delle opposizioni dietro alle parole di Donzelli si nasconderebbe altro. Innanzitutto \"non certo uno scivolone ma un sabotaggio politico\", tuona Marco Grimaldi di Avs. \nIn altre parole, l'intervento del deputato di FdI sarebbe stato deciso, voluto e in un certo senso pianificato e lo dimostrerebbe, spiega Grimaldi, il fatto che il discorso era scritto. In Aula, tra i tanti interventi, c'è&nbsp;chi ipotizza che le informazioni in possesso di Donzelli sui contatti di Cospito in carcere provengano direttamente da colleghi di partito che siedono nel sottogoverno. O, ancor peggio, che Donzelli abbia violato il segreto di atti in possesso del Copasir. Ma lui smentisce. \nE c'è&nbsp;chi poi, dalle opposizioni, fa notare la freddezza con cui gli alleati, FI e Lega, hanno affrontato tutta la vicenda. Ma anche in questo caso Donzelli smentisce: \"La maggioranza è&nbsp;compatta, nessuna tensione\". Anche se in serata Salvini glissa: \"Mi appassiona poco la bega parlamentare. Ho espresso solidarietà&nbsp;a Donzelli, però&nbsp;penso che l'Italia dalla politica si aspetti altro\". \nStop. Fonti parlamentari di maggioranza parlano di contatti ripetuti nella giornata tra il capogruppo Foti e alcuni ministri ai vertici del partito di via della Scrofa. Ma dall'esecutivo non arriva alcuna parola pubblica. Nonostante a più&nbsp;riprese il Pd, e poi le altre forze di opposizione, chiedano che la prmier in persona, Giorgia Meloni, si scusi, chiarisca e prenda le distanze.",
        "ranked": 9,
        "placed": "Politica",
        "epoch": 1675318523.1257715,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Donzelli: \"La mafia usa Cospito sul 41 bis e la sinistra lo incoraggia\". E scoppia la bagarre in Aula",
        "date_raw": "Tue, 31 Jan 2023 16:04:56 GMT",
        "date": "2023-01-31",
        "url": "https://www.agi.it/politica/rss",
        "news_url": "https://www.agi.it/politica/news/2023-01-31/antimafia-donzelli-sinistra-incoraggia-cospito-su-41bis-19888105/",
        "subtitle": "",
        "content": "AGI - \"I mafiosi hanno il terrore non del carcere ma del 41 bis. Lo Stato fino a ora non ha cambiato idea. Ma c'è&nbsp;una nuova strada che la mafia sta tentando per far cedere lo Stato sul 41 bis. Ed è un nuovo personaggio, un influencer, che sta utilizzando questo strumento>\">. Così&nbsp;Giovanni Donzelli (FdI) >intervenendo in aula durante il dibattito sulla proposta di legge che istituisce la commissione d'inchiesta Antimafia ha citato le parole attribuite all'anarchico al 41 bis da Repubblica.&nbsp; \n\"Il 28 dicembre del 2022 Cospito ha avuto un confronto con un boss della 'ndrangheta che lo ha esortato ad andare avanti\" nella sua campagna, ha affermato Donzelli, citando anche altri dialoghi che Cospito avrebbe avuto con altri mafiosi. \"E Cospito - ha aggiunto Donzelli - il 12 gennaio ha incontrato anche i parlamentari Serracchiani, Verini e Orlando> che andavano a incoraggiarlo nella battaglia: questa sinistra sta dalla parte dello Stato o dei terroristi e della mafia?\".&nbsp; \nE non si fa attendere la replica del segretario del Partito Democratico Enrico Letta.>&nbsp;\"Credo serva rispetto in quest'aula verso di noi, noi vi rispettiamo, ci aspettiamo che voi rispettiate noi\" ha detto Letta&nbsp;che ha definito l'intervento di Donzelli \"totalmente fuori Luogo\" per aver \"interrotto\" il lavoro della Camera. \"Il gruppo di maggioranza relativa ha un compito maggiore, quello di far sì che i lavori sui temi dell'unità&nbsp;trovino un percorso utile per tutti e questo stava accadendo in quest'aula sull'antimafia fino a che c'è&nbsp;stato un intervento da parte di Donzelli\". \n\"Fra le forze democratiche ci deve essere il massimo rispetto e deve essere reciproco\", ha quindi chiarito Donzelli all'Agi,&nbsp;\"io mi auguro che in tema di legalità, di lotta al terrorismo e alla mafia ci sia un fronte unitario e senza ambiguità\". Lo dice Giovanni Donzelli, responsabile dell'organizzazione di FdI, all'AGI.",
        "ranked": 10,
        "placed": "Politica",
        "epoch": 1675318523.125773,
        "language": "IT",
        "source": "AGI"
    }
]
