[
    {
        "title": "Mattarella celebra il ricordo delle Foibe: \"Mai avere paura della verità\"",
        "date_raw": "Fri, 10 Feb 2023 11:25:09 GMT",
        "date": "2023-02-10",
        "url": "https://www.agi.it/politica/rss",
        "news_url": "https://www.agi.it/politica/news/2023-02-10/mattarella-celebra-ricordo-foibe-mai-avere-paura-della-verit-20043512/",
        "subtitle": "",
        "content": "AGI -&nbsp;&nbsp;\"Nessuno deve avere paura della verità. La verità rende liberi. Le dittature - tutte le dittature - falsano la storia, manipolando la memoria, nel tentativo di imporre la verità di Stato\". Lo ha detto il presidente della Repubblica <a href=\"https://www.agi.it/cronaca/news/2023-02-02/mattarella-anniversario-primo-anno-dopo-elezione-bis-19927126/\">Sergio Mattarella</a> celebrando al Quirinale il Giorno del Ricordo.&nbsp; \n\"Sono passati quasi vent'anni da quando il Parlamento italiano istituì, con una significativa ampia maggioranza, il Giorno del Ricordo, dedicato al percorso di dolore inflitto agli italiani di Istria, Dalmazia e Venezia Giulia sotto l'occupazione dei comunisti jugoslavi >nella drammatica fase storica legata alla Seconda Guerra Mondiale e agli avvenimenti a essa successivi\".&nbsp; \n<h2>Gli altri passaggi del discorso del Capo dello Stato</h2> \n\"La legge, con puntuale completezza, recita: 'La Repubblica riconosce il 10 febbraio quale \"Giorno del ricordo\" al fine di conservare e rinnovare la memoria della tragedia degli italiani e di tutte le vittime delle foibe, dell'esodo dalle loro terre degli istriani, fiumani e dalmati nel secondo dopoguerra e della più complessa vicenda del confine orientale'\". \n\"Vessazioni e violenze dure, ostinate, che conobbero eccidi e stragi e, successivamente, l'epurazione attraverso l'esodo di massa. Un carico di sofferenza, di dolore e di sangue, per molti anni rimosso dalla memoria collettiva e, in certi casi, persino negato\". \n\"Come se le brutali vicende che interessarono il confine orientale italiano e le popolazioni che vi risiedevano da secoli rappresentassero un'appendice minore e trascurabile degli eventi della fosca epoca dei totalitarismi o addirittura non fossero parte integrante della nostra storia. \n\"In realtà, quel lembo di terra bagnato dall'Adriatico, dove per lungo tempo si è esercitata, con fatica e con fasi alterne, la convivenza tra etnie, culture, lingue, religioni, ha conosciuto, sperimentandoli e racchiudendoli, tutti gli orrori della prima metà del Novecento, passando - senza soluzione di continuità - dall'occupazione nazifascista alla dittatura comunista di Tito. \n\"Un territorio colmo di ricchezza, di bellezza e di cultura, alimentato proprio dalle sue differenze, che ha subìto l'immeritato destino di veder sorgere sul proprio suolo i simboli agghiaccianti degli diversi totalitarismi: le Foibe, il campo di prigionia di Arbe, la Risiera di San Sabba\".&nbsp;",
        "ranked": 1,
        "placed": "Politica",
        "epoch": 1676031323.1585908,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Giorgia Meloni e la politica dei \"toni bassi\" per incassare il voto",
        "date_raw": "Fri, 10 Feb 2023 05:48:08 GMT",
        "date": "2023-02-10",
        "url": "https://www.agi.it/politica/rss",
        "news_url": "https://www.agi.it/politica/news/2023-02-10/toni-bassi-fdi-meloni-bacchetta-macron-punta-incasso-voto-20035499/",
        "subtitle": "",
        "content": "AGI - In altri tempi - osserva un esponente di Fdi - \"sarebbe successo il finimondo\". E, invece, Fratelli d'Italia ha scelto di non rispondere> a quelle che considera 'provocazioni', come ad esempio l<a href=\"https://www.agi.it/spettacolo/musica/news/2023-02-09/fedez-strappa-foto-bignami-sanremo-20020149/\">a foto strappata da Fedez a Sanremo </a>del sottosegretario Bignami. L'appello lanciato da Meloni ad abbassare i toni dopo il 'caso Cospito' riguardava innanzitutto il confronto politico in Parlamento, ma in ogni caso i parlamentari ha rispettato l'invito della premier. \n\"La prima forza parlamentare di maggioranza non può mettersi a fare polemica con un artista, non gli faremo questo regalo, poi sulla Rai si ragionerà in un secondo momento\", spiega un 'big' del partito di via della Scrofa. L'unica richiesta avanzata al Festival dalla destra è stata quella di commemorare \"la giornata del Ricordo dei martiri italiani >d'Istria, Giulia, Fiume e Dalmazia, infoibati dai partigiani comunisti di Tito\". \nE, intanto, il presidente del Consiglio ha firmato il Dpcm per la costituzione, presso la presidenza del Consiglio, del Comitato di coordinamento per le celebrazioni del Giorno del Ricordo in memoria delle vittime delle foibe. <a href=\"https://www.agi.it/estero/news/2023-02-09/zelensky-missione-a-bruxelles-20026298/\">La premier a Bruxelles </a>ha&nbsp;partecipato alla riunione del Consiglio europeo s>ul tema dei migranti e della competitività delle imprese, summit che ha avuto come indiscusso protagonista Zelensky. \nMeloni ha condannato la scelta del presidente francese Macron di invitare il presidente ucraino all'Eliseo,> facendo leva sull'unità&nbsp;e sulla compattezza del fronte europeo. L'esecutivo è consapevole dell'asse franco-tedesco, punta sulla sponda di Usa e Gran Bretagna oltre che sull'alleanza con gli altri leader conservatori in Europa, ma ha richiamato l'attenzione sulla necessità di non creare un'Europa di serie A e una di serie B. <a href=\"https://www.agi.it/estero/news/2023-02-09/italia-gran-bretagna-piu-collaborazione-sicurezza-difesa-20033754/\">\"L'Italia non è isolata\"</a>, ha tagliato corto il ministro degli Esteri Tajani. \n\"Il presidente del Consiglio - sottolinea un suo fedelissimo - ha criticato l'atteggiamento della Francia dimostrando di voler far sentire la propria voce dopo anni di silenzio da parte dei governi che si sono succeduti\". Ma le opposizioni sono andate all'attacco: \"È finita la pacchia\", l'attacco di Conte; \"L'Italia non conta nulla\", dicono dal Pd. Meloni ha l'appoggio di Salvini, \"non è né utile, né intelligente escludere Italia\", mentre dal partito azzurro sottotraccia c'è chi invita il Capo del governo a evitare prove di forza. A una settimana dalle Regionali, i fari dei partiti sono puntati soprattutto sul voto in Lazio e Lombardia, con il centrodestra convinto di replicare la vittoria delle politiche. \nMeloni punta a passare all'incasso, Fdi ritiene che si allargherà&nbsp;non solo la forbice dei consensi tra le coalizioni in Parlamento ma anche all'interno dell'alleanza. Mancano poche ore alla prova del nove delle urne, e dopo lunedì&nbsp;terminerà&nbsp;pure la pausa dei lavori alla Camera e al Senato. Meloni, in un'intervista al Sole 24 ore, ha ribadito che <a href=\"https://www.agi.it/politica/news/2023-02-05/meloni-anno-riforme-non-trattiamo-con-chi-minaccia-19963043/\">il 2023 sarà l'anno delle riforme</a>. Anche di fronte alle polemiche degli ultimi giorni legate alla difesa della Costituzione vigente, il partito del presidente del Consiglio ha evitato di infilarsi nella 'querelle'. Ma l'obiettivo resta sempre quello di andare nella direzione presidenzialista, con l'ipotesi poi di trovare nel premierato la sintesi. \nLa premier ha rilanciato soprattutto la riforma del fisco, che dovrebbe arrivare sul tavolo del Consiglio a metà&nbsp;marzo, ma prima il governo è pronto a blindare il Milleproroghe al Senato e il dl Ong alla Camera. E a rispondere alle offensive delle forze di opposizione sulla vicenda 'Donzelli-Delmastro'> prima di presentare il pacchetto di norme sulla giustizia (a partire dalla revisione del reato sull'abuso d'ufficio). \nMercoledì&nbsp;poi ci sarà&nbsp;un'altra informativa a Montecitorio del Guardasigilli Nordio che oggi ha 'respinto' la richiesta di far uscire l'anarchico Cospito dal regime del 41 bis. Il centrodestra si compatterà&nbsp;contro le mozioni annunciate da Pd, M5s, Iv e Avs contro i due esponenti di Fdi, ma dovrà&nbsp;trovare la quadratura del cerchio pure sul dl Carburanti e sull'eventuale ratifica del Mes> che potrebbe arrivare direttamente nell'Aula della Camera e non con un atto del governo. \n\"Anche se Fratelli d'Italia dovesse crescere ancora noi siamo sicuri che Meloni non forzerà&nbsp;la mano\", osserva un esponente di primo piano di Forza Italia. Un altro 'big' di Fdi sottolinea che non ci sarà&nbsp;più&nbsp;alcun 'controcanto' da parte degli altri partiti del centrodestra, anche se nel partito di via della Scrofa non si prevedono stravolgimenti negli equilibri dell'alleanza. \"Da lunedì&nbsp;- spiega la stessa fonte - cominceremo a correre sui provvedimenti e il governo dovrà&nbsp;mostrare ancora più&nbsp;compattezza\". E contestualmente il presidente del Consiglio giocherà&nbsp;la sua partita in Europa.",
        "ranked": 2,
        "placed": "Politica",
        "epoch": 1676031323.1585937,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Prove tecniche del campo progressista. Pd e M5s ripartono da Catania",
        "date_raw": "Fri, 10 Feb 2023 05:47:58 GMT",
        "date": "2023-02-10",
        "url": "https://www.agi.it/politica/rss",
        "news_url": "https://www.agi.it/politica/news/2023-02-10/prove-tecniche-campo-progressista-pd-e-m5s-ripartono-da-catania-20034987/",
        "subtitle": "",
        "content": "AGI - Prove tecniche del campo progressista. Sabato a Catania al via i tavoli tematici del \"Fronte progressista>\", naufragato in occasione delle <a href=\"https://www.agi.it/politica/news/2022-09-26/sicilia-elezioni-regionali-schifani-centrodestra-18225052/\">Regionali del 25 settembre </a>vinte dal centrodestra. Pd, M5s, Sinistra italiana, Europa Verde>&nbsp;e forum civico Catania si ritrovano avendo davanti l'orizzonte delle Comunali etnee. \"E' ora di rilanciare Catania> - affermano i promotori - avviare un progetto per una città nuova e aperta alle sue migliori risorse, dando spazio alle proposte e alle idee che provengono dai suoi cittadini. Per fermare il lento e inesorabile declino di una città\". \n\"Vogliamo investire> – dicono Graziano Bonaccorsi (M5s), Maria Grazia Leone (Pd), Pierpaolo Montalto (Sinistra italiana) e Mauro Mangano (Europa Verde) - sulla parte migliore di questa città>, associazioni, società civile, realtà del terzo settore e del mondo del lavoro, sottraendoci al balletto disperato della nomenclatura di rito, provando a ragionare sui temi, provando a costruire un fronte che, all'insegna della discontinuità metta in campo un progetto di Città che sappia tenere insieme speranza, riscatto, cura degli ultimi e futuro\". &nbsp;<br> <br> La sfida che vuole animare i Tavoli progressisti 2023>: \"Un metodo, serio e rigoroso, del tutto alternativo ai giochi di tavolini e di ambizioni, un percorso di incontri aperti su tutti i temi caldi e drammatici, che nel prossimo mese muova nella città conoscenza, competenza, generosità e speranza; una vera speranza\". Per questo motivo, Partito democratico, Movimento Cinque stelle, Sinistra italiana e Europa Verde aderiscono \"convintamente>\" al percorso dei tavoli progressisti promossi dal Forum Civico CataniaPuò, che si svolgeranno a partire da sabato alle 18 presso il salone Sebastiano Russo della Camera del lavoro di Catania. \nI lavori – aperti alla cittadinanza – saranno preceduti da una conferenza stampa che si terrà a Palazzo degli Elefanti, alle 10.30, nella Sala Coppola del Comune di Catania>.",
        "ranked": 3,
        "placed": "Politica",
        "epoch": 1676031323.158595,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "In Lombardia gli ultimi comizi per il rush finale prima del voto",
        "date_raw": "Thu, 09 Feb 2023 18:17:57 GMT",
        "date": "2023-02-09",
        "url": "https://www.agi.it/politica/rss",
        "news_url": "https://www.agi.it/politica/news/2023-02-09/lombardia-ultimi-comizi-per-il-rush-finale-prima-del-voto-20034812/",
        "subtitle": "",
        "content": "AGI&nbsp;- Ultime ore di campagna elettorale in vista delle elezioni regionali in Lombardia> con i partiti che, sparsi sul territorio, danno vita ai comizi finali di stasera e domani. Già transitati nella regione tutti i 'big': Matteo Renzi >e Carlo Calenda >si sono presentati domenica scorsa <a href=\"https://www.agi.it/politica/news/2023-01-14/calenda-moratti-accordo-comitato-nord-19624130/\">all'incontro per sostenere</a><a href=\"https://www.agi.it/politica/news/2023-01-14/calenda-moratti-accordo-comitato-nord-19624130/\"> </a>Letizia Moratti>; il centrodestra ha organizzato una kermesse <a href=\"https://www.agi.it/politica/news/2023-02-07/regionali-meloni-voto-dira-cosa-l-italia-pensa-davvero-20000066/\">lunedì con Meloni</a>, Berlusconi e Salvini a sostegno dell'uscente leghista Attilio Fontana. \nMentre martedì è stata la volta di Giuseppe Conte con il suo M5s che appoggia il candidato di centrosinistra Pierfrancesco Majorino.> Proprio Majorino chiuderà invece la propria campagna elettorale domani a Milano accompagnato da tutti e 4 i candidati alla segreteria del Pd: Stefano Bonaccini, Gianni Cuperlo, Paola De Micheli e Elly Schlein. \nIn contemporanea tornerà in campo il leader del 'Carroccio' con 3 appuntamenti a Milano, uno a Bergamo, con il collega ministro e di partito Roberto Calderoli, per chiudere a Brescia insieme ai 'governatori' leghisti: oltre a Fontana, Luca Zaia (Veneto) e Massimiliano Fedriga (Friuli Venezia Giulia). Più defilata, affidata a interventi 'porta a porta', la chiusura della quarta candidata alla poltrona di Palazzo Lombardia, Mara Ghidorzi, 41 anni, sostenuta da Unione Popolare, il movimento guidato da Luigi de Magistris e l'appoggio di Potere al Popolo e Rifondazione Comunista. \nAl centro della campagna elettorale è stata soprattutto la sanità:> sempre migliorabile ma comunque un 'fiore all'occhiello' secondo il presidente in carica Attilio Fontana; necessaria di profondi cambiamenti per Letizia Moratti, già vice presidente di Fontana e assessore al welfare; da ribaltare completamente per Majorino con meno spazio ai privati e più al pubblico. \nPer quanto riguarda invece l'eventuale assetto della nuova giunta, solo Majorino ha concesso qualche anticipazione: nella squadra ci saranno sicuramente Gherardo Colombo, ex pm 'protagonista' della stagione di 'Mani Pulite' e Cecilia Strada, figlia di Gino ed ex presidente di Emergency. \nLunedì poi tutti nei rispettivi comitati ad attendere i risultati>. Attilio Fontana sarà al suo posto a Palazzo Lombardia per poi spostarsi, probabilmente, alla sede della Lega Nord in via Bellerio. Majorino invece aspetterà l'esito del voto alla sede del suo comitato alla Fondazione Stelline in corso Magenta. Letizia Moratti infine ha scelto l'Hotel Cavalieri di piazza Missori.",
        "ranked": 4,
        "placed": "Politica",
        "epoch": 1676031323.1585965,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "I temi sul tavolo del bilaterale tra Meloni e Zelensky",
        "date_raw": "Thu, 09 Feb 2023 06:32:21 GMT",
        "date": "2023-02-09",
        "url": "https://www.agi.it/politica/rss",
        "news_url": "https://www.agi.it/politica/news/2023-02-09/meloni-zelensky-bilaterale-consiglio-ue-20018253/",
        "subtitle": "",
        "content": "AGI - Il presidente ucraino Zelensky dopo <a href=\"https://www.agi.it/estero/news/2023-02-08/zelensky-europeo-a-caccia-di-armi-dateci-aerei-da-guerra-20012538/\">la visita&nbsp;a Londra</a> dal primo ministro britannico Sunak e il vertice all'Eliseo con il presidente francese Macron e il Cancelliere Scholz, vedrà&nbsp;anche il presidente del Consiglio Meloni. Il faccia a faccia, in vista della visita a Kiev prima del 24 febbraio, è previsto a margine del Consiglio europeo che si occupa, oltre che del sostegno all'Ucraina, anche del dossier sull'allentamento delle regole sugli aiuti di Stato e del dossier sui migranti. > \nA illustrare le posizioni del governo oggi è stato il ministro per gli Affari Ue Fitto. Il confronto tra i Paesi Ue sarà&nbsp;innanzitutto sulla proposta della Commissione Ue, sponsorizzata dalla Germania, di modificare le norme sugli aiuti di Stato in risposta al piano di Biden. \n\"Rischia - ha sottolineato Fitto - di essere pericolosa perché da una parte potrebbe alterare la tenuta del mercato interno europeo e dall'altra parte di non dare risposta unitaria ne' ai provvedimenti americani ne' in modo paritario a livello europeo perché&nbsp;ci sono Paesi \"con più capacità&nbsp;fiscale\" che sono in grado \"d'intervenire con maggiore forza\". \nL'Italia è cauta, punta piuttosto al riallineamento dei tre programmi (Pnrr, coesione e Repower Eu) per avere maggiore flessibilità sull'utilizzo dei fondi\". È questa la prima richiesta che avanza Roma, quella di specificare nero su bianco l'apertura arrivata da Bruxelles. L'altro 'step' è l'ipotesi del fondo sovrano, \"su cui c'è&nbsp;una sollecitazione forte che la commissione Ue presenti una proposta entro l'estate>\". \nIn apertura dei lavori del Consiglio Europeo è previsto il consueto saluto del presidente del Parlamento Europeo, Metsola. Poi ci saranno le sessioni di lavoro. Riguardo alla crisi ucraina i 27 leader riaffermeranno la condanna della guerra di aggressione russa a Kiev e il pieno sostegno europeo per tutto il tempo necessario, nelle dimensioni politica, economica, militare, finanziaria, umanitaria. \nL'Ue, insomma, rimane impegnata a sostenere l'indipendenza, <a href=\"https://www.agi.it/estero/news/2023-02-08/ucraina-zelensky-arrivato-nel-regno-unito-per-visita-20008168/\">la sovranità e l'integrità&nbsp;territoriale dell'Ucraina</a>, e al tempo stesso non intende indietreggiare nella pressione su Mosca affinché ponga fine alla guerra e ritiri le truppe dall'Ucraina. L'Italia - come ha sempre spiegato la premier - aderisce in modo pieno e convinto allo sforzo europeo e internazionale a sostegno di Kiev a 360 gradi,> e dei valori delle democrazie liberali occidentali. \nDel resto il governo italiano sta assicurando assistenza militare a Kiev e ha prorogato fino alla fine del 2023 l'autorizzazione alla cessione di beni militari. Ed è stato inoltre finalizzato il VI pacchetto di assistenza militare. L'Italia inoltre contribuisce anche all'assistenza finanziaria e alla ricostruzione, ed è determinata a mantenere le misure sanzionatorie fondamentali per accelerare la fine del confitto. \nSul dossier legato alle norme sugli aiuti di Stato l'obiettivo del Consiglio europeo è dare un segnale concreto di sostegno alle imprese europee, reso urgente sia dall'impatto della guerra in Ucraina sull'economia, sia anche dall'Inflation Reduction Act americano. Per l'Italia la necessità&nbsp;è che vengano mantenute la parità di condizioni e salvaguardato il Mercato Unico. \nOccorre inoltre - il 'refrain' nel governo - che i fondi europei e gli strumenti finanziari esistenti vengano utilizzati in maniera più flessibile, con una piena mobilizzazione dei fondi disponibili. In prospettiva, è fondamentale mobilitare nuovi fondi, come un Fondo Sovrano Europeo a sostegno degli investimenti in aree strategiche. Così&nbsp;come è fondamentale - la posizione del governo - il rafforzamento e la protezione delle catene di approvvigionamento europee, a tutela della sovranità economica, industriale e tecnologica. \nMeloni in Europa ha cercato di tessere la tela in vista della riunione di oggi e venerdi'. È stata a Stoccolma per incontrare il primo ministro Ulf Kristersson e a Berlino per un bilaterale con il cancelliere Scholz>. E ha sentito al telefono il presidente france Macron, il premier spagnolo Sanchez, il primo ministro olandese Rutte, il cancelliere federale austriaco Nehammer e il primo ministro greco Kyriakos Mitsotakis. \nMa il presidente del Consiglio si giocherà la partita anche sulla necessità&nbsp;di arrivare al più presto a un piano Ue sull'immigrazione. Dovrebbe arrivare durante la presidenza spagnola dell'Ue, non con quella svedese. Intanto il governo è pronto a sottolineare il riconoscimento da parte delle istituzioni europee della necessità&nbsp;di difendere i confini 'marittimi'.> Nella bozza delle conclusioni - ha rimarcato Fitto - ci sono passaggi sulla dimensione esterna dell'Ue, sulla necessita' di \"superare la contrapposizione nella valutazione tra gli arrivi primari e secondari\", di \"cercare di avere una visione unica\". \nOccorre - ha aggiunto - \"comprendere bene la differenza che c'e' tra profughi e migranti economici, capire che ci sono diversi approcci tra che gestisce fenomeno migratorio da terra e chi lo deve gestire via mare>\". \"Immaginare una soluzione complessiva, come emerge da questi primi momenti di confronto internazionale, è un fatto assolutamente positivo\", ha detto ancora il ministro per gli Affari europei, il Sud, le Politiche di Coesione e il Pnrr. \nDopo poco più&nbsp;di un anno la migrazione, su impulso italiano, è tornata nell'agenda del Consiglio Europeo. Per l'Italia la migrazione - questa la posizione dell'esecutivo - è una sfida europea e come tale richiede con urgenza soluzioni europee. \nÈ necessaria - il ragionamento - un'azione efficace dell'Ue nella gestione dei flussi migratori, a partire dal contrasto di quelli illegali, dal miglioramento dei rimpatri, e dalla cooperazione con i Paesi di origine e di transito per ridurre la pressione ai confini europei. Inoltre per Roma occorrono finanziamenti adeguati per la gestione del fenomeno migratorio e va riconosciuta a livello europeo la specificità dei confini marittimi rispetto a quelli terrestri. Infine è necessario - questa la tesi - lavorare quanto prima un quadro di cooperazione che regoli le operazioni di ricerca e soccorso, realizzando cosi' una cornice europea per le attività delle Ong.",
        "ranked": 5,
        "placed": "Politica",
        "epoch": 1676031323.158598,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Il Festival entra nella polemica politica. Salvini apre il sipario",
        "date_raw": "Wed, 08 Feb 2023 15:59:27 GMT",
        "date": "2023-02-08",
        "url": "https://www.agi.it/politica/rss",
        "news_url": "https://www.agi.it/politica/news/2023-02-08/sanremo-politica-salvini-apre-le-polemiche-20013590/",
        "subtitle": "",
        "content": "AGI&nbsp;- Sanremo non è solo un festival di canzoni, si sa. Da decenni è l'evento più seguito dagli italiani, e non solo, nel nostro Paese e all'estero. Non potevano mancare, dunque, anche le polemiche della politica. Questa mattina, a dare fuoco alle polveri, il leader della Lega, Matteo Salvini.> In una intervista a Rtl 102.5, Salvini esplicita che il fatto che a Sanremo \"non ci sia la presenza di Zelensky non mi dispiace\", dato che \"portare la guerra al Festival mi sembra fuori luogo\". \nE, quanto alla presenza ieri sera del presidente della Repubblica, Sergio Mattarella, \"se ha scelto di andarci, ha diritto di svagarsi. Non faccio polemica. È un momento abbastanza complicato per far la polemica sul festival\". Il monologo di Benigni sulla Costituzione? \"Non penso che la Costituzione debba essere difesa sul palco\" dell'Ariston, la risposta. E poi ancora: \"Paola Egonu >è una grande sportiva ma spero non venga al Festival di Sanremo a fare una tirata sull'Italia paese razzista. Gli italiani hanno tanti difetti ma non sono razzisti. Mi auguro che gli italiani, che hanno già&nbsp;tanti problemi, non si sentano colpevolizzati da chi usa la Tv pubblica per fare la morale a qualcuno\". \n\"Salvini continua a cercare armi di distrazione di massa dalla sua caduta libera. Lasci stare Mattarella >che a Sanremo non è certo andato a svagarsi ma a promuovere il nostro bene più prezioso: la Costituzione. Bravo Presidente!\", reagisce via social l'eurodeputata del Pd Alessandra Moretti>. \"E ti pareva che non partivano i mugugni della destra per Benigni ieri sera a Sanremo. Al di là&nbsp;delle parole sguaiate di Salvini verso Mattarella, il punto non è Benigni sul palco, ma il fatto che a milioni di italiani sia arrivato uno straordinario messaggio che valorizza, difende ed esalta la nostra Costituzione nata dalle ceneri della vergogna fascista\", dice il segretario nazionale di Sinistra Italiana Nicola Fratoianni,> parlamentare dell'Alleanza Verdi Sinistra, che bolla anche la destra come 'allergica' a \"riconoscere che il nostro Paese nasce dalla Resistenza >a un regime a cui troppi nel governo hanno strizzato l'occhio o hanno ancora nostalgia, la vorrebbero magari stravolgere o mettere in un angolo\". \nMara Carfagna>, presidente di Azione, affida a Facebook le sue valutazioni. \"Salvini non si smentisce mai>. Solo lui poteva dire che il presidente Mattarella è andato a Sanremo per 'svagarsi', banalizzando la presenza del Capo dello Stato al Festival, decisa per celebrare i 75 anni della Costituzione in un grande evento popolare che unisce l'Italia - scrive in un post - parole imbarazzanti, che si commentano da sole. Ma questo è Salvini...\". \nSu fb anche Angelo Bonelli>, co-portavoce di Europa Verde e deputato di Verdi e Sinistra. \"Perché Salvini ha paura che si parli della Costituzione italiana, cosa teme? È imbarazzante che Salvini, che ha giurato sulla Costituzione per diventare ministro, abbia delle perplessità sul fatto che ieri a Sanremo si sia giustamente celebrato il 75esimo anniversario della nostra Costituzione\". \nIl fatto che l'edizione di quest'anno di Sanremo \"si sia aperta con un omaggio alla Costituzione ha un grande valore. La presenza 'storica' del Presidente della Repubblica Sergio Mattarella alla parte inaugurale del Festival dedicata alla Costituzione suggella l'importanza di quanto avvenuto. È nostro compito far vivere la Costituzione, come ha detto con passione Roberto Benigni\", mette nero su bianco il senatore del Pd Francesco Verducci>. \"Il ministro delle Infrastrutture si sta occupando spesso del festival di Sanremo e non se ne comprende la ragione - annota Maria Stella Gelmini, portavoce di Azione - la nostra Costituzione è ancora il collante della nazione ed è portatrice di valori e principi non scalfiti dai suoi 75 anni di eta', cosi' come Sanremo è una grande manifestazione nazionale e popolare\". \nÈ \"importante\" che nel 75esimo anno dalla nascita Carta dell'Italia \"sia stata celebrata durante un grande evento popolare che da sempre unisce il Paese. E invece a destra c'è&nbsp;chi si lamenta, dimostrando scarso spirito patriottico. Le parole di Salvini, non solo sono inappropriate, ma indicano chiaramente l'insofferenza per le basi della nostra democrazia. Per tacere la mancanza di rispetto per il Presidente della Repubblica. Il ministro delle Infrastrutture, con il solito becero qualunquismo, perde l'ennesima occasione di non fare una brutta figura\", per Ilenia Malavasi, deputato del Pd. \"Quando non c'è un Donzelli o un Fazzolari di passaggio, ci pensa Matteo Salvini a lanciare qualche palata di fango sulle istituzioni e sui loro rappresentanti. Le parole su Mattarella sono state pronunciate da un esperto di svaghi. Con la differenza che il presidente Mattarella non era in costume al Papeete a chiedere i pieni poteri\", chiosa Osvaldo Napoli>, della direzione di Azione. \n\"Pelle d'oca, ieri al Festival di #Sanremo, con un travolgente omaggio a un Presidente della Repubblica, Sergio #Mattarella, che è garante di tutti gli italiani: non leader di parte, bensì&nbsp;rappresentante super partes dell'unità nazionale\", scrive sui social il senatore Pd, Dario Parrini. Che parte dalla presenza del capo dello Stato per una riflessione sul presidenzialismo. L'\"elevata e coesiva funzione che al Capo dello Stato attribuisce la nostra Costituzione, magnificamente elogiata ieri sera da un ispiratissimo Roberto #Benigni\", lo porta a considerare che \"il presidenzialismo, che la destra non esclude di provare a imporre a colpi di maggioranza, avrebbe come prima conseguenza negativa proprio quella di privarci di questa cosa bella e preziosa: il Presidente della Repubblica non sarebbe più di tutti, ma di qualcuno e basta\". A Salvini, infine, replica anche il conduttore della kermesse, Amadeus:> \"Sono quattro anni che attacca il festival, basta non guardarlo\".",
        "ranked": 6,
        "placed": "Politica",
        "epoch": 1676031323.158599,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "A Sanremo Mattarella si scopre \"fratello\" della Costituzione",
        "date_raw": "Tue, 07 Feb 2023 22:28:00 GMT",
        "date": "2023-02-07",
        "url": "https://www.agi.it/politica/rss",
        "news_url": "https://www.agi.it/politica/news/2023-02-07/sanremo-standing-ovation-per-mattarella-omaggio-alla-carta-20001496/",
        "subtitle": "",
        "content": "AGI - Popolare e nazionale, decisamente italiano. Sergio Mattarella va al festival di Sanremo>, <a href=\"https://www.agi.it/spettacolo/news/2023-02-07/sanremo-amadeus-mattarella-19993402/\">prima volta di un presidente</a> nella storia repubblicana, e si guadagna una standing ovation dal pubblico del teatro Ariston, spettatori magari abbienti ma non necessariamente snob. \nDue mesi fa il lungo applauso alla prima della Scala, ora al Festival di Sanremo: nei prossimi giorni i commentatori spiegheranno che riflesso avrà questa presenza sul secondo mandato del Presidente, sulla sua popolarità, vi si leggerà&nbsp;in filigrana l'intenzione di non considerare temporaneo il suo bis, di voler unire il Paese in un'unica comunità, di voler tutelare la Costituzione. Ma stasera prevale la cronaca, che già spiega tanto. \nMattarella è arrivato a Sanremo stasera, con la figlia Laura, annunciato a sorpresa da Amadeus> nella conferenza stampa di stamattina. <a href=\"https://www.agi.it/politica/news/2023-02-07/mattarella-a-sanremo-19999571/\">Una notizia tenuta nascosta fino all'ultimo</a> dai pochi che ne erano a conoscenza: i più stretti consiglieri del Presidente, il vertice della Rai, il conduttore del Festival. Nessuna cerimonia ufficiale, la visita era in forma privata, dunque niente corazzieri, niente accompagnatori né cerimoniale di Stato. \nL'organizzazione è stata lunga e delicata, ma l'effetto vuole essere improntato alla massima semplicità. Prima di entrare in sala la consacrazione social: un selfie 'rubato' da Chiara Ferragni >e postato sull'account Instagram dell'influencer che affianca questa sera Amadeus. Con loro, sorridenti, la signora Laura, Amadeus e Gianni Morandi. \"Che onore Presidente\" commenta sempre via social la co-conduttrice del Festival. \nMa il clou della serata presidenziale è la Costituzione>. <a href=\"https://www.agi.it/spettacolo/musica/podcast/2023-02-07/sanremo-mattarella-benigni-gemelli-guidonia-19997143/\">Settantacinque anni fa la summa delle regole </a>della Repubblica è entrata ufficialmente in vigore e il capo dello Stato intende sfruttare tutto il 2023 per ricordarla, spiegarla, farla capire. Anche il palcoscenico del Festival più seguito dagli italiani è un'occasione. Così&nbsp;la presenza di Mattarella diventa lo spunto per l'esecuzione dell'Inno di Mameli, reso intimo da Gianni Morandi, e per una performance di Roberto Benigni sui capisaldi della Carta fondamentale dell'Italia. \nLe riforme non sono un tema di oggi, la Costituzione contiene in se stessa la possibilità di essere modificata. L'importante sono i capisaldi. E l'istrionico premio Oscar ne ripercorre i passi fondamentali, facendo anche commuovere Mattarella quando ricorda che tra i costituenti c'era un tal Bernardo Mattarella>, padre del Presidente. \"Questo vuol dire che la Costituzione è sua sorella>?\", domanda Benigni per stemperare l'emozione. Perché dopo diversi minuti di risate alle battute del comico, sul viso del capo dello Stato compare proprio una profonda emozione al ricordo del padre. \n&nbsp; \nUna mano sul cuore>, poi il Presidente ascolta l'appassionato monologo sulla Carta, sul ripudio della guerra, sull'importanza dell'articolo 21 che tutela ogni forma di espressione. Alla fine Mattarella ricambia la cortesia: dopo aver accolto con un sorriso e un invito a non disturbarsi l'applauso del pubblico al suo ingresso, è lui stesso ad alzarsi per tributare un omaggio a Benigni, al suo estro italiano e al suo racconto dei princìpi cardine della coesistenza repubblicana. Poco dopo il Presidente lascia il palco con la figlia per tornare a Roma. \nUna visita di piacere per un uomo che ama la musica, da quella classica a quella pop; appassionato delle canzoni di Mina di cui con moglie, fratello e cognata vide l'ultimo concerto alla Bussola. Ma anche una visita istituzionale, a ricordare che il Paese ha mille volti, mille energie, dal Nord al Sud, dai più anziani ai più giovani, e che il Festival, dopotutto, un po' ci rappresenta. Un momento di grande ascolto, un modo per ricollegarsi ancora una volta agli italiani, e per trasmettere loro l'amore per la Costituzione, per le regole che, come ha spesso ricordato, ci rendono comunità solidale e quindi forte.&nbsp;",
        "ranked": 7,
        "placed": "Politica",
        "epoch": 1676031323.1586,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Meloni sulle Regionali: \"Il voto dirà cosa l'Italia pensa davvero\"",
        "date_raw": "Tue, 07 Feb 2023 19:46:25 GMT",
        "date": "2023-02-07",
        "url": "https://www.agi.it/politica/rss",
        "news_url": "https://www.agi.it/politica/news/2023-02-07/regionali-meloni-voto-dira-cosa-l-italia-pensa-davvero-20000066/",
        "subtitle": "",
        "content": "AGI - E'&nbsp;un tema che affiora con regolarità nel corso dell'intervento. Senza calcare ma costante. Giorgia Meloni non si sottrae dall'assegnare il valore di test politico nazionale all'ormai prossima tornata amministrativa e chiudendo la campagna del centrodestra con Matteo Salvini, Silvio Berlusconi e Maurizio Lupi, nella kermesse a Milano per sostenere Attilio Fontana. Lo fa con un tono a tratti leggero, non 'ingessato', come quando si lascia sfuggire, presentandoli, un romanesco \"è pieno de ministri lombardi questo governo\", o quando si concede una minireplica della serie di espressioni perplesse, come accadde alla Conferenza di programma, giusto a Milano, poco più di un anno fa, per smentire chi parla di isolamento del suo governo in Europa. \nAltrettanto leggero, ma più deciso, il messaggio finale, in cui torna la distinzione tra un centrodestra 'reale'&nbsp;e uno 'percepitò, quella vissuta da lei stessa e quella raccontata dai media (\"certe volte non leggo neanche la rassgena\", confessa). \nUna distinzione che poi si allarga al Paese (che stavolta non diventa \"nazione\")>: \"Siete voi - dice allora Meloni agli elettori - che dovete dirci, tra l'Italia che io percepisco e quella che delle volte leggo... Diteci con il voto quale è l'Italia e cosa l'Italia pensa davvero\". \nE allora, nel discorso che chiude la scaletta, preceduta da quel Silvio Berlusconi al quale riconosce - e qui protocollo e segnali non sono di poco conto, in giornate accompagnate da boatos di inquietudini in casa FI - il ruolo di \"migliore ministro degli Esteri che l'Italia abbia mai avuto\", Meloni ripercorre tutte le tappe salienti dei primi cento giorni del suo governo. \nIl presidente del Consiglio, come aveva fatto poco prima al termine del vertice istituzionale in Prefettura sulla sicurezza, ironizza sul fatto che \"ogni giorno scopro che ho litigato con un ministro, imbavagliato un ministro, a tratti frustrato un ministro\", rivendica invece che \"non solo stiamo governando con coesione, con compattezza, con consapevolezza del ruolo che ci è stato affidato\" e assicura che \"continueremo a leggere poco e che intendiamo farlo per i prossimi cinque anni\". \nUna stoccata ai media, ma una conferma dell'orizzonte che Meloni assegna a governo e maggioranza. E ancora parla di \"due Italie, una che racconta del disastro, del baratro, del declino, ma poi c'è un'altra Italia, quella che leggo dai dati\">. \n\"Dallo scorso 22 ottobre lo spread è sceso, la Borsa ha guadagnato 20 punti, le stime su Pil sono passate da -0,2 a +06. Iniziamo a vedere il calo dell'inflazione, sentiamo dice che forse la recessione potrebbe non esserci\", ripete. Sulle riforme, addirittura rilancia, perché \"ne mancano tante\" e dunque arriverà \"un cronoprogramma\" ad hoc. \"Faremo quello che è necessario e sapete perché&nbsp;possiamo farlo, perché non abbiamo padroni. Noi dobbiamo rispondere solo agli italiani\", mette in chiaro.&nbsp; \n\"Vogliamo dire al mondo intero che l'Italia non è più la repubblica delle banane>\", dice ancora Meloni che assegna invece al Paese un ruolo guida anche sul delicato tema dell'approvvigionamento energetico, perché \"siamo andati in giro per il mondo a cercare forniture e poi ci siamo ricordati che il gas ce l'abbiamo anche in Italia, e che va estratto\". E dunque \"possiamo diventare la porta dell'energia europea, facendo valere le nostre relazioni internazionali\". \nPorta chiusa alle polemiche ancora sulle riforme, con Meloni che si dice \"fiera che abbiamo già approvato la cornice dell'autonomia differenziata, un'altra norma fatta sul principio del merito\". \"Il principio dell'autonomia differenziata non è 'tolgo a qualcuno per dare a qualcun altro', il principio è 'se tu fai bene il tuo lavoro, gestisci bene le tue risorse>, allora io prenderò in considerazione l'ipotesi di farti gestire altri materie'\", dice il presidente del Consiglio che non rinuncia a una stoccata \"a quei governatori che oggi si lamentano, e poi scopri che non hanno speso il 70% dei fondi europei che avevano a disposizione\". \n\"Le cavallette dovevano arrivare con questo governo, poi non sono arrivate allora ci hanno fatto la farina\", scherza Meloni, non senza un trasparente punzecchiatura su uno dei temi che tiene banco in questi giorni nei rapporti con l'Ue. Più seria e più ferma la promessa di una riforma della giustizia \"perché si affermi sì&nbsp;la certezza del diritto, ma anche la certezza della pena>. perché è giusto che in questo Paese chi sbaglia paghi come deve\".&nbsp;",
        "ranked": 8,
        "placed": "Politica",
        "epoch": 1676031323.1586015,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "La presenza di Mattarella a Sanremo, \"segretissima fino all'ultimo\"",
        "date_raw": "Tue, 07 Feb 2023 18:54:39 GMT",
        "date": "2023-02-07",
        "url": "https://www.agi.it/politica/rss",
        "news_url": "https://www.agi.it/politica/news/2023-02-07/mattarella-a-sanremo-19999571/",
        "subtitle": "",
        "content": "AGI - Una presenza tenuta segretissima fino all'ultimo, per garantire l'effetto sorpresa. Sergio Mattarella> sarà&nbsp;a <a href=\"https://www.agi.it/spettacolo/news/2023-02-07/sanremo-prima-serata-festival-con-presidente-della-repubblica-19997513/\">Sanremo</a> oggi in forma privata, per la serata di apertura, e in suo onore la direzione della kermesse ha ideato uno spazio istituzionale per celebrare il settantacinquesimo&nbsp;anniversario della Costituzione>, un anniversario che sara' ricordato con diverse iniziative per tutto il 2023. \nGianni Morandi >canterà&nbsp;l'Inno di Mameli, Roberto Benigni> interpreterà&nbsp;una performace a sottolineare l'importanza dedicata dai Padri costituenti al ruolo civile dell'arte, della musica e dello spettacolo. Il Presidente sarà&nbsp;in un palchetto con la figlia Laura e seguirà&nbsp;i momenti iniziali del Festival della canzone, avendo accettato l'invito per una manifestazione nazionale e popolare, da amante della musica. \nSegretissima fino a stamattina, anche per motivi di sicurezza, la sua presenza all'Ariston e la preparazione della parte di palinsesto ad esso dedicata. All'organizzazione hanno partecipato solo lo staff ristretto del Presidente, il vertice della Rai, il conduttore Amadeus e Lucio Presta. \n\"Il Capo dello Stato è&nbsp;andato alla <a href=\"https://www.agi.it/cultura/news/2022-12-07/prima-scala-boris-godunov-19106766/\">prima della Scala</a>, va a teatro e al cinema, allo stesso modo ha accettato l'invito a Sanremo, che è&nbsp;una grande manifestazione artistica italiana, in particolare nel 75' anniversario della Costituzione che verrà&nbsp;celebrata all'inizio della serata\" spiegano dal Quirinale.&nbsp;",
        "ranked": 9,
        "placed": "Politica",
        "epoch": 1676031323.158603,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Maternità surrogata vietata anche all'estero, Fdi ripresenta ddl ",
        "date_raw": "Tue, 07 Feb 2023 06:09:48 GMT",
        "date": "2023-02-07",
        "url": "https://www.agi.it/politica/rss",
        "news_url": "https://www.agi.it/politica/news/2023-02-07/maternit-surrogata-vietata-anche-a-estero-fdi-ripresenta-ddl-19982436/",
        "subtitle": "",
        "content": "AGI - \"Modifica all'articolo 12 della legge 19 febbraio 2004, n.40, in materia di perseguibilità del reato di surrogazione di maternità commesso all'estero da cittadino italiano\". Fratelli d'Italia con le firme della senatrice e sottosegretario alla Difesa Isabella Rauti e del capogruppo al Senato Lucio Malan ha ripresentato a palazzo Madama il disegno di legge contro la maternità surrogata. \nNella scorsa legislatura, ad aprile, la Commissione Giustizia della Camera aveva adottato il testo base della legge che propone di perseguire la maternità surrogata come reato universale, anche se commesso all'estero. \nCome testo base era stato adottato quello di Giorgia Meloni abbinato alla Pdl di Mara Carfagna, FI e Lega avevano votato con Fratelli d'Italia, il Movimento 5 stelle e il Pd contro. Il 27 gennaio si è tenuto, tra l'altro, a Palazzo Chigi la seconda seduta plenaria del nuovo Comitato Nazionale per la Bioetica presieduto dal professor Angelo Luigi Vescovi che ha deciso di aprire un tavolo anche sulla maternità surrogata. \nLa maternità surrogata in Italia è vietata, la pena per chi viola la legge prevede la reclusione da 3 mesi a 2 anni e la multa da 600.000 a un milione di euro. Così come nel testo Meloni, anche nel ddl Rauti-Malan si sottolinea che \"le pene si applicano anche se il fatto è commesso all'estero\". \nI riflettori sono accesi su quei Paesi, sia europei sia extraeuropei, come India e Stati Uniti d'America, dove la pratica della maternità surrogata viene considerata legale. Dando luogo in questi anni - si legge nella premessa della ddl - \"alla diffusione del cosiddetto turismo procreativo, cioè di quel fenomeno per cui coppie italiane che non possono avere figli si avvalgono della tecnica della surrogazione di maternità in un Paese estero in cui la stessa è consentita\". \n\"Le pratiche della surrogazione di maternità costituiscono un esempio esecrabile di commercializzazione del corpo femminile e degli stessi bambini che nascono attraverso tali pratiche, che sono trattati alla stregua di merci\", si rimarca nel disegno di legge. \n&nbsp;\"Ciononostante, il ricorso a queste pratiche è in vertiginoso aumento e la maternità surrogata sta diventando un vero e proprio business che, tanto per fare un esempio, in India vale oltre 2 miliardi di dollari l'anno\", sottolineano i due senatori di Fdi. In India, in particolar modo \"le 'volontarie, reclutate nelle zone più povere, 'producono&nbsp;più di millecinquecento bambini all'anno per assecondare la domanda che viene dall'estero, attirata dai prezzi bassi, 'appena&nbsp;25.000/30.000 dollari rispetto ai 50.000 che si spendono negli Stati Uniti d'America. \nIn India, le volontarie che entrano nel circuito legale delle cliniche per la maternità surrogata guadagnano tra gli 8.000 e i 9.000 dollari a gestazione, una cifra che corrisponde a dieci anni di lavoro di un operaio non specializzato, mentre quelle che ne rimangono al di fuori sono reclutate da veri e propri 'scout', attivi nelle zone più povere, sono pagate molto meno - da 3.000 a 5.000 dollari - e sono costrette a firmare dei contratti che non prevedono alcun supporto medico post-parto\". \nAnche negli Stati Uniti d'America \"il business della maternità surrogata sta aumentando a ritmo esponenziale, con un numero di nascite superiore a duemila ogni anno, rispetto alle quali addirittura si dà agli aspiranti genitori la possibilità di scegliere alcune caratteristiche base del nascituro\", fanno notare Rauti e Malan. Si tratta \"di un banale mercimonio di madri e di bambini\", da qui la necessità \"di condannare la diffusione di tali pratiche\". \"Negli ultimi anni i giudici italiani hanno dovuto confrontarsi con il fenomeno del ricorso alla maternità surrogata all'estero\", rimarcano gli esponenti di Fdi. \nEd ancora: \"Appare evidente come non sia più possibile lasciare i tribunali soli davanti alle problematiche che sempre più spesso si stanno determinando a causa del ricorso da parte di cittadini italiani a pratiche di surrogazione di maternità effettuate all'estero, e quanto sia opportuno che la normativa nazionale sanzioni simili pratiche, esattamente come sono sanzionate se commesse in Italia, con ciò ribadendo in modo chiaro la nostra contrarietà allo sfruttamento e alla commercializzazione di fatto di donne e di bambini\". \nL'obiettivo, dunque, è colmare \"un vuoto normativo\", introducendo \"la punibilità del reato anche quando lo stesso sia stato commesso in un Paese straniero\".&nbsp;",
        "ranked": 10,
        "placed": "Politica",
        "epoch": 1676031323.1586046,
        "language": "IT",
        "source": "AGI"
    }
]
