[
    {
        "title": "Carolina Morace: “Basta con l'8 marzo, non serve\"",
        "date_raw": "Mon, 06 Mar 2023 12:42:24 GMT",
        "date": "2023-03-06",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-03-06/carolina-morace-8-marzo-ogni-giorno-andrebbe-festeggiato-20377611/",
        "subtitle": "",
        "content": "AGI - \"Festeggiare l'8 marzo>? Ma no, ogni giorno andrebbe festeggiato>, in altri Paesi non si fa, non serve. Così facendo dimostriamo di essere indietro. Oggi abbiamo due donne brave alla guida dei maggiori partiti e questo aiuta. Professionismo anche per la Serie B femminile di calcio? Prima ci sono altri problemi da risolvere nel settore. Un'allenatrice donna in serie A maschile? Mah, non so se succederà\".&nbsp;Carolina Morace >ex calciatrice e stella della nazionale italiana di calcio femminile>, di professione avvocato, dice basta all'8 marzo>, Festa della donna.<br> <br> “Siamo uno dei pochi Paesi ancora a farlo> - commenta con l'AGI - ho vissuto per diverso tempo all'estero, in Canada e in Australia e non ho mai trovato questo tipo di ricorrenza. Non serve>. Lì non ci sono le spiagge o i bar per gay. Si vive normalmente senza distinzioni. Ma l'Italia non riesce a venirne fuori>. Siamo indietro, c'è poco da fare, e non è questione di nord o sud, ma proprio di cultura. Perché diventi una normalità, non c'è bisogno del giorno specifico,è una questione di rispetto”.<br> <br> In Italia i due partiti politici più importanti sono guidati da donne di cui una è anche premier: un segnale positivo? “Certamente, è una condizione che può essere di grande aiuto. Anche perché si tratta di due donne molto preparate. Per cui - spiega Morace- questo è davvero un segnale positivo. Certo, se non fossero state brave non avrebbero potuto aiutare la causa ma loro, anche se qualcuno magari la pensa diversamente, sono due donne davvero molto in gamba>“.&nbsp;<br> <br> Oggi in tema di diritti i giovani sono forse quelli che cercano di farsi sentire di più e che rimproverano aspramente le generazioni precedenti, in particolare per quanto riguarda l'ambiente e il clima. Anche perché diritti come quelli per il riconoscimento delle coppie di fatto, li danno praticamente per acquisiti ipso facto: “I ragazzi hanno ragione a criticare&nbsp; - prosegue l'ex calciatrice&nbsp; - però l'Italia geograficamente è unita da poco tempo,&nbsp; per cui ci sono delle differenze marcate tra una ragione e l'altra>, fra un modo di pensare e l'altro anche se, e lo sottolineo,&nbsp; non è questione di Nord e sud. Diciamo più che altro che ci sono delle fasce di persone provenienti da qualsiasi ambiente sociale, prigioniere di retaggi culturali. Un grande problema&nbsp; è poi quello dell'uso del linguaggio. Ancora&nbsp; oggi si usano parole che non andrebbero proferite.&nbsp; Ad esempio, si dice persona di colore, nero…Ricordo&nbsp; che quando andavo a vedere le partite con mia moglie in Australia, mi capitava di dire: ‘guarda che forte quella calciatrice nera!' Ma nel tempo mi sono accorta che lei, se doveva sottolineare la bravura di una atleta in campo, non la indicava mai in base alla pelle quanto piuttosto se non la conosceva, con il colore degli scarpini, dei capelli, il numero di maglia e&nbsp; mai con riferimento al colore della pelle. E se la conosceva, usava il nome. Io avrei potuto trincerarmi dietro la fatidica frase: ‘ma io non sono razzista… Sto scherzando, sono italiana e gli italiani scherzano…Ecco no, non va bene. Il problema del linguaggio c'è, è reale e le parole vanno usate bene>. La lingua è il sentire culturale di una società, le parole sono importanti\".<br> <br> Paura di tornare indietro? C'è questo rischio? \"La paura c'è- aggiunge Morace- però, a pensarci bene non si tratta di una vera e propria ‘paura di tornare indietro': noi siamo già indietro. Noi siamo così”. \n&nbsp;Parliamo di calcio, oggi la serie A femminile è entrata nel professionismo, quanto tempo ci vorrà per la B? “Dobbiamo prima risolvere altri problemi - ha spiegato Morace-il professionismo ha raddoppiato le spese per le società che già sono in crisi per quanto riguarda il calcio maschile. Per cui noi del calcio femminile, dobbiamo riuscire ad essere una risorsa per le società>. Le idee vanno bene e possono sopperire agli investimenti, ma in primis, c'è un problema di sostenibilità.&nbsp; Le società hanno speso il doppio. E allora, innanzitutto bisognerà trovare un Main sponsor per il campionato che ridistribuisca soldi alle società, altrimenti è tutto più difficile. Serve anche più visibilità al mondo del calcio femminile altrimenti gli investitori non entrano e questo è&nbsp; uno dei problemi più grandi. Quindi, prima di pensare al professionismo nella serie B, e non è che non ci si vuole pensare sia chiaro, ci sono dei problemi abbastanza grandi da affrontare in serie A. Bisogna lavorare sodo>“.<br> <br> Come allenatrice, Morace ha lavorato con la serie C maschile: quanto tempo ci vorrà per poter vedere una donna commissario tecnico in serie A nel massimo campionato? “Non ne ho la più pallida idea - risponde - siamo molto indietro>. Non saprei neanche indicare i motivi. Non ci sono magari le occasioni o forse non c'è fiducia, non lo so\".&nbsp;<br> <br> C'è maschilismo nell'ambiente? “Faccio poco testo, con me non succede, lavoro alla Domenica Sportiva - spiega - ho un passato importante ed&nbsp;esprimo opinioni sul calcio. Sono molto rispettata>. Per quello che mi riguarda, non ho mai vissuto maschilismo\">.<br> <br> Siamo comunque vicini all'8 marzo, anche per le calciatrici non professioniste c'è il problema di coniugare il lavoro che serve per vivere con lo sport e con la famiglia, visto che molte sono madri. “Un problema che avevano anche quelle della mia generazione che&nbsp; non era professionista - sottolinea Morace - tutte andavamo all'università, a scuola, al lavoro. C'era anche chi lavorava in fabbrica e poi alla sera andava a fare gli allenamenti. Certo che c'è tanto sacrificio, e che non puoi dare il massimo! Un conto è allenarsi di giorno e avere tutte le strutture a portata di mano, e possibilmente di qualità come la sala per la fisioterapia, la sala massaggi, quella video. Cose che servono per poter essere al meglio della condizione fisica e per migliorare i rendimenti.&nbsp; Ed è sicuramente ancora così complicato,&nbsp; soprattutto per le calciatrici non&nbsp; professioniste.&nbsp; Lo sforzo - ha concluso - è notevole\".&nbsp;",
        "ranked": 1,
        "placed": "Cronaca",
        "epoch": 1678109427.172971,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Come ti multo il caro estinto",
        "date_raw": "Mon, 06 Mar 2023 11:51:52 GMT",
        "date": "2023-03-06",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-03-06/carro-funebre-multato-20376774/",
        "subtitle": "",
        "content": "AGI . Un carro funebre è stato multato durante un funerale a Cameri, nel Novarese>. \nAlle affollate esequie, di una persona nota nella zona>, partecipava anche la banda musicale. Bloccato dal mezzo dell'agenzia funebre, un' utomobilista che non riusciva a uscire da un parcheggio vicino alla chiesa, ha chiamato la polizia locale>. \nPoi, pero', la donna è riuscita nella manovra, anche se con difficoltà&nbsp;e ha chiesto ai vigili di soprassedere. Ma la pattuglia è stata irremovibile: 42 euro di multa, riducibili del 30% se pagati entro 5 giorni>.&nbsp;",
        "ranked": 2,
        "placed": "Cronaca",
        "epoch": 1678109427.1729739,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Fiumicino vola sempre più in alto ",
        "date_raw": "Mon, 06 Mar 2023 11:23:34 GMT",
        "date": "2023-03-06",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-03-06/fiumicino-aeroporto-pi-apprezzati-mondo-20376014/",
        "subtitle": "",
        "content": "AGI - C'è ancora una volta l'aeroporto di Fiumicino Leonardo da Vinci, a Roma, tra i mega aeroporti più apprezzati al mondo>: lo ha stabilito l'Airport Service Quality Awards>, il premio assegnato annualmente in diverse categorie sulla base dell'esperienza dei clienti. \nLe varie classifiche assegnano a Fiumicino, più di 40 milioni di passeggeri l'anno, sia un premio per la qualità complessiva che un riconoscimento per il livello di pulizia e per essere piacevole grazie al personale dedicato, competente e gentile. \nUn premio teso a mostrare che un aeroporto non è solo un luogo di transito> per andare da un punto A ad un punto B ma può diventare un'esperienza in sé, che può essere resa più agevole e piacevole possibile. I vincitori sono selezionati dal gruppo commerciale Airports Council International (Aci) e dalla società di tecnologia di viaggio Amadeus sulla base della ‘customer experience', ovvero un sondaggio di 30 fattori tra cui check-in, facilità di navigazione, offerte di shopping e ristorazione, sondaggio realizzato in aeroporto il giorno del viaggio. \nNel 2022 sono stati raccolti circa 465 mila sondaggi>. In totale, sono stati premiati 75 aeroporti in tutto il mondo e dei 69 aeroporti che hanno ricevuto i premi ASQ per la qualità complessiva, 24 sono in Europa, 22 nella regione Asia-Pacifico, 11 in Nord America, cinque in America Latina o nei Caraibi, quattro in Africa e tre in Medio Oriente. \nIn base alla classifica -a cui la Cnn dedica un lungo articolo nella sezione Travel>- oltre a Roma-Fiumicino tra i migliori aeroporti con oltre 40 milioni di passeggeri all'anno ci sono quelli di Chhatrapati Shivaji Maharaj a Mumbai>, e quello internazionale Indira Gandhi a Delhi,> in India. In Cina quelli premiati sono l'aeroporto internazionale di Guangzhou Baiyun, quello di Shanghai> Pudong e di Shenzhen >Bao'an. \nRimanendo in Asia, anche l'aeroporto Changi di Singapore> ha ricevuto ulteriori onorificenze per il suo personale dedicato e per la facilità con cui i passeggeri si spostano nell'hub. L'aeroporto di Istanbul> ha ricevuto riconoscimenti per essere pulito e piacevole oltre al premio per la qualità complessiva.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; \nNegli Stati Uniti, a distinguersi sono l'aeroporto internazionale di Dallas Fort Worth, in Texas>, e quello di San Francisco, in California>. I migliori aeroporti con 25-40 milioni di passeggeri all'anno sono quelli di Gimpo, a Seul>, in Corea del Sud, di Pechino> Daxing, in Cina, di Atene>, in Grecia, Palma di Maiorca>, in Spagna e Zurigo>, in Svizzera. \nNegli Usa il riconoscimento è andato all'aeroporto di Detroit Metropolitan Wayne County, nel Michigan, e all'aeroporto internazionale di Minneapolis/St Paul, nel Minnesota. Aci ha anche introdotto quest'anno quattro nuove categorie: aeroporti con il personale più dedicato, viaggio aeroportuale più semplice, aeroporto più piacevole e aeroporto più pulito. \nA Roma l'aeroporto di Fiumicino ha guadagnato onori per il suo personale dedicato e per essere pulito e piacevole. Introdotta anche la categoria “più divertente\" che esamina le impressioni dei viaggiatori sull'offerta di negozi e ristoranti, il comfort delle aree di imbarco, le opzioni di intrattenimento e svago e l'atmosfera. E anche in questa categoria Roma-Fiumicino viene premiato, oltre insieme allo scalo di Milano Bergamo. \nIn Europa premiati il Nikola Tesla di Belgrado>, in Serbia, e l'aeroporto internazionale di Skopje>, in Macedonia. Tra gli aeroporti più divertenti, per i passeggeri, ci sono quelli di Istanbul >e Ankara >Esenboga, in Turchia, di Kuala Lumpur> in Malaysia, l'aeroporto Internazionale di Pechino> Daxing, in Cina. Diversi premi assegnati anche a quelli indonesiani: l'aeroporto Internazionale Sultan Hasanuddin a Makassar,> Sulawesi Meridionale; quello di Yogyakarta, a Giava>, e l'aeroporto Internazionale di Pattimura a Ambon,> nella provincia di Maluku. \nIn Medio Oriente ha ottenuto un riconoscimento l'aeroporto Internazionale Queen Alia di Amman>, in Giordania, e in Africa l'aeroporto internazionale Blaise Diagne di Dakar>, in Senegal. Passando al continente sudamericano, due premi sono andati all'Ecuador>,&nbsp;&nbsp;per gli aeroporti internazionali di Quito e a quello di Guayaquil. Negli Stati Uniti i più divertenti sono l'aeroporto William P. Hobby di Houston>, in Texas, e quello di Greenville-Spartanburg, in Carolina del Sud o>ltre all'aeroporto internazionale di Fort McMurray, ad Alberta>, in Canada. \n\"Il programma ASQ non solo misura e confronta, ma offre anche agli aeroporti di tutte le dimensioni un'opportunità di apprendimento e miglioramento continuo per raggiungere nuove vette nell'eccellenza dell'esperienza del cliente\", ha dichiarato Luis Felipe de Oliveira, direttore generale di ACI World.",
        "ranked": 3,
        "placed": "Cronaca",
        "epoch": 1678109427.1729753,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "La procura di Roma apre un'inchiesta sulla strage dei migranti a Cutro ",
        "date_raw": "Mon, 06 Mar 2023 10:45:08 GMT",
        "date": "2023-03-06",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-03-06/procura-roma-apre-inchiesta-strage-migranti-cutro-20375283/",
        "subtitle": "",
        "content": "AGI - La procura di Roma >ha aperto un fascicolo, come atto dovuto >e a modello 45, in relazione all'esposto >presentato da alcuni parlamentari, tra cui Angelo Bonelli>, Ilaria Cucchi> e Nicola Fratoianni>, sul naufragio di migranti >avvenuto a Cutro >lo scorso 26 febbraio. I magistrati valuteranno poi se procedere o inviare gli atti a Crotone. \nNell'esposto> si legge che \"una piccola barca sovraccarica soprattutto in un mare che ha costretto due navi militari a tornare indietro, non può che essere in pericolo>. L'evento doveva dunque essere classificato immediatamente come caso Sar\".<br> <br> \"Riteniamo che sia necessario approfondire se vi siano state disposizioni ministeriali che abbiano impedito l'uscita in mare della Guardia Costiera - proseguono i parlamentari, assisti dall'avvocato Fabio Anselmo -. Non si può escludere che esista anche una responsabilità superiore considerato che la Guardia Costiera dipende dal ministero dei Trasporti mentre il ministero degli Interni è diventato 'super-coordinatore' di sbarchi e soccorsi dei migranti\".",
        "ranked": 4,
        "placed": "Cronaca",
        "epoch": 1678109427.1729767,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "La sorella di Messina Denaro tace durante l'interrogatorio di garanzia",
        "date_raw": "Mon, 06 Mar 2023 10:37:27 GMT",
        "date": "2023-03-06",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-03-06/interrogatorio-sorella-messina-denaro-20374633/",
        "subtitle": "",
        "content": "AGI -&nbsp;&nbsp;Finito, al carcere Pagliarelli di Palermo, l'interrogatorio di garanzia di Rosalia Messina Denaro>, sorella di Matteo, accusata di associazione mafiosa e <a href=\"https://www.agi.it/cronaca/news/2023-03-03/arrestata-sorella-messina-denaro-20336360/\">arrestata venerdì&nbsp;scorso</a> nella casa di famiglia di Castelvetrano. L'interrogatorio davanti al gip di Palermo, Alfredo Montalto è&nbsp;durato pochi minuti e l'indagata si e' avvalsa della facoltà&nbsp;di non rispondere, assistita dall'avvocato Daniele Bernardone.&nbsp; \nPer i magistrati negli ultimi decenni la 68enne era stata incaricata dal capomafia, catturato dal Ros il 16 gennaio>, di molteplici compiti, compresi quelli di \"paziente tessitrice\" dei conflitti tra i parenti, di \"riservata veicolatrice delle decisioni del latitante\" su questioni di carattere familiare, nonché&nbsp;di vera e propria cassiera, incaricata dal fratello di ricevere ingenti somme di denaro, di custodirle, rendicontarle e all'occorrenza distribuirle. E, infine, di canale di smistamento dei pizzini tra il latitante e altri associati mafiosi\". \nDi più. Per il gip di Palermo, Alfredo Montalto>, già&nbsp;il fatto di appartenere a Cosa nostra \"è&nbsp;sintomo di per sé&nbsp;di una personalità&nbsp;particolarmente pericolosa e tendente al crimine\". Nel caso Rosalia Messina Denaro, \"Fragolone\" come l'indicava il boss di Castelvetrano nei suoi pizzini per impedirne l'identificazione, \"l'essere stata la donna che ha gestito al più&nbsp;alto livello i rapporti con il capo mafia rende evidente il pericolo che l'intera associazione, dopo l'arresto del fratello, possa individuare in lei la nuova mente strategica dell'organizzazione\". \nSenza considerare poi, avverte nel ribadire l'esigenza della misura cautelare, \"che i flussi di denaro da ella gestiti sono ancora tutti in circolazione o custoditi in luoghi sicuri\", cosi' \"se lasciata in libertà, la donna ben potrebbe compiere altri delitti finalizzati al controllo economico del territorio o a reinvestimenti illeciti o più&nbsp;in generale prosegua nell'attività&nbsp;criminale in Cosa nostra o per conto di Cosa nostra\".",
        "ranked": 5,
        "placed": "Cronaca",
        "epoch": 1678109427.172978,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Un lotto di patatine Amica Chips è stato ritirato per troppa acrilammide",
        "date_raw": "Mon, 06 Mar 2023 10:25:12 GMT",
        "date": "2023-03-06",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-03-06/troppa-acrilammide-ritirato-lotto-patatine-amica-chips-20374620/",
        "subtitle": "",
        "content": "AGi - Ritirato un lotto di patatine fritte Amica Chips 'Ortolana' per alti livelli di acrilammide, una sostanza chimica che si forma naturalmente nei prodotti alimentari amidacei durante la cottura ad alte temperature, soprattutto la frittura, che secondo l'Efsa potenzialmente aumenta il rischio di sviluppare il cancro nei consumatori di tutte le fasce d'età. Lo segnala il ministero della Salute. Il lotto in questione è&nbsp;il 080587, e l'avvertenza è&nbsp;di riportare il prodotto al punto vendita.&nbsp; \n<h2>Cos'è l'acrilammide​</h2> \nSecondo uno studio&nbsp;ABR&nbsp;del dicembre 2016 l'acrilammide è una sostanza che si forma in seguito alle alte temperature e che si sviluppa durante i processi di frittura, di cottura al forno o alla griglia, come \"conseguenza di specifiche reazioni chimiche che coinvolgono gli zuccheri e gli amminoacidi, i mattoni delle proteine (principalmente l'asparagina libera), all'interno delle complesse e&nbsp;ancora in parte poco conosciute reazioni di Maillard\". \nDiversi studi hanno evidenziato che non solo l'acrilammide, ma anche il suo prodotto metabolico principale, ossia la glicidammide, possono avere carattere neurotossico, genotossico e cancerogeno. In sostanza fanno male al sistema nervoso, possono far venire il cancro e alterano il Dna. I dati in realtà sono ben conosciuti da diversi anni, tanto da portare già dal 1994 a far classificare tale sostanza dallo&nbsp;IARC&nbsp;(International Agency for research on Cancer) come appartenente al gruppo A2 cioè “probabile cancerogeno”.",
        "ranked": 6,
        "placed": "Cronaca",
        "epoch": 1678109427.1729789,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Ancora piogge e schiarite, per il weekend torna il bel tempo",
        "date_raw": "Mon, 06 Mar 2023 08:29:58 GMT",
        "date": "2023-03-06",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-03-06/meteo-piogge-e-schiarite-bel-tempo-weekend-20373249/",
        "subtitle": "",
        "content": "AGI - Flusso di correnti umide sul Mediterraneo con nuvole e piogge sull'Italia, dove sono previste temperature in graduale aumento verso il weekend. Mentre un lobo del vortice polare si muove tra Scandinavia e isole Britanniche, un flusso di correnti umide dai quadranti occidentali sta investendo il Mediterraneo. Nei prossimi giorni, sull'Italia, avremo nuvolosità irregolare in transito e schiarite ma non mancheranno piogge sparse soprattutto sui settori del versante tirrenico. Temperature in media fino a metà settimana con possibilità di qualche nevicata in montagna fin verso gli 800-1300 metri. \nGli ultimi aggiornamenti del Centro Meteo Italiano mostrano ancora locale instabilità nella seconda parte della settimana ma in un contesto termico decisamente più mite. Con l'arrivo del secondo weekend di marzo, poi, un robusto anticiclone potrebbe espandersi sulla Penisola Iberica interessando poi anche il Mediterraneo centrale. \n<h2>Previsioni meteo per oggi:</h2> \nAL NORD >Tempo instabile sia al mattino che al pomeriggio sui settori di nord-est con piogge e acquazzoni sparsi, neve oltre i 700-1100 metri su Alpi e Appennino settentrionale. Fenomeni possibili anche sulla Liguria mentre altrove il tempo sarà più asciutto. Più stabile dalla sera salvo pioviggini su Liguria e Friuli Venezia-Giulia. \nAL CENTRO> Nuvolosità irregolare per gran parte della giornata sulle regioni del Centro con possibilità di piogge sparse soprattutto su Toscana, Umbria e Lazio. Neve oltre i 1300 metri sui rilievi, più asciutto lungo il versante adriatico. Temporaneo miglioramento ovunque dalla sera. \nAL SUD E SULLE ISOLE >Nuvolosità in transito al sud sia al mattino che al pomeriggio con possibilità di piogge sparse soprattutto su Campania, Calabria e isole maggiori, variabilità asciutta altrove. In serata fenomeni in estensione anche a Puglia e Calabria. Neve oltre i 1300 metri. Temperature minime in generale rialzo ovunque, massime in lieve calo salvo un rialzo sui settori del medio-basso Adriatico. \n<h2>Previsioni meteo per domani:</h2> \nAL NORD> Al mattino deboli piogge tra Triveneto e Liguria, variabile altrove. Al pomeriggio isolate precipitazioni sul Friuli con neve oltre i 1000 metri, variabile altrove. In serata si rinnovano condizioni di maltempo sui settori alpini e prealpini, con neve dai 1100-1200 metri. \nAL CENTRO> Al mattino nuvolosità alternata a schiarite. Al pomeriggio cieli poco o irregolarmente nuvolosi, ma senza fenomeni associati. In serata precipitazioni in arrivo sui versanti tirrenici, con cieli coperti su tutte le regioni. \nAL SUD E SULLE ISOLE> Tempo per lo più stabile al mattino al sud Italia ma con nubi sparse e schiarite, locali piogge possibili sulla Calabria meridionale. Al pomeriggio non sono previste variazioni sostanziali con tempo del tutto asciutto. In serata ancora tempo stabile con cieli sereni o poco nuvolosi, piogge solo sulla Sardegna. Temperature minime stazionarie o in lieve calo; massime stabili o in rialzo da nord a sud.&nbsp;",
        "ranked": 7,
        "placed": "Cronaca",
        "epoch": 1678109427.1729803,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "L'orsa Sonia è stata uccisa da altri due plantigradi",
        "date_raw": "Mon, 06 Mar 2023 08:03:02 GMT",
        "date": "2023-03-06",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-03-06/abruzzo-orsa-sonia-uccisa-a-morsi-da-altri-due-platigradi-20373054/",
        "subtitle": "",
        "content": "AGI - L'orsa Sonia è&nbsp;morta. Il plantigrado non sarebbe sopravvissuto alle ferite provocate dall'aggressione avvenuta lo scorso mese di dicembre da parte di altri due orsi ai quali era legata. Un fatto che non sarebbe stato reso noto dalla direzione del Parco Nazionale d'Abruzzo, ma che non è&nbsp;passato inosservato ai cittadini di Campoli Appenino abituati alle passeggiate dell'orsa Sonia tra i vicoli del paese. \nA dare conferma ai sospetti è&nbsp;stato il sindaco di Campoli Appennino, Pancrazia Di Benedetto, che ha spiegato però di non aver avuto l'ok alla divulgazione della notizia da parte dell'Ente.&nbsp;",
        "ranked": 8,
        "placed": "Cronaca",
        "epoch": 1678109427.1729813,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Un 17enne è morto per una caduta dallo scooter",
        "date_raw": "Mon, 06 Mar 2023 07:12:29 GMT",
        "date": "2023-03-06",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-03-06/incidenti-stradali-cade-da-scooter-17enne-muore-nel-siracusano-20372731/",
        "subtitle": "",
        "content": "AGI - Un 17enne è&nbsp;morto a seguito di un incidente stradale avvenuto nella serata di ieri a Pachino, nel Siracusano. Secondo una prima ricostruzione, al vaglio della Polizia municipale, il giovane, per cause da accertare, avrebbe perso il controllo dello scooter su cui era a bordo. La caduta gli avrebbe provocato delle gravi lesioni, vani i tentativi degli operatori di tenerlo in vita.&nbsp;",
        "ranked": 9,
        "placed": "Cronaca",
        "epoch": 1678109427.1729827,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "La siccità mette a rischio trecentomila imprese agricole",
        "date_raw": "Mon, 06 Mar 2023 05:47:53 GMT",
        "date": "2023-03-06",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-03-06/siccita-coldiretti-allarme-per-trecentomila-aziende-agricole-20364614/",
        "subtitle": "",
        "content": "AGI - Solo in Italia sono circa 300mila le imprese agricole> che si trovano nelle aree più&nbsp;colpite dall'emergenza siccità&nbsp;>che riguarda in gran parte dell'Europa, dalla Francia centrale e sudoccidentale alla Spagna settentrionale fino alla Germania meridionale, ma anche parti significative della Grecia settentrionale e meridionale Bulgaria e gran parte della Turchia. \nLo afferma Coldiretti >sulla base della mappa europea del programma Copernicus che mostra allarmi e allerte sulla bassa umidità&nbsp;del suolo in molte parti meridionali del Continente con effetti sull'ambiente, sull'agricoltura e sugli usi civili. \nIl fiume Po è a secco e al Ponte della Becca (Pavia) si trova a -3,2 metri >rispetto allo zero idrometrico, con le rive ridotte a spiagge di sabbia come in estate, secondo l'ultima rilevazione della Coldiretti mentre In Germania, le acque basse del Reno ostacolano il traffico commerciale costringendo le barche dirette verso l'Europa centrale a caricare a metà capacità, e in Spagna a Barcellona sono state adottate limitazioni per innaffiare i parchi. \n<img alt=\"\" src=\"https://images.agi.it/pictures/agi/agiselection/2023/03/05/114636164-013bb27d-5a54-40bc-b272-50cd2489ed8d.png\"> \n\"La situazione è preoccupante - rileva Coldiretti - soprattutto per le forniture alimentari >con la siccità&nbsp;che ha colpito le principali economia agricole dell'Unione Europea, già&nbsp;in difficoltà&nbsp;per gli elevati costi di produzione spinti dalla guerra in Ucraina\". Assediate dalla sete sono soprattutto le aree del Centro Nord con la situazione più&nbsp;drammatica che si registra nel bacino della Pianura Padana,> dove secondo Coldiretti \"nasce quasi 1/3 dell'agroalimentare Made in Italy> e la metà dell'allevamento che danno origine alla food valley> italiana conosciuta in tutto il mondo\". \n\"Dalla disponibilità&nbsp;idrica - ricorda l'organizzazione agricola - dipende la produzione degli alimenti base della dieta mediterranea, dal grano duro per la pasta alla salsa di pomodoro, dalla frutta alla verdura fino al mais per alimentare gli animali per la produzione dei grandi formaggi come Parmigiano reggiano e il Grana Padano e i salumi più&nbsp;prestigiosi come il prosciutto di Parma o il Culatello di Zibello. Senza parlare del riso le cui previsioni di semina prevedono un taglio di 8muila ettari e risultano al minimo da 30 anni\". \nColpite anche le tipicità&nbsp;in altri Paesi come in Francia dove sono con le alte temperature crescono le difficoltà&nbsp;per le produzioni di fiori da destinate all'industria dei profumi, e in Spagna dove per la mancanza di precipitazioni non ci sono le ghiande per alimentare i maiali destinati alla produzione del prosciutto \"pata negra\" e soffrono anche le esportazioni di ortofrutta tanto che in Gran Bretagna si segnalano scaffali vuoti con l'avvio dei razionamenti nei supermercati. \n\"Gli agricoltori italiani sono impegnati a fare la propria parte per promuovere l'uso razionale dell'acqua>, lo sviluppo di sistemi di irrigazione a basso impatto e l'innovazione con colture meno idro-esigenti, ma non deve essere dimenticato che l'acqua è essenziale per mantenere in vita sistemi agricoli senza i quali è a rischio la sopravvivenza del territorio, la produzione di cibo e la competitività&nbsp;dell'intero settore alimentare\" afferma il presidente di Coldiretti Ettore Prandini, che aggiunge: \"Con l'Italia che perde ogni anno l'89% dell'acqua piovana> abbiamo elaborato con Anbi il progetto laghetti per realizzare una rete di piccoli invasi diffusi sul territorio, senza uso di cemento e in equilibrio con i territori, per conservare l'acqua e distribuirla quando è necessario ai cittadini, all'industria e all'agricoltura\".&nbsp;",
        "ranked": 10,
        "placed": "Cronaca",
        "epoch": 1678109427.1729841,
        "language": "IT",
        "source": "AGI"
    }
]
