[
    {
        "title": "Un direttore di banca svuota in conti di una disabile. Spariti 400 mila euro",
        "date_raw": "Thu, 02 Mar 2023 11:50:22 GMT",
        "date": "2023-03-02",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-03-02/conti-correnti-svuotati-a-disabile-sequestro-a-direttore-banca-20326132/",
        "subtitle": "",
        "content": "AGI - Il direttore della filiale di un istituto di credito di Favignana è indagato con l'accusa di avere prelevato denaro contante dai conti correnti di una disabile>. Spariti quasi 400 mila euro>. I finanzieri di Trapani hanno eseguito un decreto di sequestro preventivo nei confronti del 62enne trapanese, in servizio nella filiale dal 2001 al 2022>. Il provvedimento, richiesto dalla procura di Trapani, è frutto delle&nbsp;indagini della Tenenza di Favignana e del Gruppo di Trapani, dopo la segnalazione da&nbsp;parte del Nucleo Speciale di Polizia Valutaria di alcune operazioni sospette circa numerose movimentazioni ingiustificate dai conti correnti di una persona affetta da cecità&nbsp;totale. \nIn particolare, tra il 2017 e il 2021, erano stati prelevati in contanti oltre 400 mila euro (con una media di 100 mila euro annui e 10 mila euro al mese), prelievi in gran parte effettuati dall'indagato nella sua mansione di direttore e gestore di investimenti della clientela privata, il quale si sarebbe appropriato delle ingenti somme di denaro in possesso della disabile, ex dipendente comunale ora in pensione. \nHa potuto simulare la sottoscrizione di polizze di investimento>, impadronirsi di somme relative a disinvestimenti non disposti dalla titolare, effettuare bonifici e prelevamenti diretti sui suoi conti correnti e a sua insaputa. Ha così più&nbsp;volte creato anche documenti bancari e deleghe a operare con sottoscrizioni false e acceso rapporti bancari sconosciuti alla vittima. In molte occasioni, inoltre, per effettuare i prelievi illeciti avrebbe utilizzato indebitamente le credenziali di altri colleghi di banca. \nI reati contestati sono quelli di furto aggravato e di autoriciclaggio>. È stato dunque disposto il sequestro preventivo, in funzione della successiva confisca, sino all'importo di 350 mila (pari alla somma complessiva sottratta alla disabile nel corso degli anni) dei suoi conti correnti; nonché, per un importo di 40 mila euro circa, di un immobile ubicato a Trapani acquistato, in parte, con le somme di denaro prelevate dai conti della vittima. \nLe indagini sono tuttora in corso sulla posizione di varie persone sui conti correnti dei quali sono transitate le somme prelevate alla vittima nonché&nbsp;sulla ricostruzione dei flussi finanziari impiegati dall'indagato per l'acquisto dell'immobile sequestrato. La Direzione dell'istituto di credito coinvolto nell'indagine, dopo che aveva avviato immediatamente la procedura di sospensione del direttore indagato, aveva risolto negli scorsi mesi il rapporto di lavoro.",
        "ranked": 1,
        "placed": "Cronaca",
        "epoch": 1677807025.4972866,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Mattarella a Crotone per l'omaggio ai migranti ",
        "date_raw": "Thu, 02 Mar 2023 11:46:00 GMT",
        "date": "2023-03-02",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-03-02/mattarella-a-crotone-omaggio-migranti-20325843/",
        "subtitle": "",
        "content": "AGI - Sergio Mattarella ha visitato la&nbsp;camera ardente> allestita nel palazzo dello sport di Crotone >dove si trovano le bare delle 67 vittime> del naufragio di Steccato. “Giustizia,> giustizia>” il coro della folla assiepata fuori dal palazzetto dello sport. \nSolo, davanti alle bare allineate: alcune in legno bruno, altre in legno bianco. Il presidente della Repubblica> si è raccolto> per alcuni minuti in silenzio> nella camera ardente, allestita sul parquet del palasport.&nbsp;<br> &nbsp;Accanto a lui solo il prefetto della città,&nbsp;Maria Carolina Ippolito>. Su ogni bara una corona di fiori>, accanto a quelle dei bambini alcuni pupazzi di peluche.> \n<h2><br> La folla: \"Giustizia e verità\"</h2> \n\"Presidente non ci abbandoni\". \"Presidente si poteva evitare, Presidente faccia qualcosa\". \"Giustizia, giustizia\". \"Verità per l'onore del Paese\". Sono queste alcune delle frasi urlate dalla folla a Sergio Mattarella durante la visita. All'uscita dal palazzo dello sport, un breve applauso e un \"grazie>\" ha accolto il xapo dello Stato. \n&nbsp; \n<h2>L'incontro con le famiglie&nbsp;</h2> \n\"Presidente ci aiuti, ci aiuti a rimpatriare le salme>\". Sergio Mattarella ha incontrato le famiglie delle vittime del naufragio di domenica a Crotone ed ha ricevuto da loro una richiesta di aiuto. Il presidente della Repubblica si è intrattenuto quasi mezz'ora nella camera ardente dei 67 migranti morti nelle acque del mar Ionio, prima si è raccolto in silenzio davanti&nbsp;alle bare, poi ha parlato con i parenti giunti in Calabria: da loro la richiesta di aiuto per i sopravvissuti e soprattutto un aiuto per poter riportare in patria le salme. \n<h2>I doni ai bambini in ospedale&nbsp;</h2> \nAtterrato all'aeroporto Sant'Anna di Isola Capo Rizzuto, il presidente della Repubblica, prima della visita alla camera ardente ha&nbsp;raggiunto in auto l'ospedale San Giovanni di Dio> dove sono ricoverati 15 superstiti>. \nAi piccoli sopravvissuti ha donato alcuni peluche, una pianola, un robot telecomandato. Mattarella&nbsp;&nbsp;ha voluto portare ai sei piccoli migranti salvati dalle onde un dono> per cercare di strappare loro un sorriso dopo la paura e il dolore: qualche peluche, alcuni strumenti musicali e dei giocattoli radiocomandati. \nApplausi> e richieste di aiuto> sono state rivolte al Capo dello Stato. “Presidente si poteva evitare, Presidente faccia qualcosa“ hanno gridato alcune persone mentre Mattarella entrava nella struttura sanitaria.",
        "ranked": 2,
        "placed": "Cronaca",
        "epoch": 1677807025.497289,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Meloni: \"l'India può facilitare il percorso per una pace giusta in Ucraina\"",
        "date_raw": "Thu, 02 Mar 2023 09:24:00 GMT",
        "date": "2023-03-02",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-03-02/italia-india-meloni-arrivata-a-new-delhi-20321520/",
        "subtitle": "",
        "content": "AGI - \"Credo che condividiamo l'auspicio che l'India >possa, in qualità di presidente G20>, svolgere un ruolo centrale nella facilitazione di un percorso negoziale verso la cessazione delle ostilità e una pace giusta>\" in Ucraina. Sono le parole del&nbsp;presidente del Consiglio Giorgia Meloni>&nbsp;intervenuta a&nbsp;New Delhi nel corso di una conferenza stampa congiunta con il suo omologo indiano.<br> <br> \"Faremo tutto quello che possiamo per sostenere la presidenza indiana> per fare passi in avanti e dimostrare la nostra amicizia\", ha assicurato Meloni al premier indiano Narendra Modi.&nbsp; \n\"Modi sa che può contare sulla collaborazione italiana a 360 gradi e sul nostro governo per rafforzare le nostre relazioni>\", ha aggiunto la premier italiana.&nbsp; \n<h2>\"Tra India e Italia relazioni solide\"&nbsp;</h2> \nLe relazioni tra Italia> e India> \"sono estremamente solide>, c'è un'eccellente collaborazione commerciale, nell'interscambio abbiamo raggiunto la cifra record di quasi 15 miliardi di euro, più che raddoppiato in appena due anni, ma siamo convinti che si possa fare di più, è una scelta strategica\", ha sottolineato Meloni.&nbsp; \nLa premier inizia oggi la prima tappa del suo tour tra Asia e Medio Oriente. \"Questo è il mio primo viaggio bilaterale in Asia dall'inizio del mandato. È stata una splendida accoglienza, nel 75esimo anniversario delle nostre relazioni bilaterali con l'India> e sono certa che riusciremo a rafforzarle\">. Comincia così la visita ufficiale in India di&nbsp;Giorgia Meloni, arrivata a New Delhi>&nbsp; \nAl suo arrivo nella residenza del presidente indiano a New Delhi, il presidente Meloni ha ricevuto gli onori da un picchetto delle&nbsp;forze armate indiane di terra, della Marina, dell'Aeronautica e della Cavalleria. \nDopo gli inni nazionali dei due Paesi, Giorgia Meloni ha incontrato il primo ministro Narendra Modi>, con il quale ha avuto un&nbsp;colloquio su questioni bilaterali e regionali. Il premier ha visitato poi&nbsp;il Raj Ghat (Memoriale di Gandhi). E lì ha lasciato un messaggio sul libro d'onore: \n\"'Vi sono al mondo pochi esempi di un uomo che, solo, abbia compiuto la resurrezione del proprio Paese con la forza del pensiero e la dedizione estrema durata tutta la vita'. Così il grande Mahatma Gandhi parlava di Giuseppe Mazzini,> uno dei padri del Risorgimento italiano, fonte d'ispirazione anche per quello indiano. Due patrioti che con le loro azioni e le loro opere hanno indicato il cammino ai nostri popoli. Italia e India, civiltà millenarie che hanno combattuto per la loro indipendenza e sono oggi unite nella difesa della democrazia e della libertà\", ha scritto Meloni. \nNel pomeriggio è previsto un incontro con&nbsp;la presidente indiana, Droupadi Murmu>. Poi interverrà come ospite principale al Raisina Dialogue, conferenza di geopolitica e geoeconomia> che si svolge ogni anno a New Delhi e che è giunta all'ottava edizione. Meloni è accompagnata dal ministro degli Esteri, Antonio Tajani, che parteciperà&nbsp;anche alla riunione dei ministri degli Esteri del G20. In città, lungo le strade principali, sono stati collocati cartelloni che raffigurano la premier con la scritta, in italiano, \"Benvenuta\".&nbsp;",
        "ranked": 3,
        "placed": "Cronaca",
        "epoch": 1677807025.4972906,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "L'assassino di Robert Kennedy è ancora pericoloso",
        "date_raw": "Thu, 02 Mar 2023 08:55:39 GMT",
        "date": "2023-03-02",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-03-02/usa-negata-16-volta-liberta-vigilata-assassino-bob-kennedy-20321708/",
        "subtitle": "",
        "content": "AGI - La commissione di un tribunale della California ha negato, per la sedicesima volta, all'assassino di Robert F. Kennedy di tornare in libertà vigilat>a. Sirhan Sirhan, 78 ann>i, arrestato dopo l'uccisione nel '68 >del senatore e candidato presidenziale democratico, è in carcere da cinquantacinque anni. \nLa legale di Sirhan, Angela Berry, ha tentato inutilmente di spiegare che il suo assistito ha mostrato di essere ormai consapevole di ciò che ha commesso, e gli stessi psichiatri&nbsp;da decenni sostengono che sarebbe altamente improbabile che Sirhan possa rappresentare un pericolo per la società>. Due anni fa un altro organismo, chiamato a decidere sulla libertà&nbsp;condizionata, aveva votato sì, ma nel 2022 il governatore della California Gavin Newsom aveva respinto la richiesta. Berry è convinta che il nuovo organismo abbia subito l'influenza di Newsom e quella dei legali che rappresentavano la vedova Kennedy e alcuni dei suoi figli, molti dei quali si sono opposti al rilascio di Sirhan. \nNel respingere la richiesta l'anno scorso, il governatore aveva definito il detenuto una \"minaccia per la società\" e una persona che \"non si era assunta la responsabilità&nbsp;di un crimine che aveva cambiato la storia americana\". La commissione ha invitato Sirhan a prendere maggiore coscienza di quello che ha fatto. In un messaggio registrato di tre minuti e mezzo, e mostrato durante la conferenza stampa dalla sua legale, l'uomo, giordano di origine palestinese, ha detto di provare rimorso ogni giorno. \n\"Per trasformare il peso delle mie azioni - ha spiegato - in qualcosa di positivo, ho dedicato tutta la mia vita a migliorarmi e ad aiutare gli altri in prigione a come fare per vivere una vita pacificata e non violenta\". \n\"Facendo questo - aveva aggiunto - garantisco che nessun'altra persona sarà&nbsp;vittima delle mie azioni\". Sirhan sparo' otto colpi di calibro 22 al senatore Kennedy subito dopo che era stato nominato candidato ufficialmente dalla convention democratica. \nEra il 5 giugno del '68. L'attentato avvenne all'interno dell'Ambassador Hotel di Los Angeles>. Kennedy aveva appena finito di parlare ai suoi sostenitori nel salone principale dell'albergo. Tre colpi erano andati a segno. Arrestato, Sirhan aveva dichiarato di aver agito in nome del conflitto in Medio Oriente. \"L'ho fatto per il mio Paese\", disse. Il palestinese spiego di essersi sentito tradito dal sostegno di Kennedy a Israele nella Guerra dei Sei Giorni, >che vide Israele contrapposta a Siria, Egitto e Giordania. \nNell'appartamento di Sirhan venne trovato un quaderno-diario in cui il killer aveva raccontato del suo odio verso il senatore democratico. Nella pagina datata 18 maggio '68, Sihran aveva scritto: \"La mia determinazione di eliminare R.F.K. sta diventando sempre più&nbsp;un'ossessione che non posso allontanare. Kennedy deve morire prima del 5 giugno\". Poco dopo la mezzanotte di quel giorno, Sihran aveva portato a termine la sua missione. Condannato a morte nel 1972, la pena è stata commutata in ergastolo. Da allora, per sedici volte, gli è stata negata la libertà&nbsp;vigilata.&nbsp;",
        "ranked": 4,
        "placed": "Cronaca",
        "epoch": 1677807025.4972916,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Vincono oltre 100mila euro al gioco online ma percepiscono il reddito di cittadinanza",
        "date_raw": "Thu, 02 Mar 2023 08:36:09 GMT",
        "date": "2023-03-02",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-03-02/vincono-oltre-100mila-euro-al-gioco-online-ma-percepiscono-reddito-cittadinanza-20323610/",
        "subtitle": "",
        "content": "AGI - Giocando online >hanno vinto somme consistenti, anche superiori a 100mila euro>, ma non avendo comunicato le riscossioni beneficiavano comunque del&nbsp;reddito di cittadinanza>. È&nbsp;una delle circostanze emerse dall'indagine della guardia di finanza di Foggia che ha individuato 192 persone> sospettate&nbsp;di aver percepito> il sussidio indebitamente>. \nAl vaglio dei finanzieri, coordinati dalla Procura foggiana, &nbsp;la posizione di diverse persone che &nbsp;- secondo l'accusa - ottenevano il beneficio pur risultando contemporaneamente proprietari di beni immobili >o valori mobiliari ovvero percettori di redditi, non dichiarati, oltre le soglie previste dalla legge.<br> <br> Analizzando le istanze presentate, sono emerse numerose posizioni apparentemente irregolari prevalentemente a Manfredonia, San Severo, Lucera, Vieste, Rodi Garganico, Cagnano Varano e Carpino. Tra questi due nuclei familiari con persone sottoposte a misure cautelari personali> in quanto ritenute affiliati alla locale criminalità >e due cittadini stranieri che avevano dichiarato falsamente di essere residenti in Italia. \nAltri casi sono stati scoperti a seguito di controlli in materia di lavoro sommerso presso esercizi commerciali, bar e ristoranti nonché in una rsa di Cerignola, con richiesta dei dipendenti di essere pagati in nero> per non perdere i requisiti per la concessione del beneficio.<br> <br> Oltre 150 posizioni> sono emerse, invece, da un'attività ispettiva dei militari di Lucera che hanno individuato persone che avevano riscosso vincite derivanti da giochi online, anche superiori a 100.000 euro, omettendo di comunicare tali circostanze, in tal modo conservando il beneficio>.<br> <br> L'ammontare delle presunte frodi supera 1,2 milioni di euro>, di questi gran parte sono stati recuperati con sequestri. Tutte le posizioni sono al vaglio della Procura della Repubblica di Foggia, che ha delegato puntuali approfondimenti e disposto il sequestro delle somme ritenute indebitamente percepite.",
        "ranked": 5,
        "placed": "Cronaca",
        "epoch": 1677807025.4972928,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Tempo instabile sull'Italia, ancora piogge sparse",
        "date_raw": "Thu, 02 Mar 2023 08:27:16 GMT",
        "date": "2023-03-02",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-03-02/meteo-fase-instabile-su-italia-ancora-piogge-sparse-20323353/",
        "subtitle": "",
        "content": "AGI - Condizioni meteo in lento miglioramento in vista del primo weekend di marzo ma ancora piogge e nevicate sparse. Prossima ore che vedranno un vortice depressionario attivo sul Tirreno con instabilità&nbsp;presente soprattutto sulle regioni del Centro-Sud. Anche la giornata di domani non vedrà&nbsp;sostanziali variazioni con acquazzoni sparsi, anche a carattere di temporale su Sicilia e Calabria. Neve che cadrà&nbsp;ancora sui rilievi dell'Appennino centro-meridionale generalmente oltre i 1000-1400 metri. Tempo più&nbsp;asciutto al Nord specie in vista del weekend. Gli ultimi aggiornamenti del Centro Meteo Italiano confermano una nuova possibile ondata di maltempo con l'arrivo della prossima settimana. Da valutare ancora l'evoluzione ma le precipitazioni potrebbero anche risultare abbondanti al Centro-Nord con neve sulle montagne. \n<h2>Previsioni meteo per oggi</h2> \nAl Nord> - Al mattino molte nuvole e deboli precipitazioni associate su tutte le regioni; neve oltre i 700-1000 metri. Al pomeriggio ancora qualche nevicata sui rilievi dai 900-1200 metri di altitudine. In serata tempo più asciutto su tutti i settori; residue nevicate sull'Appennino settentrionale e Alpi occidentali dai 900 metri di altitudine. \nAl Centro> - Al mattino molte nuvole su tutti i settori, isolati piovaschi sul Lazio. Al pomeriggio piogge in estensione agli altri settori, con neve dai 1200-1300 metri in Appennino. In serata fenomeni in esaurimento sulle coste Tirreniche, nuvolosità&nbsp;compatta altrove. \nAl Sud&nbsp;e sulle Isole> - Al mattino nuvolosità&nbsp;compatta su Campania, Molise e Sardegna con deboli precipitazioni associate, variabile altrove. Al pomeriggio instabilità&nbsp;in aumento con precipitazioni sparse; neve sui rilievi dai 1300-1400 metri. In serata residue piogge sulle coste Tirreniche e tra Sardegna e Sicilia; più&nbsp;asciutto nella notte. Temperature minime in rialzo al nord e sulle Isole Maggiori, in calo altrove; massime in aumento al centro-nord, stazionarie o in calo al meridione. \n<h2>Previsioni meteo per domani</h2> \nAl Nord> - Al mattino tempo asciutto su tutte le regioni con cieli sereni o poco nuvolosi, maggiori addensamenti tra Pianura Padana e Triveneto. Al pomeriggio non sono previste variazioni di rilievo con schiarite anche in Pianura Padana. In serata si rinnovano condizioni di tempo asciutto con nubi basse in Pianura Padana e sereno altrove. \nAl Centro> - Al mattino molte nuvole su tutti i settori, deboli fenomeni sui settori adriatici e isolati piovaschi sulle coste del Lazio. Al pomeriggio instabilità&nbsp;in aumento con acquazzoni sparsi e neve dai 1100-1200 metri in Appennino. In serata residui fenomeni in Abruzzo, variabilità&nbsp;asciutta altrove. \nAl Sud e sulle Isole> - Al mattino locali piogge sulle Isole Maggiori, asciutto altrove ma con molte nubi. Al pomeriggio instabilità&nbsp;in aumento con acquazzoni e temporali sparsi; neve sui rilievi dai 1200-1400 metri. In serata ancora instabilità&nbsp;con fenomeni soprattutto nelle zone interne, neve sui rilievi oltre i 1100-1300 metri. Temperature minime stabili o in calo al Nord, al Sud e sulle Isole Maggiori, in rialzo al Centro; massime stabili o in aumento sulle regioni peninsulari e in lieve calo sulle Isole Maggiori.&nbsp;",
        "ranked": 6,
        "placed": "Cronaca",
        "epoch": 1677807025.4972942,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Justin Bieber cancella tutte le date del tour mondiale 2023",
        "date_raw": "Thu, 02 Mar 2023 08:00:38 GMT",
        "date": "2023-03-02",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-03-02/usa-justin-bieber-cancella-date-tour-mondiale-20321703/",
        "subtitle": "",
        "content": "AGI - Cancellate tutte le date del tour mondiale >dell'artista canadese Justin Bieber>. Nel 2022 il cantante aveva annullate alcune date per motivi di salute>. Di queste ore la notizia dell'annullamento dei concerti previsti a marzo, nel Regno Unito>, e, a seguire le esibizioni negli Stati Uniti, Irlanda e Francia. \nNé il cantante 29enne né i suoi agenti hanno dato spiegazioni. Justin Bieber ha dovuto cancellare parte del suo tour mondiale lo scorso giugno, a causa della rara sindrome di Ramsay Hunt che gli paralizzava un lato del viso. Dopo essere tornato sul palco, ha nuovamente annunciato che doveva fermarsi a settembre. \n\"Starò bene, ma ho bisogno di tempo per riposare e stare meglio\", aveva assicurato. A gennaio scorso, Bieber ha venduto i diritti del suo catalogo musicale alla società&nbsp;Hipgnosis per 200 milioni di dollari, l'ultimo di una lunga lista di artisti come Bob Dylan o Bruce Springsteen che hanno ceduto il proprio repertorio.&nbsp;",
        "ranked": 7,
        "placed": "Cronaca",
        "epoch": 1677807025.4972951,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Un errore umano dietro il disastro ferroviario in Grecia",
        "date_raw": "Thu, 02 Mar 2023 07:25:09 GMT",
        "date": "2023-03-02",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-03-02/grecia-si-cercano-risposte-a-tragedia-capostazione-dai-giudici-20321713/",
        "subtitle": "",
        "content": "AGI - Sarà interrogato, oggi, a Larissa, il capostazione greco accusato di aver causato il disastro ferroviario> che ha provocato la morte di 38 persone. L'uomo, 59 anni, è stato arrestato mercoledì&nbsp;con l'accusa di omicidio colposo e lesioni personali. Dovrà&nbsp;spiegare come un treno che trasportava 342 passeggeri e dieci dipendenti delle ferrovi>e, che collegava Atene a Salonicco nel nord del paese, sia stato autorizzato a utilizzare lo stesso binario del convoglio merci. \n\"Tutto dimostra che il dramma è dovuto, purtroppo, principalmente a un tragico errore umano>\", ha detto mercoledì&nbsp;sera il premier greco Kyriakos Mitsotakis, mentre nel Paese si gonfia la polemica sullo stato della rete che molti considerano fatiscente. Ai parenti delle vittime e dei passeggeri \"Dobbiamo dare una risposta onesta\", ha aggiunto in un breve intervento televisivo. \nIntanto, il gruppo pubblico italiano Ferrovie dello Stato >(FS), che controlla l'azienda ferroviaria Hellenic Train>, privatizzata nel 2017, non ha rilasciato commenti. Il presidente del sindacato dei macchinisti OSE, Kostas Genidounias, ha denunciato la mancanza di sicurezza sulla linea che collega le due principali città&nbsp;della Grecia. \" La segnalazione viene fatta manualmente. È dal 2000 che i sistemi non funzionano\", ha aggiunto.&nbsp;",
        "ranked": 8,
        "placed": "Cronaca",
        "epoch": 1677807025.4972963,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Al G20 in India domina la guerra in Ucraina, povertà e clima in secondo piano",
        "date_raw": "Thu, 02 Mar 2023 07:15:28 GMT",
        "date": "2023-03-02",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-03-02/g20-domina-guerra-ucraina-poverta-e-clima-in-secondo-piano-20321715/",
        "subtitle": "",
        "content": "AGI&nbsp;- L'invasione russa dell'Ucraina domina il G20>, mettendo in secondo piano i problemi del clima e della lotta alla povertà&nbsp;su cui puntava l'India, Paese ospitante. L'incontro vedrà&nbsp;nello stesso salone il segretario di Stato americano Antony Blinken e il ministro degli Esteri russo Sergei Lavrov>, per la prima volta da luglio scorso, ma è improbabile che i due tengano colloqui. I delegati occidentali temono che la Cina stia pensando di fornire armi all'alleato russo e useranno il vertice dei ministri degli Esteri per scoraggiare Pechino dall'intervenire nel conflitto. \nI legami di sicurezza di lunga data dell'India con la Russia hanno messo l'ospite dell'incontro di giovedì&nbsp;in una scomoda posizione diplomatica dopo aver rifiutato di condannare l'invasione nell'ultimo anno. Nonostante tutto, il capo della politica estera dell'Ue Josep Borrell si è&nbsp;detto fiducioso che l'India utilizzerà&nbsp;l'incontro per \"far capire alla Russia che questa guerra deve finire\">. \"Certamente il successo dell'incontro di oggi sarà&nbsp;misurato rispetto a ciò&nbsp;che saremo in grado di fare in merito\", ha detto ai giornalisti. Borrell incontrerà&nbsp;a margine del vertice di Nuova Delhi&nbsp;il ministro degli Esteri cinese Qin Gang, al quale chiederà&nbsp;assicurazioni che Pechino non darà&nbsp;sostegno allo sforzo bellico della Russia. \nIl G20 sarà&nbsp;usato dalle parti per far risaltare le proprie posizioni. \"Se la Russia - il presidente Putin - fosse veramente pronta a impegnarsi in una diplomazia significativa necessaria per porre fine all'aggressione, ovviamente saremmo i primi a lavorare per impegnarci, ma non ci sono prove di ciò\", ha detto Blinken. Lavrov intende utilizzare la sua partecipazione al G20 per criticare i paesi occidentali sul conflitto>, secondo una dichiarazione del ministero degli Esteri russo. Le nazioni occidentali vogliono \"vendicarsi per l'inevitabile scomparsa delle leve del dominio dalle loro mani\", ha scritto il suo ministero. \n\"La politica distruttiva degli Stati Uniti e dei suoi alleati ha già&nbsp;portato il mondo sull'orlo di un disastro\", ha aggiunto. L'India avrebbe voluto che la sua presidenza del G20 quest'anno si concentrasse su questioni come alleviare la povertà&nbsp;e i finanziamenti per il clima, ma la guerra in Ucraina ha finora spiazzato altri punti all'ordine del giorno. \nUna riunione dei ministri delle finanze del G20 a Bangalore la scorsa settimana non è riuscita a concordare una dichiarazione comune dopo che Russia e Cina hanno cercato di annacquare il linguaggio sulla guerra. Ospitare il G20 mette l'India in una posizione difficile, perché&nbsp;mentre condivide le preoccupazioni occidentali sulla Cina, è anche un importante acquirente di armi russe e ha aumentato le importazioni di petrolio russo. L'India non ha condannato l'invasione dell'Ucraina, anche se l'anno scorso il primo ministro Narendra Modi ha detto a Putin che questo \"non era il momento della guerra\" in commenti visti come un rimprovero a Mosca.&nbsp;",
        "ranked": 9,
        "placed": "Cronaca",
        "epoch": 1677807025.4972978,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Inchiesta Covid: Conte, Speranza e Fontana indagati a Bergamo",
        "date_raw": "Wed, 01 Mar 2023 20:33:43 GMT",
        "date": "2023-03-01",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-03-01/inchiesta-covid-bergamo-conte-speranza-fontana-indagati-20320006/",
        "subtitle": "",
        "content": "AGI - Un'indagine tanto lunga quanto breve fu quel mese che trascinò&nbsp;via più di tremila uomini e donne fino a che i morti non ci stavano più nemmeno nei camposanti e toccò&nbsp;ai soldati caricarseli sui camion nel deserto umano per le strade di Bergamo. E ora arrivano le prime conclusioni della Procura notificate a 17 persone per le ipotesi di reato, a vario titolo, di epidemia colposa, omicidio colposo e rifiuto di atti d'ufficio. \n\"Non è&nbsp;un atto d'accusa\" precisano i magistrati in una nota. Gli indagati sono a tutti i livelli: politico, scientifico-istituzionale e locale. Tra loro l'ex premier Giuseppe Conte> e l'ex ministro della Salute Roberto Speranza> le cui posizioni sono separate dalle altre e saranno valutate dal Tribunale dei Ministri di Brescia perché&nbsp;avrebbero commesso i reati durante le attività&nbsp;ministeriali. \nIn questi casi, la Procura non può&nbsp;fare atti di indagine ma deve rimettersi all'organo competente. \"Sono tranquillo di fronte al Paese\" dice il leader dei 5 Stelle. Finiscono invece nel 415 bis il presidente appena rieletto della Lombardia Attilio Fontana> e il suo ex assessore al Welfare, Giulio Gallera> e alcuni dirigenti del ministero della Salute: il presidente dell'Istituto superiore della sanità&nbsp;Silvio Brusaferro>; il coordinatore del primo Comitato tecnico scientifico Agostino Miozzo>; l'allora capo della Protezione Civile Angelo Borrelli> e il presidente del Consiglio superiore di Sanità&nbsp;Franco Locatelli>. \nL'inchiesta è durata oltre tre anni col procuratore capo Antonio Chiappani, bergamasco, la moglie colpita duro dal virus proprio nei giorni pià&nbsp;tremendo, che ha scelto sin da subito un lume per navigare dentro a un groviglio immenso di documenti, norme, testimonianze, azioni e omissioni. \"Ci sono molte difficoltà tecniche ma il mio obbiettivo è che la gente sappia quello che è successo\" ha sempre detto quando con la collega Maria Cristina Rota studiavano cosa potesse essere reato, cosa comportamento censurabile ma non compreso nel codice penale e cosa fosse semplicemente l'impossibilita' oggettiva di affrontare quel drago che si inghiottì&nbsp;una provincia intera, e Nembro e Alzano in particolare, i paesi dove nemmeno più&nbsp;le campane a morto avevano la forza di suonare. I magistrati si sono mossi su tre piani: locale, nazionale e mondiale, fino ad arrivare all'Organizzazione Mondiale della Sanità. \n<h2>Le ipotesi</h2> \nIl 23 febbraio, due giorni dopo il 'paziente 1' di Codogno, vengono accertati i primi due casi al 'Pesenti Fenaroli' di Alzano Lombardo. L'ospedale viene subito chiuso per poi riaprire poche ore dopo senza ragione, è l'ipotesi da cui muove l'accusa, e senza essere sanificato. \nUn episodio chiave che si inserisce in un altro tema sviscerato dalla Procura e da una gigantesca consulenza firmata dal microbiologo Andrea Crisanti, quello della presunta mancata 'zona rossa' in un territorio che aveva un numero di contagi altrettanto esorbitante rispetto a quello del lodigiano, che venne invece subito sigillato. \nE per rispondere alla domanda su chi dovesse chiudere i dintorni di Bergamo, se il Governo o la Regione, i magistrati hanno sentito come testimoni, poi diventati indagati, Conte e Speranza e Attilio Fontana e Gallera. La scena si è poi allargata alle stanze del ministero, anche in epoca precedente a quella dell'esecutivo in carico in quei mesi e addirittura all'Oms sul tema della preparazione del nostro Paese rispetto alla catastrofe. Sono arrivate le accuse dell'ex funzionario dell'OMS Francesco Zambon contro il numero due dell' dell'Organizzazione, Ranieri Guerra, di avere postdatato il piano pandemico (dal 2006 al 2017) per affrontare la crisi sanitaria facendolo sembrare aggiornato quando non lo sarebbe stato. \nMa quel piano, e qui i pm hanno messo il naso negli uffici ministeriali, chi doveva aggiornarlo? Domande a cui, finalmente, ora la Procura di Bergamo dà una prima e parziale risposta \n<h2>Il \"grazie\" delle famiglie</h2> \nUn \"ringraziamento\" alla Procura di Bergamo arriva dall'associazione dei familiari delle vittime dopo la chiusura delle indagini. \"I magistrati hanno individuato responsabilità precise nella gestione della pandemia che coinvolgono il settore politico e istituzionale. Da sempre ci siamo battuti per i nostri cari nonostante l'omertà&nbsp;che ha sempre contraddistinto questa storia. Questa decisione non ci restituisce i nostri cari ma onora la loro memoria\". \n<h2>Le reazioni</h2> \n<h3>Giuseppe Conte</h3> \n\"Apprendo dalle agenzie di stampa notizie riguardanti l'inchiesta di Bergamo. Anticipo subito la mia massima disponibilità&nbsp;e collaborazione con la magistratura\", dice Giuseppe Conte. \"Sono tranquillo di fronte al Paese e ai cittadini italiani >- riprende l'ex presidente del Consiglio - per avere operato con il massimo impegno e con pieno senso di responsabilità durante uno dei momenti più duri vissuti dalla nostra Repubblica\". \n<h3>Roberto Speranza</h3> \nL'ex ministro della Salute Roberto Speranza ha assicurato di avere \"piena fiducia nella magistratura\" dopo la notizia che è indagato nell'ambito del'inchiesta di Bergamo sulla gestione della prima ondata di Covid. \"Apprendo da agenzie di stampa notizie riguardanti l'inchiesta di Bergamo\", si legge in una nota del deputato. \n\"Ho sempre pensato che chiunque abbia avuto responsabilità nella gestione della pandemia debba essere pronto a renderne conto. Io sono molto sereno e sicuro di aver sempre agito con disciplina e onore nell'esclusivo interesse del Paese. Ho piena fiducia come sempre nella magistratura\" \n<h3>Giulio Gallera</h3> \n\"Non ho ancora ricevuto alcun atto ufficiale. Ma sono sereno e garantirò, come ho sempre fatto, la massima collaborazione alla magistratura\". Lo afferma Giulio Gallera, già&nbsp;assessore al Welfare della Regione Lombardia, in relazione alle notizie di natura giudiziaria legate all'inchiesta di Bergamo sulla prima fase dell'emergenza Covid. \n\"Abbiamo affrontato il Covid a mani nude\", sottolinea Gallera, \"e, sulla base delle pochissime informazioni delle quali potevamo disporre, abbiamo messo in campo le decisioni più opportune per affrontare l'emergenza. Ho sempre garantito ogni forma di collaborazione con la Procura di Bergamo come persona informata sui fatti, e continuerò a farlo\". \n\"Come afferma la stessa Procura, l'avviso della conclusione delle indagini preliminari non è un atto di accusa bensì un atto di garanzia per l'indagato, che viene messo a conoscenza degli atti di indagine e posto nelle condizioni di esercitare la propria difesa chiedendo l'archiviazione\", ha sottolineato l'ex assessore. \n\"Un'indagine così&nbsp;lunga e complessa - prosegue Gallera - è composta da migliaia di pagine di atti processuali, molti dei quali di natura tecnica. Se le notizie fossero confermate, chiederemo tutto il tempo necessario per esaminare gli atti e predisporre il contraddittorio affinché possa essere accertata la correttezza delle azioni messe in campo durante l'emergenza\".",
        "ranked": 10,
        "placed": "Cronaca",
        "epoch": 1677807025.497299,
        "language": "IT",
        "source": "AGI"
    }
]
