[
    {
        "title": "Inchiesta Covid: Conte, Speranza e Fontana indagati a Bergamo",
        "date_raw": "Wed, 01 Mar 2023 20:33:43 GMT",
        "date": "2023-03-01",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-03-01/inchiesta-covid-bergamo-conte-speranza-fontana-indagati-20320006/",
        "subtitle": "",
        "content": "AGI - Un'indagine tanto lunga quanto breve fu quel mese che trascinò&nbsp;via più di tremila uomini e donne fino a che i morti non ci stavano più nemmeno nei camposanti e toccò&nbsp;ai soldati caricarseli sui camion nel deserto umano per le strade di Bergamo. E ora arrivano le prime conclusioni della Procura notificate a 17 persone per le ipotesi di reato, a vario titolo, di epidemia colposa, omicidio colposo e rifiuto di atti d'ufficio. \n\"Non è&nbsp;un atto d'accusa\" precisano i magistrati in una nota. Gli indagati sono a tutti i livelli: politico, scientifico-istituzionale e locale. Tra loro l'ex premier Giuseppe Conte> e l'ex ministro della Salute Roberto Speranza> le cui posizioni sono separate dalle altre e saranno valutate dal Tribunale dei Ministri di Brescia perché&nbsp;avrebbero commesso i reati durante le attività&nbsp;ministeriali. \nIn questi casi, la Procura non può&nbsp;fare atti di indagine ma deve rimettersi all'organo competente. \"Sono tranquillo di fronte al Paese\" dice il leader dei 5 Stelle. Finiscono invece nel 415 bis il presidente appena rieletto della Lombardia Attilio Fontana> e il suo ex assessore al Welfare, Giulio Gallera> e alcuni dirigenti del ministero della Salute: il presidente dell'Istituto superiore della sanità&nbsp;Silvio Brusaferro>; il coordinatore del primo Comitato tecnico scientifico Agostino Miozzo>; l'allora capo della Protezione Civile Angelo Borrelli> e il presidente del Consiglio superiore di Sanità&nbsp;Franco Locatelli>. \nL'inchiesta è durata oltre tre anni col procuratore capo Antonio Chiappani, bergamasco, la moglie colpita duro dal virus proprio nei giorni pià&nbsp;tremendo, che ha scelto sin da subito un lume per navigare dentro a un groviglio immenso di documenti, norme, testimonianze, azioni e omissioni. \"Ci sono molte difficoltà tecniche ma il mio obbiettivo è che la gente sappia quello che è successo\" ha sempre detto quando con la collega Maria Cristina Rota studiavano cosa potesse essere reato, cosa comportamento censurabile ma non compreso nel codice penale e cosa fosse semplicemente l'impossibilita' oggettiva di affrontare quel drago che si inghiottì&nbsp;una provincia intera, e Nembro e Alzano in particolare, i paesi dove nemmeno più&nbsp;le campane a morto avevano la forza di suonare. I magistrati si sono mossi su tre piani: locale, nazionale e mondiale, fino ad arrivare all'Organizzazione Mondiale della Sanità. \n<h2>Le ipotesi</h2> \nIl 23 febbraio, due giorni dopo il 'paziente 1' di Codogno, vengono accertati i primi due casi al 'Pesenti Fenaroli' di Alzano Lombardo. L'ospedale viene subito chiuso per poi riaprire poche ore dopo senza ragione, è l'ipotesi da cui muove l'accusa, e senza essere sanificato. \nUn episodio chiave che si inserisce in un altro tema sviscerato dalla Procura e da una gigantesca consulenza firmata dal microbiologo Andrea Crisanti, quello della presunta mancata 'zona rossa' in un territorio che aveva un numero di contagi altrettanto esorbitante rispetto a quello del lodigiano, che venne invece subito sigillato. \nE per rispondere alla domanda su chi dovesse chiudere i dintorni di Bergamo, se il Governo o la Regione, i magistrati hanno sentito come testimoni, poi diventati indagati, Conte e Speranza e Attilio Fontana e Gallera. La scena si è poi allargata alle stanze del ministero, anche in epoca precedente a quella dell'esecutivo in carico in quei mesi e addirittura all'Oms sul tema della preparazione del nostro Paese rispetto alla catastrofe. Sono arrivate le accuse dell'ex funzionario dell'OMS Francesco Zambon contro il numero due dell' dell'Organizzazione, Ranieri Guerra, di avere postdatato il piano pandemico (dal 2006 al 2017) per affrontare la crisi sanitaria facendolo sembrare aggiornato quando non lo sarebbe stato. \nMa quel piano, e qui i pm hanno messo il naso negli uffici ministeriali, chi doveva aggiornarlo? Domande a cui, finalmente, ora la Procura di Bergamo dà una prima e parziale risposta \n<h2>Il \"grazie\" delle famiglie</h2> \nUn \"ringraziamento\" alla Procura di Bergamo arriva dall'associazione dei familiari delle vittime dopo la chiusura delle indagini. \"I magistrati hanno individuato responsabilità precise nella gestione della pandemia che coinvolgono il settore politico e istituzionale. Da sempre ci siamo battuti per i nostri cari nonostante l'omertà&nbsp;che ha sempre contraddistinto questa storia. Questa decisione non ci restituisce i nostri cari ma onora la loro memoria\". \n<h2>Le reazioni</h2> \n<h3>Giuseppe Conte</h3> \n\"Apprendo dalle agenzie di stampa notizie riguardanti l'inchiesta di Bergamo. Anticipo subito la mia massima disponibilità&nbsp;e collaborazione con la magistratura\", dice Giuseppe Conte. \"Sono tranquillo di fronte al Paese e ai cittadini italiani >- riprende l'ex presidente del Consiglio - per avere operato con il massimo impegno e con pieno senso di responsabilità durante uno dei momenti più duri vissuti dalla nostra Repubblica\". \n<h3>Roberto Speranza</h3> \nL'ex ministro della Salute Roberto Speranza ha assicurato di avere \"piena fiducia nella magistratura\" dopo la notizia che è indagato nell'ambito del'inchiesta di Bergamo sulla gestione della prima ondata di Covid. \"Apprendo da agenzie di stampa notizie riguardanti l'inchiesta di Bergamo\", si legge in una nota del deputato. \n\"Ho sempre pensato che chiunque abbia avuto responsabilità nella gestione della pandemia debba essere pronto a renderne conto. Io sono molto sereno e sicuro di aver sempre agito con disciplina e onore nell'esclusivo interesse del Paese. Ho piena fiducia come sempre nella magistratura\" \n<h3>Giulio Gallera</h3> \n\"Non ho ancora ricevuto alcun atto ufficiale. Ma sono sereno e garantirò, come ho sempre fatto, la massima collaborazione alla magistratura\". Lo afferma Giulio Gallera, già&nbsp;assessore al Welfare della Regione Lombardia, in relazione alle notizie di natura giudiziaria legate all'inchiesta di Bergamo sulla prima fase dell'emergenza Covid. \n\"Abbiamo affrontato il Covid a mani nude\", sottolinea Gallera, \"e, sulla base delle pochissime informazioni delle quali potevamo disporre, abbiamo messo in campo le decisioni più opportune per affrontare l'emergenza. Ho sempre garantito ogni forma di collaborazione con la Procura di Bergamo come persona informata sui fatti, e continuerò a farlo\". \n\"Come afferma la stessa Procura, l'avviso della conclusione delle indagini preliminari non è un atto di accusa bensì un atto di garanzia per l'indagato, che viene messo a conoscenza degli atti di indagine e posto nelle condizioni di esercitare la propria difesa chiedendo l'archiviazione\", ha sottolineato l'ex assessore. \n\"Un'indagine così&nbsp;lunga e complessa - prosegue Gallera - è composta da migliaia di pagine di atti processuali, molti dei quali di natura tecnica. Se le notizie fossero confermate, chiederemo tutto il tempo necessario per esaminare gli atti e predisporre il contraddittorio affinché possa essere accertata la correttezza delle azioni messe in campo durante l'emergenza\".",
        "ranked": 1,
        "placed": "Cronaca",
        "epoch": 1677725125.4056327,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "L'obesità un flagello globale, ne soffre 1 miliardo di persone",
        "date_raw": "Wed, 01 Mar 2023 12:45:09 GMT",
        "date": "2023-03-01",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-03-01/obesita-1-mld-di-persone-20313503/",
        "subtitle": "",
        "content": "AGI - Secondo le stime attuali (dato del 2020) riferite ai 161 paesi presenti in \"The Economic Impact of Overweight &amp; Obesity in 2020 and 2060\" (World Obesity Federation &amp; RTI International, 2022) quasi 1 miliardo di persone vive con l'obesità (cioè una persona su sette)>, e saranno 1,9 miliardi nel 2035 (quasi una su quattro), di cui 1,5 miliardi adulti e quasi 400 milioni bambini (cioè 1 bambino su 5). \nSempre nel 2035 saranno 4 miliardi le persone in tutto il mondo con sovrappeso o obesità, l'obesità&nbsp;infantile aumenterà&nbsp;di oltre il 100 per cento, mentre fra gli adulti ci sarà&nbsp;un aumento di oltre il 60 per cento, con una prevalenza che dal 2020 al 2035 passerà&nbsp;per gli uomini dal 14 al 23 per cento (+73 per cento) e tra le donne dal 18 al 27 per cento (+50 per cento). \nL'impatto economico del sovrappeso e dell'obesità&nbsp;è stato stimato al 2,4 per centro del PIL nel 2020, e salirà al 2,9 per cento del PIL nel 2035 per un valore di 4,32 trilioni di dollari. In Italia sono 6 milioni le persone con obesità>, circa il 12 per cento della popolazione adulta, secondo dati del 4 Italian Barometer Obesity Report, presentato lo scorso 29 novembre. Nel nostro paese le persone in eccesso di peso sono più di 25 milioni, ovvero più del 46 per cento degli adulti (oltre 23 milioni di persone), e il 26,3 per cento tra bambini e adolescenti di 3-17 anni (2 milioni e 200mila persone). \nA livello territoriale emergono significative differenze, con punte del 31,9 per cento al Sud e del 26,1> per cento nelle Isole relativamente ai bambini e adolescenti in eccesso di peso. L'obesità è in Italia una sfida irrisolta di salute pubblica che troppo spesso viene sottovalutata e ignorata da adulti e genitori; l'11,1 per cento degli adulti con obesità e il 54,6 per cento degli adulti in sovrappeso ritiene di essere normo peso e il 40,3 per cento di genitori di bambini in sovrappeso o obesi ritiene i propri figli sotto-normo peso. \nL'obesità è una malattia multifattoriale in cui l'apporto alimentare e l'attività fisica svolgono un ruolo rilevante nella determinazione e nella terapia della stessa malattia, a maggior ragione se si associa anche il diabete. Per questo è importante insegnare e promuovere nella popolazione stili di vita sani, ma ad oggi il 33,7 per cento della popolazione italiana adulta (quasi 20 milioni di persone) non pratica nè&nbsp;sport nè&nbsp;attività fisica, con importanti differenze di genere (il 36,9 per cento delle donne contro il 30,3 per cento degli uomini). \nAnche qui vige una scarsa consapevolezza: tra i bambini poco attivi, il 59,1 per cento delle madri ritiene che il proprio figlio svolga sufficiente attività fisica. Lo stesso accade per quanto riguarda l'alimentazione dove solo il 18 per cento della popolazione adulta dichiara di consumare 4 o più porzioni di frutta e/o verdura al giorno, e tra le madri di bambini in sovrappeso o obesi, il 69,9 per cento pensa che la quantità di cibo assunta dal proprio figlio non sia eccessiva.&nbsp;",
        "ranked": 2,
        "placed": "Cronaca",
        "epoch": 1677725125.4056413,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "La storia dei sette studenti di Milano che trovano l'abito da sposa a una senzatetto ",
        "date_raw": "Wed, 01 Mar 2023 12:25:32 GMT",
        "date": "2023-03-01",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-03-01/storia-sette-studenti-milano-abito-da-sposa-senzatetto-20311817/",
        "subtitle": "",
        "content": "AGI - Una favola d'amore e generosità ambientata in una sottile&nbsp;casa di cartone>, benedetta da sette ragazzi. \nLa storia &nbsp;comincia l'8 febbraio quando Mikhael Bellanza,> studente di medicina che assieme a sei compagni di corso della Statale aiuta i senzatetto di Milano, conosce Chiara, italiana, e Karim, marocchino. “Li abbiamo incontrati nella ‘baraccopoli' di cartoni vicino alla stazione Garibaldi dove vivono una ventina di persone &nbsp;&nbsp;– racconta all'AGI –. Il loro è un alloggio modesto, un materasso sull'asfalto. Chiara ci ha detto che quel giorno lei e Karim si erano sposati al Consolato> marocchino sfoggiando il sorriso dolce di chi ha vissuto una delle giornate più belle della vita. Ma&nbsp;a lei non bastava perché avrebbe voluto ‘risposarsi' in abito da sposa e ci ha chiesto di aiutarla a trovare il vestito”. \nChiara e Karim spiegano di essersi conosciuti cinque anni fa. Entrambi hanno superato i 40 anni e quando è sbocciato il sentimento lavoravano nella ristorazione ma non guadagnavano abbastanza> da permettersi una stanza e così sono finiti in strada. \nIl giorno dopo, Bellanza lancia un appello sui social: ‘cercasi abito da sposa taglia 46' e le offerte arrivano subito, numerose, da parte di donne che cederebbero per un giorno l'abito del loro matrimonio: “Ne porto&nbsp;uno alla Caritas e facciamo la&nbsp;prova ma è stretto >perché Chiara in realtà&nbsp;ha una 60. La taglia non è facile da trovare ma arriva l'offerta di una signora di Brescia che si propone&nbsp;addirittura di comprarglielo”. E glielo prende su misura, >come Chiara desidera: rosso più le scarpe >e prenota perfino il bouquet. \"A Karim ci penso io e gli dono l'abito con cui ho preso la mia prima laurea, in Fisioterapia, con tanto di cravatta rossa che fa pendant con la sposa”. \nI testimoni> saranno Mikhael e la ragazza volontaria presente la sera dell'incontro.&nbsp;I futuri medici si occupano anche di estetista e parrucchiere per lei e autista, \"tutte persone che ci conoscono e vogliono partecipare”. Tutto è pronto per il 6 aprile. “La festa sarà in strada, >dove vivono gli sposi, e sarà un giorno speciale anche per noi perché l'abbiamo scelto come data per l'inaugurazione ufficiale della nostra associazione ‘Studenti per strada'”. &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;",
        "ranked": 3,
        "placed": "Cronaca",
        "epoch": 1677725125.4056427,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Salvato in Irpinia un lupo con le zampe fratturate",
        "date_raw": "Wed, 01 Mar 2023 11:01:17 GMT",
        "date": "2023-03-01",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-03-01/lupo-salvato-in-irpinia-zampe-rotte-20311403/",
        "subtitle": "",
        "content": "AGI - È stato salvato un giovane esemplare di lupo in Campania. L'animale è&nbsp;stato trovato ieri dal personale regionale di Anas, impegnato nelle consuete attività&nbsp;d'ispezione di ponti e viadotti. Ha circa 2 anni, e, ferito, si aggirava in corrispondenza dell'area sottostante il ponte Ofanto I della strada statale 7 Appia Ofantina a Lioni, nell'Avellinese, nei pressi all'omonimo fiume. \nL'ingegnere Matteo Armenante di Anas ha allertato immediatamente gli enti competenti, intervenuti rapidamente sul posto insieme alle forze dell'ordine e al personale di Anas operativo in zona, il sorvegliante Costantino Incontrada e l'operatore specializzato Carmine Gargano); gli uomini del Servizio Veterinario hanno poi provveduto ad accalappiarlo e a trarlo in salvo. Grazie alla tempestiva segnalazione, il lupo si trova adesso in un luogo sicuro ed è&nbsp;stato sottoposto a cure, avendo fratture agli arti inferiori.",
        "ranked": 4,
        "placed": "Cronaca",
        "epoch": 1677725125.4056442,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Il metaverso può essere un posto molto pericoloso",
        "date_raw": "Wed, 01 Mar 2023 10:25:14 GMT",
        "date": "2023-03-01",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-03-01/metaverso-posto-molto-pericoloso-20310476/",
        "subtitle": "",
        "content": "AGI -&nbsp;Non si sa ancora cosa sarà il metaverso. Ma, comunque lo si voglia chiamare – al singolare o al plurale – ci sono pochi dubbi sul fatto che le nostre interazioni future saranno sempre più virtuali o ibride>. Ambiente fisico e digitale dialogheranno. Saremo corpo e avatar. \nNon una digitalizzazione del mondo ma un mondo nuovo, con le proprie leggi>. “È necessario che ci sia un diritto del <a href=\"https://www.agi.it/innovazione/news/2022-05-05/come-funziona-metaverso-16624758/\">metaverso</a>”, spiega l'avvocato Salvatore Di Pardo. “Oggi ci limitiamo ad adattare le regole del vecchio mondo. Ma in futuro una parte importante della nostra vita sarà nel metaverso. È quindi importante porsi il problema di norme che non sono adattate ma che nascono per <a href=\"https://www.agi.it/innovazione/news/2023-02-25/per-investire-metaverso-servono-piu-regole-dubbi-aziende-italiane-20256001/#:~:text=AGI%20%2D%20Le%20aziende%20italiane%20credono,anni%20sar%C3%A0%20superiore%20al%2040%25.\">disciplinare il mondo virtuale</a>”. \nIn un ambiente senza confini nazionali, cambia l'idea di giurisdizione. E, attraverso gli avatar, si modifica il perimetro di concetti giuridici> fondamentali come quello di identità e di persona. \n<h2>Molestie nel mondo cyber-fisico</h2> \nFino a ora, almeno a livello teorico, c'è stata una netta distinzione tra uno spazio analogico e uno virtuale>. Questo confine sfuma. “Un ragazzo o una ragazza che vengono molestate o ingiuriate nel metaverso non sono fisicamente presenti. Ma subiscono comunque conseguenze negative”, afferma Di Pardo. \nIn che modo, si chiedono gli specialisti in sicurezza informatica di Trend Micro nel report \"Metaverse or Metaworse?\", questo nuovo spazio “cyber-fisico” influirà su violenza sessuale e bullismo? “L'aspetto fisico dell'aggressione sessuale, ad esempio, non è presente, ma le molestie nel mondo virtuale >hanno già avuto luogo e si ripeteranno in futuro”, si legge nel rapporto. Con la possibilità di <a href=\"https://www.agi.it/scienza/news/2022-10-11/metaverso-come-si-vive-18395799/\">creare avatar scollegati dall'identità</a> fisica, “diventeranno un problema pervasivo nel metaverso”, con “un impatto sulla salute emotiva e mentale della vittima”. \nLo sa bene anche Meta, che già da un anno ha introdotto nel proprio metaverso (Horizon Worlds) la possibilità di evitare “interazioni indesiderate”. Una protezione virtuale >a metà strada tra il blocco di un profilo social e un'ordinanza restrittiva. Problema risolto? Niente affatto. Perché si può bloccare un avatar, ma non una persona fisica. E poi perché oggi il controllo è demandato alle singole piattaforme. Regole interne, non leggi. Comportamenti scorretti, non reati. Contratto tra utente e azienda, non norme. \n“Ci sono due temi di fondi”, spiega Di Pardo. “Oltre a un intervento che sanzioni l'avatar, sono necessarie regole che consentano di intervenire – se possibile – sulla persona fisica. Per farlo, ciascun avatar deve essere ricondotto con certezza a un'entità fisica per ogni piattaforma”. \nIl tema non riguarda solo le molestie ma una gamma di reati ben più ampia>. L'avvocato fa l'esempio del Daspo, il divieto di accedere alle manifestazioni sportive. “Nel metaverso si vedranno partite di calcio, con accesso allo stadio virtuale. Il tifoso violento che compie atti sgraditi oggi ha il Daspo. Applicare la stessa regola all'avatar è inefficace, perché per accedere basterebbe cambiarlo”. La seconda questione riguarda l'applicabilità e la giurisdizione. “Il metaverso non è nazionale. Sarebbero necessari principi transnazionale, sul modello del diritto spaziale”. \n<h2>Metaverso e privacy</h2> \nCome spesso avviene quando si parla di diritto e di diritti, però, è necessario valutare pesi e contrappesi>. “C'è un tema rilevante di privacy”, aggiunge Di Pardo. “Se abbiamo un avatar per ogni persona, le piattaforme sapranno tutto di noi”. Molto più di quello (tanto) che sanno oggi. Non solo i movimenti online, i nostri contatti e i nostri gusti, ma anche il nostro patrimonio digitale, le nostre espressioni e, di conseguenza, le nostre emozioni. \nTutto ciò che fa l'utente potrebbe essere “soggetto a illimitata sorveglianza”, conferma il report di Trend Micro. Senza leggi specifiche, “il tracciamento sarà ancora più estremo” e il metaverso potrebbe somigliare molto al “Far West”>. Una conoscenza degli utenti così estrema potrebbe amplificare problemi già noti e crearne di nuovi. \nLa lista stilata da Trend Micro su un utilizzo fraudolento dei dati è lunghissima. I dispositivi per la realtà aumentata potrebbero consentire di rubare dati biometrici, come l'iride, e utilizzarli per accedere ai beni e ai servizi dell'utente>. \nSapere tutto di noi vuol dire anche conoscere le nostre debolezze, sfruttandole per sofisticati attacchi di ingegneria sociale. Cioè tentativi di manipolazione, resi ancora più efficaci da tecnologie come i deepfake>. Si aprono praterie per eventuali truffe, ma anche per campagne d'influenza basate sulla profonda conoscenza degli utenti. Un Cambridge Analytica all'ennesima potenza. \n<h2>Beni virtuali, patrimonio reale</h2> \nUn altro campo di applicazione di un diritto del metaverso riguarda la proprietà>, sia per le imprese che per le persone. Già oggi è possibile comprare asset digitali, come token che danno diritto a oggetti fisici o beni esclusivamente virtuali: case, negozi, meta-terreni, ma anche scarpe e magliette per il proprio avatar. E qui si apre un altro, gigantesco tema, sia economica che giuridica. \nGià diverse aziende, tra le quali Nike, si sono mosse per tutelare il proprio marchio dalla contraffazione nel metaverso>. Ma la questione commerciale è molto più ampia. Ad esempio, se una società avesse sede solo nel metaverso, dove pagherebbe le tasse e a quali regole dovrebbe ubbidire? Torna, di nuovo, l'idea di un diritto specifico e transnazionale. Che, come sottolinea Di Pardo, non riguarderebbe solo le imprese ma anche i singoli utenti. “Un avatar avrà delle proprietà, dalle scarpe alle case virtuali. Avrà quindi un patrimonio, che dovrebbe essere tutelato come quello fisico, ad esempio nell'ipotesi di una successione, oppure espropriato”. \n<h2>Nell'ombra del Darkverse</h2> \nNel metaverso si intrecciano nuovi e vecchi reati. Frodi, molestie, riciclaggio. Ma potrebbe configurarsi anche un Darkverse, cioè un ambiente non indicizzato che, se da una parte offrirebbe maggiore riservatezza>, dall'altra ospita attività illegali, come compravendita di dati rubati e malware, spaccio di droghe, commercio di armi. \nNon è solo un equivalente del dark web, spiegano i ricercatori di Trend Micro. Oltre a condurre attività illecite, il Darkverse permetterebbe di “pianificare e provare” azioni illegali prima di compierle nel mondo reale>. Oppure di organizzare riunioni criminali “pseudo-fisiche”, più difficili da tracciare. \nNon sappiamo cosa sarà il metaverso. Ma molte aziende stanno investendo per creare software e hardware dedicati. Ecco perché, spiegano i ricercatori, “questo è il momento” di badare alla sicurezza delle tecnologie e alle regole che governeranno il nuovo mondo.&nbsp;",
        "ranked": 5,
        "placed": "Cronaca",
        "epoch": 1677725125.4056456,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Ancora neve e pioggia ma la primavera sta arrivando",
        "date_raw": "Wed, 01 Mar 2023 09:36:08 GMT",
        "date": "2023-03-01",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-03-01/meteo-previsioni-tempo-pioggia-neve-20310369/",
        "subtitle": "",
        "content": "AGI - Il primo weekend di marzo sarà&nbsp;caratterizzato da un temporaneo miglioramento delle condizioni meteo, in particolare al Centro-Nord, ma persiste ancora un vortice depressionario in azione sull'Italia con neve anche a bassa quota. È quanto prevede il Centro Meteo Italiano che segnala oggi l'inizio della primavera meteorologica. \nTempo instabile o perturbato nelle prossime ore con fenomeni in movimento verso il Nord Italia, possibilità&nbsp;di neve a quote molto basse specie sull'Emilia Romagna. Nei prossimi giorni l'instabilità&nbsp;interesserà&nbsp;ancora il Sud e parte del Centro Italia con piogge sparse e neve sulle montagne generalmente oltre i 1000-1400 metri.&nbsp; \n<h2>Previsioni meteo per oggi:</h2> \n<ul> \n <li>AL NORD>: molte nuvole al mattino sulle regioni del Nord ma con precipitazioni sparse solo sull'Emilia Romagna con neve fino a 200 metri. Peggioramento in estensione a tutti i settori tra pomeriggio e sera con precipitazioni diffuse, nevose fino a 200-400 metri sull'Appennino e oltre i 500-700 metri sulle Alpi.</li> \n <li>AL CENTRO>: tempo instabile sia al mattino che al pomeriggio sulle regioni del Centro dove avremo cieli nuvolosi associati a piogge e acquazzoni sparsi, anche a carattere di temporale sulle Marche. Neve oltre i 700-1200 metri. Fenomeni in esaurimento tra la sera e la notte.</li> \n <li>AL SUD E SULLE ISOLE>: nuvolosita' irregolare al mattino al Sud con piogge sparse su Puglia, Campania e Sardegna. Tra pomeriggio e sera tempo per lo piu' asciutto su settori Peninsulari e Sicilia, piogge sparse ancora sulla Sardegna. Temperature minime in lieve rialzo al Nord e in calo al Sud, massime in diminuzione su settori tirrenici e Sud, in aumento altrove.&nbsp;</li> \n</ul> \n<h2>Previsioni meteo per domani:</h2> \n<ul> \n <li>AL NORD>: al mattino molte nuvole e deboli precipitazioni associate su tutte le regioni; neve oltre i 700-1000 metri. Al pomeriggio ancora qualche nevicata sui rilievi dai 900-1200 metri di altitudine. In serata tempo più&nbsp;asciutto su tutti i settori; residue nevicate sull'Appennino settentrionale ed Alpi occidentali dai 900 metri di altitudine.</li> \n <li>AL CENTRO>: al mattino molte nuvole su tutti i settori, isolati piovaschi sul Lazio. Al pomeriggio piogge in estensione agli altri settori, con neve dai 1200-1300 metri in Appennino. In serata fenomeni in esaurimento sulle coste Tirreniche, nuvolosità&nbsp;compatta altrove.</li> \n <li>AL SUD E SULLE ISOLE>: al mattino nuvolosità&nbsp;compatta su Campania, Molise e Sardegna con deboli precipitazioni associate, variabile altrove. Al pomeriggio instabilità&nbsp;in aumento con precipitazioni sparse; neve sui rilievi dai 1300-1400 metri. In serata residue piogge sulle coste Tirreniche e tra Sardegna e Sicilia; più&nbsp;asciutto nella notte. Temperature minime in rialzo al nord e sulle Isole Maggiori, in calo altrove; massime in aumento al centro-nord, stazionarie o in calo al meridione.&nbsp;</li> \n</ul>",
        "ranked": 6,
        "placed": "Cronaca",
        "epoch": 1677725125.4056468,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Nel 2021 in Italia più che raddoppiati i permessi di soggiorno",
        "date_raw": "Wed, 01 Mar 2023 08:58:47 GMT",
        "date": "2023-03-01",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-03-01/in-2021-italia-piu-che-raddoppiati-permessi-soggiorno-20309958/",
        "subtitle": "",
        "content": "AGI - Nel 2021 sono stati rilasciati circa 242 mila nuovi permessi di soggiorno, un valore più che doppio rispetto all'anno precedente (+127%)>, quando l'effetto Covid-19 aveva ridotto i flussi. È quando rende noto Fondazione Ismu nel suo rapporto sulle migrazioni, presentato questa mattina all'Università Cattolica di Milano. \nI nuovi permessi concessi per motivi di asilo rappresentano il 12,8% (31 mila) del totale nel corso dell'anno>, quelli per motivi di lavoro,&nbsp;riconducibili all'emersione di persone già presenti irregolarmente, il 21% (51 mila). Raddoppiano sia i permessi per studio >(18 mila, ma siamo sempre sotto il livello dell'epoca pre-covid), sia i permessi per motivi familiari >(122 mila). \nIl numero di cittadini non comunitari regolarmente presenti in Italia al 1 gennaio 2022 è pari a 3 milioni e 562 mila unità, circa 6 ogni 10 stranieri presenti (+5,6% rispetto all'anno precedente). L'età mediana per l'insieme dei presenti è di 36,3 anni e i maschi rappresentano il 51%. I cittadini non comunitari provengono per la maggior parte da Marocco (408 mila), Albania (397 mila), Cina (291 mila), Ucraina (230 mila)>. \nLe acquisizioni di cittadinanza sono in lieve calo. Nel corso del 2021 gli stranieri, compresi i cittadini UE, che hanno acquisito la cittadinanza italiana sono stati 121.457 (oltre 10 mila in meno rispetto all'anno precedente), il 90%(pari a quasi 110 mila) dei quali erano precedentemente cittadini non comunitari. Tale flessione potrebbe essere stata causata da rallentamenti burocratici dovuti alla pandemia. Il 41% delle acquisizioni tra i nuovi italiani provenienti da paesi terzi è avvenuta per residenza, l'11,9% per matrimonio, mentre tra le restanti \"altre motivazioni\" (47,1%) assume il consueto ruolo dominante la trasmissione dello status dai genitori ai figli minori ai sensi dell'art.14 dell'attuale legge. \nI cittadini non comunitari divenuti italiani nel 2021 sono in prevalenza albanesi, marocchini, brasiliani. Dal punto di vista territoriale i nuovi italiani si concentrano soprattutto nelle seguenti regioni: Lombardia, Veneto, Emilia-Romagna, Piemonte, Lazio e Toscana.&nbsp;",
        "ranked": 7,
        "placed": "Cronaca",
        "epoch": 1677725125.4056485,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Malore dopo l'allenamento, è grave il pugile Daniele Scardina",
        "date_raw": "Tue, 28 Feb 2023 20:41:29 GMT",
        "date": "2023-02-28",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-02-28/malore-dopo-allenamento-grave-il-pugile-daniele-scardina-20306824/",
        "subtitle": "",
        "content": "AGI- Grave malore dopo l'allenamento in una palestra di Buccinasco, nel Milanese, per il pugile Daniele Scardina>. L'atleta è stato trasportato all'ospedale Humanitas di Rozzano dove si trova in prognosi riservata>. Sul posto sono arrivati anche i carabinieri della Compagnia di Corsico.&nbsp;",
        "ranked": 8,
        "placed": "Cronaca",
        "epoch": 1677725125.40565,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "\"Informate le autorità italiane di una barca sovraffollata ma non in pericolo\"",
        "date_raw": "Tue, 28 Feb 2023 20:04:32 GMT",
        "date": "2023-02-28",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-02-28/frontex-migranti-naufragio-cutro-autorita-italiane-informate-20305843/",
        "subtitle": "",
        "content": "AGI -&nbsp;È un bambino la 66esima vittima del naufragio> avvenuto domenica scorsa sulla costa crotonese. Il corpo del piccolo, presumibilmente di 5 o 6 anni, è stato recuperato quando già&nbsp;era buio nelle acque di Steccato di Cutro. Nel primo pomeriggio era stato trovato il corpo senza vita di un uomo di circa 30 anni.&nbsp; \nStipati nella stiva, con il divieto di salire sul ponte, se non per brevissime pause. Il racconto del naufragio di Cutro arriva da un superstite, mentre divampano le polemiche sui soccorsi e le versioni della Capitaneria di Porto e di Frontex forniscono una versione a tratti discordante.&nbsp; \nKabiry, 29enne afgano di Kabul, ha spiegato che \"le condizione del mare erano peggiorate, i quattro scafisti pensando che ci fossero i poliziotti, hanno fermato la navigazione cercando di cambiare rotta >e modificare il punto di approdo. La barca interrompeva nuovamente la navigazione suscitando i malumori e le lamentele di noi migranti, ormai stremati. La situazione era pertanto diventata critica, infatti dopo il repentino cambio di rotta le onde alte hanno iniziato a far muovere e piegare l'imbarcazione sino a quando improvvisamente la barca ha urtato contro qualcosa e ha iniziato a imbarcare acqua e inclinarsi su un fianco. Ho sempre avuto paura che l'imbarcazione potesse imbarcare acqua perché&nbsp;le condizioni del mare non erano delle migliori e le donne e i bambini impauriti hanno sempre pianto e gridato aiuto proprio perché&nbsp;si temeva che l'imbarcazione potesse affondare in mare aperto, l'imbarcazione era in condizioni pessime e non siamo stati equipaggiati con nessun giubbotto galleggiante o qualsiasi sistema di salvataggio\". \n<h2>Le indagini e le polemiche</h2> \nPotevano essere salvate le 64 vittime che ora sono sistemate nella camera ardente allestita nel palazzetto dello sport? Intorno a questa domanda ruotano le polemiche, ma soprattutto le indagini. Tre presunti scafisti sono stati arrestati. Ma cosa è successo nelle ore precedenti il naufragio è in via di ricostruzione da parte della procura della Repubblica di Crotone.&nbsp; \nSabato notte, dopo che Frontex >aveva avvertito le autorità&nbsp;italiane della presenza di un'imbarcazione con circa 200 persone a bordo al largo delle coste calabresi, \"le autorità&nbsp;italiane hanno inviato due motovedette per intercettare la nave, ma le avverse condizioni meteorologiche le hanno costrette a rientrare in porto\". Lo ha dichiarato all'AGI una portavoce di Frontex, l'Agenzia europea della guardia di frontiera e costiera>. \"Nelle ultime ore di sabato, un aereo di Frontex che monitorava le acque italiane nell'ambito dell'operazione Themis> ha individuato un'imbarcazione fortemente sovraffollata diretta verso le coste italiane\", ha raccontato all'AGI la portavoce dell'agenzia Ue.&nbsp; \n\"Come sempre in questi casi, abbiamo immediatamente informato le autorità&nbsp;italiane dell'avvistamento. La barca, che trasportava circa 200 persone, navigava da sola e non c'erano segnali di pericolo\">, ha precisato Frontex. \"Il nostro aereo ha continuato a monitorare l'area fino a quando non è dovuto rientrare alla base per mancanza di carburante\", ha aggiunto la portavoce. Successivamente \"le avverse condizioni meteorologiche\" hanno costretto anche le imbarcazioni italiane a rientrare in porto.&nbsp; \n\"L'operazione di salvataggio è stata dichiarata nelle prime ore di domenica, dopo che il naufragio era stato localizzato al largo di Crotone. L'operazione di soccorso, coordinata dalle autorità&nbsp;italiane, è stata condotta via terra, mare e aria e supportata da una nave e un aereo di Frontex. L'operazione è in corso\", ha concluso la portavoce di Frontex nel resoconto delle operazioni raccontato all'AGI. \n<h2>La versione della Capitaneria di porto</h2> \n\"La sera di sabato 25 febbraio un velivolo Frontex avvistava un'unità&nbsp;in navigazione nel Mar Ionio. L'unità risultava navigare regolarmente, a 6 nodi e in buone condizioni di galleggiabilità, con solo una persona visibile sulla coperta della nave\". È quanto si legge in una nota del Comando generale del Corpo delle Capitanerie di Porto, in merito alle informazioni presenti sulla stampa circa il drammatico naufragio avvenuto il 26 febbraio al largo di Crotone.&nbsp; \n\"Il velivolo Frontex inviava la segnalazione al punto di contatto nazionale preposto per l'attività&nbsp;di law enforcement>, informando, tra gli altri, per conoscenza, anche la Centrale Operativa della Guardia Costiera di Roma - prosegue il comunicato - A seguito di tale segnalazione, la Guardia di Finanza comunicava l'avvenuta attivazione del proprio dispositivo, già&nbsp;operante in mare, per intercettare l'imbarcazione\". \n\"Alle 04.30 circa, giungevano alla Guardia Costiera alcune segnalazioni telefoniche da parte di soggetti presenti a terra relative a un'imbarcazione in pericolo> a pochi metri dalla costa - aggiunge la nota - i Carabinieri, precedentemente allertati dalla Guardia di Finanza, giunti in zona, riportavano alla Guardia Costiera l'avvenuto naufragio. Questa è la prima informazione di emergenza pervenuta alla Guardia Costiera riguardante l'imbarcazione avvistata dal velivolo Frontex\". \n\"Si specifica che nessuna segnalazione telefonica è mai pervenuta ad alcuna articolazione della Guardia Costiera dai migranti,> presenti a bordo della citata imbarcazione, o da altri soggetti come avviene in simili situazioni - sottolinea il comunicato - A seguito delle segnalazioni ricevute, veniva immediatamente attivato il dispositivo SAR, sotto il coordinamento della Guardia Costiera di Reggio Calabria, con l'invio di mezzi navali e aerei, uomini e mezzi terrestri, nella zona indicata. Le attività&nbsp;di ricerca e soccorso in mare proseguono senza soluzione di continuità&nbsp;anche con impiego di squadre di sommozzatori e con il concorso dei Vigili del Fuoco e delle Forze di Polizia\". \n<h2>Il ministro dell'Interno</h2> \n\"Ho pudore a esporre i miei sentimenti di fronte a certe tragedie ma in ogni caso, quando si hanno responsabilità&nbsp;di governo, bisogna trasformare le emozioni in valori e i valori in azioni concrete. Voglio essere giudicato per quello che farò >e per quello che ho fatto\". Nel corso di una audizione in commissione Affari costituzionali del Senato, il ministro dell'Interno Matteo Piantedos>i commenta così&nbsp;le polemiche innescate dalla sua frase sulla disperazione che non giustificherebbe viaggi tanto rischiosi come quelli di tanti migranti. \"Io ho detto 'fermatevi, veniamo noi a prendervi' - ha ricordato il ministro - è questo il senso dei corridoi umanitari: con Sant'Egidio abbiamo fatto un accordo per moltiplicarli. E abbiamo anche proposto alla Libia un ruolo nello svuotamento dei centri di detenzione\".&nbsp; \n\"Per la grande considerazione che ho dei soccorritori, per la consapevolezza che ho di come operano, non ho motivi di credere che ci siano stati errori, sottovalutazioni od omissioni\" nei soccorsi. In audizione davanti alla commissione Affari costituzionali del Senato, il ministro dell'Interno Matteo Piantedosi risponde così&nbsp;a una domanda su eventuali ritardi nei soccorsi nel naufragio di un barcone carico di migranti in Calabria. \"Guardia costiera e Guardia di finanza hanno salvato decine di migliaia di vite, a rischio delle loro stesse vite e fino a 70 miglia dalla costa - ha ricordato il ministro - tutto sarà&nbsp;accertato dalla magistratura, ma consentitemi di avere una presunzione di non colpevolezza\".&nbsp; \n<h2>Lollobrigida: \"Dare a tutti il diritto a non partire\"</h2> \nSul tema dei migranti \"bisogna raccogliere l'auspicio di un autorevole pontefice che indicò la strada giusta. Noi dobbiamo dare ai cittadini di tutto il mondo il diritto a non partire\". Lo ha dichiarato il ministro dell'Agricoltura, Francesco Lollobrigida, >al termine dell'incontro al Parlamento europeo con gli eurodeputati italiani. Contro \"chi si approfitta delle persone che scappano dalla fame\" occorre \"risolvere quel problema evitando che le persone siano costrette a lasciare le proprie famiglie e la propria terra>\", ha aggiunto il ministro. \"Poi la scelta di emigrare è una scelta libera che deve essere garantita a chi lo vuole fare\", ha sottolineato. \"Ma in questo caso si parla di persone costrette a scappare dalla fame o da rischi di altra natura\", ha precisato Lollobrigida. \"Le normative prevedono in quali casi devi essere accolto e l'asilo deve essere garantito. Noi non siamo in grado, oggi, di accogliere tutti quelli che nel mondo hanno fame>\", ha spiegato. \"Dobbiamo fare l'inverso: dare da mangiare e creare le condizioni di produzione, trasformazione e di lavoro in quelle aree sviluppandole e non, come ha fatto qualche altra nazione anche europea nel passato, di sfruttarne le potenzialità&nbsp;e le capacità di produzione dei materiali a proprio vantaggio, anziché&nbsp;per creare ricchezza in quelle aree dalle quali questi poveri esseri umani scappano e, a volte, purtroppo, a causa di scafisti che agiscono in un modo inumano, finiscono nella situazione di tragedia come quella che abbiamo visto anche in queste ore\", ha concluso.&nbsp;",
        "ranked": 9,
        "placed": "Cronaca",
        "epoch": 1677725125.405651,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Una statua per Alberto Sordi a Torpignattara",
        "date_raw": "Tue, 28 Feb 2023 19:48:00 GMT",
        "date": "2023-02-28",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-02-28/alberto-sordi-una-statua-entro-l-anno-al-cannone-di-torpignattara-20306214/",
        "subtitle": "",
        "content": "AGI - \"Roma non è una città&nbsp;come le altre. È un grande museo, un salotto da attraversare in punta di piedi\". E in quel museo adesso ci sarà&nbsp;anche lui, l'Alberto nazionale che tanto ha amato la Città&nbsp;Eterna e altrettanto sentimento ha ispirato tra i suoi concittadini. \n<a href=\"https://www.agi.it/spettacolo/news/2023-02-20/alberto-sord-sei-cose-che-non-tutti-sanno-su-di-lui-20186236/\">A venti anni dalla sua scomparsa</a>, la figura di Sordi sarà&nbsp;celebrata da una statua nei pressi del 'cannone' di Tor Pignattara>, su via Casilina, proprio lì dove si svolge la scena finale di 'Un borghese piccolo piccolo' di Mario Monicelli. Ma non ricalcherà&nbsp;né quel fotogramma né il personaggio di quella singola pellicola perché&nbsp;\"lì&nbsp;Sordi era anziano e interpretava un personaggio triste, noi invece vogliamo ricordarlo sempre con quel suo sorriso con il quale tutti lo abbiamo conosciuto e amato\" come spiega all'AGI Mauro Caliste, presidente del V municipio di Roma, dove la statua sarà&nbsp;realizzata e dove sono stati girati tanti film di Alberto Sordi, come 'Un Americano a Roma' e 'Ladro lui, ladra lei'. È stato proprio il minisindaco ad avere l'idea di creare un'installazione per l'indimenticato attore. \n\"L'idea di dedicare una statua a Sordi mi è venuta proprio mentre stavo riguardando l'ultima scena di 'Un borghese piccolo piccolo', nella quale si vede Sordi seduto davanti al cannone su via Casilina, intento a leggere il giornale. Ho espresso questo mio desiderio alla Fondazione Museo Alberto Sordi e loro sono stati subito entusiasti. Mi hanno anche detto, con mio grande stupore, che in venti anni nessuno aveva mai avanzato questo tipo di proposta\". \nLe tempistiche dovrebbero essere rapide, il municipio vuole inaugurare la statua prima che si chiuda il ventennale. \"È nostra intenzione installare la statua entro la fine dell'anno - spiega ancora Caliste all'AGI -. Procederemo con il bando entro la primavera,> entro l'estate sarà&nbsp;deciso il bozzetto vincitore e poi la Fondazione affiderà&nbsp;la realizzazione a chi riterrà&nbsp;più&nbsp;opportuno\". \nLa statua, infatti, sarà&nbsp;\"a carico della Fondazione\" mentre la vera e propria ideazione artistica ed estetica sarà&nbsp;realizzata tramite \"un concorso di idee rivolto a under 35, artigiani, artisti e scuole che proporranno un bozzetto.> Vogliamo sia un'iniziativa partecipata. Al vincitore la Fondazione riserverà&nbsp;un premio e un rimborso spese\". \nMa a quale delle tante sfaccettature impersonate da Sordi sarà&nbsp;dedicata l'installazione? \"È possibile che sia una panchina sulla quale ci sarà&nbsp;lui e chi vorrà&nbsp;potrà&nbsp;sedersi accanto, come accade in tante installazioni in altri Paesi europei. Oppure potrà&nbsp;essere semplicemente una statua, dipende dal bozzetto vincitore\". Certa invece la destinazione:Torpignattara, anche se \"dobbiamo fare le verifiche con la Sovrintendenza\". \nSe non sarà&nbsp;esattamente accanto il cannone di via Casilina, potrebbe essere di fronte, a Villa De Sanctis, d>ove si svolgerà&nbsp;a breve anche il lancio del progetto. \"A marzo faremo la presentazione del concorso insieme alla Fondazione presso la nostra Casa della Cultura. Sempre qui abbiamo anche dato disponibilità&nbsp;per organizzare una rassegna dei film di Alberto Sordi questa estate, anche con cineforum per farli conoscere ai più&nbsp;giovani\". Dopo aver girato per queste strade nei panni di Cencio in 'Ladro lui, ladra lei' di Luigi Zampa, Alberto Sordi torna quindi a Torpignattara per rimanerci in veste di installazione. Come avrebbe detto l'americano di Steno, \"Ammazza che statua\".&nbsp;",
        "ranked": 10,
        "placed": "Cronaca",
        "epoch": 1677725125.4056525,
        "language": "IT",
        "source": "AGI"
    }
]
