[
    {
        "title": "L'impresa di Davide Ghiotto. Oro ai mondiali di pattinaggio in velocità",
        "date_raw": "Sun, 05 Mar 2023 16:51:57 GMT",
        "date": "2023-03-05",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-03-05/pattinaggio-velocita-ghiotto-campione-mondiale-20367020/",
        "subtitle": "",
        "content": "AGI - Fantastica impresa di Davide Ghiotto> che si è laureato campione del mondo dei 10.000 metri del pattinaggio velocità su ghiaccio>. Si tratta di un risultato storico> per le lame lunghe azzurre perché&nbsp;nessun pattinatore italiano era riuscito a conquistare la medaglia d'oro ai Mondiali singole distanze. Ghiotto, nei giorni scorsi argento iridato nei 5000 e lo scorso anno a Pechino bronzo olimpico dei 10.000, oggi pomeriggio alla 'Thjalf Arena' di Heerenveen ha trionfato fermano i cronometri su 12.41,35, nuovo primato italiano. Argento all'olandese,> padrone di casa, Jorrit Bergsma> (12.55,64), bronzo al canadese Ted-Jan Bloemen (13.01,84). \nGhiotto ha compiuto l'impresa sotto gli occhi di migliaia di tifosi per la quasi totalità&nbsp;olandesi in quella che è considerata la 'mecca' del pattinaggio velocità&nbsp;a livello mondiale alla pari di Wimbledon per il tennis. \nA Heerenveen>, cittadina nel nord dell'Olanda che vive per il pattinaggio e la sua 'Thjalf Arena', Ghiotto ha portato per la prima volta l'Italia sul tetto del mondo a un Mondiale singole distanze con una prestazione sublime sotto l'aspetto tecnico-tattico. Davide è stato regolare come un pendolo in tutti i 25 giri. I suoi crono hanno avuto uno scarto minimo tra i 29,8 (22/o e 23/o giro) e i 30,6 a conferma dell'eccellente condizione. \nIn una distanza che dal 1996 al 2019 era stata sempre dominata da una Nazione, l'Olanda con i suoi tanti 'mostri sacri' (su tutti Gianni Romme e Sven Kramer), Ghiotto succede nell'albo d'oro al fuoriclasse svedese Nils van der Poel>, ritiratosi dopo aver abbassato a 12.30,74 il limite mondiale lo scorso anno alle Olimpiadi di Pechino. \nDavide, 29 anni, vicentino delle Fiamme Gialle>, laureato in filosofia appassionato di Schopenhauer e Nietzsche tanto da discute la testi all'Università&nbsp;di Trento su 'Etica e suicidio', è papa' di Filippo ed è legato sentimentalmente con Susy Balzarin. Il papà di Davide, Federico, è stato ciclista professionista dal 1986 al 1993. \nIl 2 marzo Ghiotto aveva conquistato l'argento nei 5000 metri>, distanza che aveva visto anche un altro vicentino salire sul podio in questa manifestazione, Enrico Fabris, argento nel 2007 e 2008. Fabris nel 2008 aveva conquistato l'argento nei 10.000. Nel secolo scorso, alla terza edizione nel 1998, Roberto Sighel conquistò&nbsp;il bronzo nei 1500 metri. Altre medaglie iridate l'argento di Fabio Francolini nel 2015 nella mass start e il bronzo di ieri di Andrea Giovannini sempre nella mass start. Per la squadra maschile anche due argenti nella team pursuit, nel 2005 e 2008.&nbsp;",
        "ranked": 1,
        "placed": "Cronaca",
        "epoch": 1678077922.2629874,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "In Italia in sovrappeso metà della popolazione",
        "date_raw": "Sun, 05 Mar 2023 15:45:20 GMT",
        "date": "2023-03-05",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-03-05/salute-coldiretti-in-sovrappeso-un-italiano-si-due-20351828/",
        "subtitle": "",
        "content": "AGI - Solo il 31% dei bambini consuma verdura tutti i giorni. Quasi un italiano maggiorenne su due (46%) per un totale di circa 25 milioni di persone è in sovrappeso o obeso >ma il problema riguarda anche il 26% dei minori tra i 3 e i 17 anni, ovvero 2,2 milioni di bambini che presentano problemi di peso. È quanto emerge da una analisi di> Coldiretti su dati Istat>, diffusa in occasione della Giornata mondiale dell'obesità per promuovere soluzioni pratiche in una situazione preoccupante in cui più&nbsp;di un italiano su dieci (12%) è addirittura obeso con rischi gravi per la salute. \"A incidere è stata anche la pandemia> che ha imposto un cambiamento radicale delle abitudini di vita e di consumo - sottolinea Coldiretti - che ha avuto effetto anche sulla bilancia, dove la tendenza a mangiare di più, spinta dal maggior tempo trascorso fra le mura di casa, non è stata compensata da una adeguata attivita' fisica\". \nSeguire un'alimentazione equilibrata e fare attività&nbsp;fisica> in modo costante sono infatti le semplici regole per mantenere uno stile di vita sano e non aumentare di peso che rappresenta un importante fattore di rischio per molte malattie come i problemi cardiocircolatori, il diabete, l'ipertensione, l'infarto e certi tipi di cancro. Un pericolo che va contrastato a partire dalle nuove generazioni per frenare la tendenza ad alimentarsi con cibi ricchi di grassi, sale, zuccheri abbinati spesso a bevande gassate a scapito di alimenti sani come la frutta e la verdura. \nIn Italia consuma verdura tutti i giorni solo un bambino su tre (31,3%)> mentre ben il 7,8% dichiara di portarla a tavola meno di una volta alla settimana e il 6% di non mangiarla mai, secondo l'analisi della Coldiretti sull'ultimo rapporto dedicato all'obesità&nbsp;infantile dell'Organizzazione Mondiale della Sanità. \"A preoccupare - sottolinea la Coldiretti - è anche il fatto che meno della metà dei bambini italiani (45,2%) consuma frutta tutti i giorni mentre ben il 4,6% dichiara di portarla a tavola meno di una volta alla settimana e il 3,6% di non mangiarla mai. Una situazione preoccupante per un Paese come l'Italia che è leader mondiale nella qualità&nbsp;dell'alimentazione con i prodotti base della dieta mediterranea che sono diventati un modello di consumo in tutto il mondo\". \nNon a caso la dieta mediterranea si è classificata come migliore dieta al mondo del 2023 davanti alla dash e alla flexariana, sulla base del best diets ranking elaborato dal media statunitense U.S. News &amp; World's Report's, noto a livello globale per la redazione di classifiche e consigli per i consumatori. \"Una vittoria ottenuta - rileva la Coldiretti - grazie agli effetti positivi sulla longevità&nbsp;e ai benefici per la salute, tra cui proprio la perdita e il controllo del peso, oltre a salute del cuore e del sistema nervoso, prevenzione del cancro e delle malattie croniche, prevenzione e controllo del diabete\". \nLa Coldiretti è per questo impegnata nel progetto \"Educazione alla Campagna Amica>\" che coinvolge alunni delle scuole elementari e medie in tutta Italia che partecipano a lezioni in programma nelle fattorie didattiche, nei mercati contadini e nei laboratori del gusto organizzati nelle aziende agricole e in classe. \"L'obiettivo - conclude la Coldiretti - è quello di formare dei consumatori consapevoli sui principi della sana alimentazione e della stagionalità&nbsp;dei prodotti per valorizzare i fondamenti della dieta mediterranea e ricostruire il legame che unisce i prodotti dell'agricoltura con i cibi consumati ogni giorno e fermare il consumo del cibo spazzatura\".&nbsp;",
        "ranked": 2,
        "placed": "Cronaca",
        "epoch": 1678077922.2629943,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Sassi lanciati contro le auto nel Perugino, indaga la polizia",
        "date_raw": "Sun, 05 Mar 2023 14:41:49 GMT",
        "date": "2023-03-05",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-03-05/sassi-contro-auto-nel-perugino-indagini-polizia-20365737/",
        "subtitle": "",
        "content": "AGI - Sassi contro le auto> in transito lungo la superstrada. Due episodi denunciati a distanza di un paio d'ore uno dall'altro, su cui indagano la polizia stradale di Perugia e il commissariato di Foligno. I fatti si sono verificati lungo la statale 75, in direzione Spoleto>. \nSecondo quanto raccontato dagli automobilisti che hanno sporto denuncia, le loro auto sono state raggiunte da pietre al passaggio di un tratto costeggiato da una pista ciclabile, da dove i sassi sarebbero partiti. Una delle due vetture, in particolare, è stata raggiunta da almeno due grosse pietre di circa 20 centimetri,> poi ritrovate, che hanno provocato una evidente ammaccatura sul tetto del veicolo. Le indagini sono in corso.&nbsp;",
        "ranked": 3,
        "placed": "Cronaca",
        "epoch": 1678077922.262996,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Il dolore del Papa: \"Non si ripeta una nuova Cutro\"",
        "date_raw": "Sun, 05 Mar 2023 11:56:21 GMT",
        "date": "2023-03-05",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-03-05/dolore-papa-non-si-ripeta-una-nuova-cutro-20364566/",
        "subtitle": "",
        "content": "AGI - Un Papa Francesco visibilmente commosso ha ricordato oggi all'Angelus la tragedia dei <a href=\"https://www.agi.it/cronaca/news/2023-02-26/migranti-naufragio-crotone-27-cadaveri-20266984/\">migranti</a> morti nel mare di Calabria, ha chiesto di fermare i trafficanti di esseri umani, ha espresso apprezzamento per la solidarietà dimostrata dalla popolazione locale e dalle istituzioni. \n\"Esprimo il mio dolore per tragedia nelle acque di Cutro presso Crotone. Prego per le numerose vittime, i familiari e i sopravvissuti, manifesto apprezzamento e gratitudine alla popolazione locale e a istituzioni per solidarietà e accoglienza verso nostro fratelli e sorelle\", sono state le sue parole. \n\"Rinnovo il mio appello affinché non si ripetano simili tragedie\", ha aggiunto, \"I trafficanti di esseri umani siano fermati e non dispongano della vita di tanti innocenti. I viaggi della speranza non si trasformino mai più in viaggi della morte. Che il Signore ci dia la forza di capire e di piangere\". Qui si è fermato per alcuni secondi, visibilmente toccato.",
        "ranked": 4,
        "placed": "Cronaca",
        "epoch": 1678077922.2629972,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Tari ridotta ai negozi che rinunciano alle slot machine ",
        "date_raw": "Sun, 05 Mar 2023 11:02:12 GMT",
        "date": "2023-03-05",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-03-05/tari-ridotta-a-negozi-che-disinstallano-slot-machine-20363951/",
        "subtitle": "",
        "content": "AGI - Le tariffe della tassa sui rifiuti si riducono per quelle attività che tolgono le slot machine, ma anche per chi, quest'anno, avrà un figlio o decide di aprire una nuova impresa. Accade a Pellezzano, Comune del Salernitano a poca distanza dal capoluogo, dove il Consiglio comunale ha deliberato una serie di sconti della Tari, attraverso una modifica al regolamento, con l'obiettivo di sostenere la natalità, di incentivare la nascita di nuove aziende e di contrastare la ludopatia. Quattro sono le agevolazioni previste. \nLa prima è una riduzione del 25% della Tari per quei nuclei familiari nei quali, nel 2023, vi è un nuovo nato. Ad esempio, nel 2022, sono state 92 e, nel 2021, 74 le famiglie in cui è venuto alla luce un bimbo o una bimba. La seconda diminuzione, pari al 50% della Tari per un anno, è prevista per numerose tipologie di attività commerciali o produttive che decidono di investire e aprire una nuova attività o una nuova sede sul territorio comunale. \nLa riduzione del 10% della Tari è prevista, poi, per quelle attività che disinstallano le slot machine o altri congegni elettronici nei locali, ma anche per chi, pur potendolo fare in base al proprio codice Ateco, sceglie di non installare le 'macchinettè. Queste attività esporranno, poi, la vetrofania con la dicitura 'free slot'. \nInfine, una riduzione tariffaria di 5 centesimi per ogni chilogrammo di alimento donato a enti del terzo settore che lo riutilizzano per ragioni caritatevoli. In questo caso, la riduzione riguarderà soggetti che operano nel campo della produzione e distribuzione di generi alimentari. \"Questa misura - sottolinea all'AGI il sindaco di Pellezzano, Francesco Morra - è stata possibile adottarla perchè stiamo facendo un buon contrasto all'evasione. Sul ruolo 2022, abbiamo un'evasione di solo il 25%, che dovremmo abbattere ancor di più ora che partiranno gli avvisi\". \nIl primo cittadino evidenzia, inoltre, che \"la riduzione della Tari vuole essere anche un incentivo perchè siamo arrivati a una raccolta differenziata quasi dell'80%, ma anche perchè si sta facendo un buon lavoro di recupero credito sui grossi evasori, ma anche su chi non pagava proprio la Tari\". \nNel comune di Pellezzano, resta confermata la riduzione del 30% per i nuclei familiari con Isee inferiore a 8.265,50 euro; del 30% per quei nuclei familiari nei quali sia presente un portatore di handicap grave o non autosufficiente, certificato ai sensi della legge 104/1992; fino al 30% per le utenze domestiche ubicate nelle zone periferiche della città o in case sparse, che dimostrino di provvedere in maniera autonoma allo smaltimento dei rifiuti in proprio mediante compostaggio domestico.",
        "ranked": 5,
        "placed": "Cronaca",
        "epoch": 1678077922.2629986,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Domenica di primavera ma in settimana tornano le piogge ",
        "date_raw": "Sun, 05 Mar 2023 10:43:51 GMT",
        "date": "2023-03-05",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-03-05/domenica-di-primavera-ma-in-settimana-tornano-le-piogge-20363713/",
        "subtitle": "",
        "content": "AGI - Domenica all'insegna del bel tempo e di temperature primaverili su quasi tutta l'Italia con la sola eccezione di qualche rovescio su Puglia, Calabria e Sicilia orientale. Il primo weekend di marzo ha portato un miglioramento del meteo con la colonnina di mercurio in sensibile aumento con punte di 17-18 gradi. \nLa nuova settimana potrebbe portare però almeno due fasi perturbate, secondo quanto riferisce il Centro Meteo Italiano, con vento, qualche pioggia e alcune nevicate sulle Alpi. Da venerdì 10 marzo si dovrebbe però rinforzare l'anticiclone che, accompagnato da temperature più miti, potrebbe accentuare il problema della siccità.&nbsp; \nPREVISIONI METEO PER OGGI:<br> <br> AL NORD<br> Condizioni di tempo stabile sulle regioni settentrionali con cieli prevalentemente sereni al mattino e poco nuvolosi nel pomeriggio. Addensamenti in transito dalla serata ma sempre con tempo asciutto, locali piogge solo sulla Liguria.<br> <br> AL CENTRO<br> Tempo stabile per tutta la giornata sulle regioni centrali con cieli sereni o poco nuvolosi sia al mattino che al pomeriggio. Nuvolosità in aumento tra la sera e la notte ma con locali fenomeni solo sull'alta Toscana.<br> <br> AL SUD E SULLE ISOLE<br> Tempo instabile al mattino al Sud con locali piogge su Puglia, Calabria e Sicilia, sereno o poco nuvoloso altrove. Al pomeriggio ancora fenomeni soprattutto sulla Sicilia e più localmente su Salento e Calabria meridionale. Precipitazioni in esaurimento ovunque dalla sera. Temperature minime in lieve diminuzione, massime stabili o in lieve calo al Centro-Nord e in rialzo al Sud.&nbsp;<br> <br> <br> <br> Red/Sar",
        "ranked": 6,
        "placed": "Cronaca",
        "epoch": 1678077922.2629998,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Schianto nel Trevigiano, morte due ragazze",
        "date_raw": "Sun, 05 Mar 2023 09:46:03 GMT",
        "date": "2023-03-05",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-03-05/incidenti-stradali-schianto-nel-trevigiano-morte-due-ragazze-20363285/",
        "subtitle": "",
        "content": "AGI - Ancora sangue sulle strade italiane. Due giovanissime, di 19 e 17 anni, sono morte in un <a href=\"https://www.agi.it/cronaca/news/2023-03-04/incidenti-stradali-scontro-notte-in-alto-adige-feriti-20349825/\">incidente stradale</a> avvenuto la scorsa notte in provincia di Treviso, a Gorgo al Monticano. \nBarbara Brotto>, la diciassettenne, e Eralda Spallari,> diciannovenne, erano su una Bmw 420 assieme a due coetanei, che sono rimasti gravemente feriti>. L'auto>, per cause ancora da accertare, si è schiantata contro un albero> in via Sant'Antonino. \nAl volante c'era un diciannovenne >di Pordenone, adesso ricoverato nell'ospedale di Treviso, mentre l'altro ferito, un diciassettenne di Motta d Livenza, è stato trasferito nell'ospedale di Mestre. \nI carabinieri hanno effettuato sul posto i rilievi necessari a chiarire la dinamica dell'incidente e hanno raccolto la testimonianza di alcuni amici dei quattro giovani, che erano a bordo di un'altra vettura sulla stessa strada.&nbsp;<br> &nbsp;",
        "ranked": 7,
        "placed": "Cronaca",
        "epoch": 1678077922.2630012,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Gdf, ritardi e carenze nella prima gestione del Covid",
        "date_raw": "Sun, 05 Mar 2023 06:26:21 GMT",
        "date": "2023-03-05",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-03-04/gdf-ritardi-e-carenze-nella-prima-gestione-covid-20354565/",
        "subtitle": "",
        "content": "AGI -&nbsp; &nbsp; Carenze, ritardi, inefficienze. Il ministero della salute ha affrontato la prima fase dell'emergenza Covid in maniera non impeccabile. Lo afferma la Guardia di Finanza&nbsp;nella relazione finale di oltre duemila pagine&nbsp;che è tra gli atti depositati con la chiusura dell' indagine della Procura di Bergamo. Inchiesta che coinvolge anche l'ex premier Giuseppe Conte, l'ex ministro della Salute Roberto Speranza e il presidente della Regione Lombardia Attilio Fontana, per la prima gestione del Covid nella provincia più aggredita dal virus. Una impreparazione che sarebbe stata riconosciuta \"anche, ad esempio, dal capo di Gabinetto Zaccardi e dalla sottosegretaria Zampa, personaggi non secondari e, comunque, a stretto contatto col ministro Speranza\". \nSecondo questa ricostruzione, \"solo dopo il 20 febbraio 2020 è iniziato un caotico e frenetico tentativo di organizzare un sistema di risposta. Prima di quella data, poco o nulla è stato fatto a ogni livello, anche in ragione della frammentazione delle responsabilità e della poca chiarezza della linea di comando\". Prima di allora, il ministero \"si era limitato al blocco dei voli dalla Cina, che non ha certamente inciso positivamente,&nbsp;all'installazione di termoscanner negli aeroporti, all'istituzione di una task force senza poteri decisionali e poco altro, come emerge dai resoconti ministeriali\". L'atteggiamento sarebbe stato quello \"di attesa degli eventi invece di adottare provvedimenti preventivi che limitassero la diffusione del contagio quali il piano pandemico e i protocolli per Sars Cov 1 e Mers - Cov\".&nbsp; \nLa Gdf scrive che \"sin dalle prima fasi, il ministero ha emanato provvedimenti che mal si conciliavano col principio di efficienza e chiarezza. Ciò ha comportato uno sfalsamento dei risultati dell'analisi dei tamponi visto che occorreva attendere almeno un giorno per avere conferma dell'esito\". \nQuesto perchè, spiegano le Fiamme Gialle, il ministero aveva previsto con delle circolari \"la subordinazione dell'accertamento di un tampone positivo alla validazione dell'Iss che ha comportato di fatto l'allungamento delle tempistiche anche per l'assunzione di misure che mitigassero gli effetti dell'epidemia, senza tralasciare il fatto che tra febbraio e marzo 2020 i tre laboratori lombardi erano subissati dal lavoro per cui trasmettere a Roma il campione positivo per la validazione dei campioni da parte dell'Iss è certamente da considerarsi poco efficiente\". \nCosì \"sino ai primi giorni di marzo il campione veniva inviato con un'auto di servizio dei Nas all'Iss per la validazione come se il Sacco di Milano o il laboratorio di Pavia non fossero in grado di processare un tampone, come poi è avvenuto senza peraltro che mutassero i parametri e la valutazione dei laboratori\".&nbsp; \n\"Ci sono tante cose da fare ma siamo totalmente destrutturati al ministero. Direzioni deboli e incompetenti e assenza di seconde linee. L'assenza della prevenzione in questa vicenda è assordante». Lo scrive l'8 aprile 2020 Andrea Urbani, direttore della Direzione Programmazione del Ministero della Salute, in un messaggio whatsapp mandato all'ex capo di Gabinetto Goffredo Zaccardi, agli atti dell'inchiesta di Bergamo.&nbsp;",
        "ranked": 8,
        "placed": "Cronaca",
        "epoch": 1678077922.2630024,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Il naufragio di Crotone: trovato il corpo di un secondo bambino",
        "date_raw": "Sun, 05 Mar 2023 06:25:27 GMT",
        "date": "2023-03-05",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-03-04/crotone-migranti-trovato-corpo-di-un-bambino-20350235/",
        "subtitle": "",
        "content": "AGI -&nbsp;Il cadavere di un altro bambino è stato ritrovato nel pomeriggio di oggi lungo la costa dove domenica scorsa è naufragato il barcone di migranti. \nIl corpo è stato recuperato dai vigili fuoco nel comune di Botricello distante una decina di chilometri da Steccato di Cutro dove è avvenuto il disastro. \nIl bambino ritrovato a Botricello ha un'età apparente di 6 ann>i e si aggiunge a quello di circa tre anni che era stato recuperato dal mare stamattina a Cutro. \nCon quello di Botricello salgono a 70 i morti accertati> del naufragio, il sedicesimo minore.&nbsp; \n&nbsp; \n&nbsp; \n&nbsp; \n&nbsp;",
        "ranked": 9,
        "placed": "Cronaca",
        "epoch": 1678077922.2630033,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Manifestazione per Cospito a Torino, danni e feriti",
        "date_raw": "Sun, 05 Mar 2023 06:11:26 GMT",
        "date": "2023-03-05",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-03-04/corteo-anarchici-torino-scontri-20359323/",
        "subtitle": "",
        "content": "AGI - Trentaquattro manifestanti fermati, quattro dei quali rischiano l'arresto, due poliziotti feriti, vetrine spaccate, danni alle automobili parcheggiate e lanci di lacrimogeni. Questo il bilancio momentaneo del corteo in solidarietà con Alfredo Cospito>, l'anarchico in <a href=\"https://www.agi.it/politica/news/2023-03-04/cospito-medico-rapido-deterioramento-situazione-20354182/\">sciopero della fame</a> detenuto al 41 bis, che ha visto sfilare circa 500 persone nel centro di Torino, provenienti da tutta Europa. \nPunto di ritrovo, nel pomeriggio, piazza Solferino. Le vie del centro sono già blindate e il corteo non è ancora partito quando i dimostranti riferiscono al cronista che \"sette di noi sono stati fermati dalle forze dell'ordine in corso Matteotti e portati in questura\".&nbsp;\"Alfredo non deve morire e se muore gliela faremo pagare\", minaccia un altro.&nbsp;\"Oggi chi resiste al 41-bis, che è&nbsp;una tortura e offende l'umanità, lo fa mettendo in conto che si può&nbsp;morire. La morte per chi ha scelto la rivoluzione è&nbsp;una sorella di vita\", afferma un altro. \nIncamminatisi verso Porta Palazzo, gli anarchici hanno spaccato le vetrine incontrate sul loro cammino, fra cui quelle della sede Reale Mutua di corso Siccardi. Sono state danneggiate anche alcune vetture in sosta e sradicati dei pali di segnali stradali. \nNumerose le esplosioni udite in via della Consolata, strada che conduce in corso Regina Margherita, poche decine di metri dal mercato di Porta Palazzo. Proprio una bomba carta ha causato il ferimento di un agente del reparto mobile di Milano, colpito alla gamba, mentre un'operatrice della polizia scientifica è&nbsp;stata ferita alla mano da una bottiglia di vetro lanciata dai manifestanti. \nLe forze dell'ordine, dotate anche di mezzi idranti, hanno quindi lanciato lacrimogeni contro i manifestanti al mercato di Porta Palazzo, quando polizia e anarchici si sono ritrovati a una cinquantina di metri di distanza.&nbsp; \n<h2>Sequestrate mazze e cesoie</h2> \nMazze, martelli, cesoie, petardi di grosse dimensioni, maschere antigas, caschi, scudi e altro abbigliamento per affrontare lo scontro in strada. È parte del materiale sequestrato dalla digos di Torino ai manifestanti anarchici arrivati nel capoluogo piemontese da tutta Italia e dall'estero (Francia, Spagna, Germania, Austria, Belgio, Grecia) per manifestare contro il 41-bis a cui è&nbsp;sottoposto Alfredo Cospito. \nSono in totale 350 i manifestanti anarchici controllati e identificati dalla polizia di Torino. La digos ha denunciato 34 persone e comminato 11 fogli di via. Quattro persone sono state fermate durante i disordini a Porta Palazzo e ora rischiano l'arresto. \n<h2>Il questore: \"Incomprensibili i danni ai privati\"</h2> \n\"I manifestanti hanno trovato obiettivi sensibili, ad esempio le banche, ma nessuno poteva immaginare che sarebbero state devastate anche le macchine dei privati e le vetrine di commercianti, che devono sbarcare il lunario in maniera onesta e dignitosa. Siamo sicuri di identificare gran parte degli autori di questi reati\". Così&nbsp;il questore di Torino, Vincenzo Ciarambrino>, dopo i disordini avvenuti in città&nbsp;durante la manifestazione. \n\"Quando si muovono queste realtà,&nbsp;i danneggiamenti sono all'ordine del giorno - ha aggiunto il questore - ma non riesco a comprendere quelli senza criterio. Posso comprendere un danneggiamento a tema, che non va comunque fatto perché&nbsp;è&nbsp;un reato, ma i danni ai privati non li concepisco\". \n\"Siamo vigili e attenti da diversi tempo. Seguiamo l'evolversi del percorso giudiziario e sanitario di Cospito, i nostri apparati investigativi centrali e locali funzionano per cui siamo pronti a qualsiasi evenienza\", ha aggiunto Ciarambrino, \"non posso escludere altre manifestazioni a Torino, faremo le opportune valutazioni anche alla luce di quello che è&nbsp;successo stasera\".",
        "ranked": 10,
        "placed": "Cronaca",
        "epoch": 1678077922.2630048,
        "language": "IT",
        "source": "AGI"
    }
]
