[
    {
        "title": "Dopo il maltempo la conta dei danni, in Sicilia balneari in ginocchio",
        "date_raw": "Mon, 13 Feb 2023 09:13:01 GMT",
        "date": "2023-02-13",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-02-13/sicilia-maltempo-balneari-20084500/",
        "subtitle": "",
        "content": "AGI - \"Pesanti e gravi i danni subiti dagli operatori balneari della costa orientale della Sicilia ed in particolar modo da quelli che operano nel sud est dell'isola\". I vertici regionali di Cna Balneari Sicilia lanciano l'allarme per gli effetti devastanti che l'eccezionale ondata di maltempo ha prodotto sugli stabilimenti che ricadono in quella vasta area del territorio. \n\"Uno scenario mai visto prima - affermano il coordinatore Giampaolo Miceli e il presidente Guglielmo Pacchione - le acque sono entrate nel perimetro della costa devastando le strutture. Come dire, piove sul bagnato per le imprese del settore>, già vessate dallo spauracchio delle evidenze pubbliche e della illogica applicazione della direttiva Bolkestein\". \n\"Quanto accaduto nei giorni scorsi rischia di assestare il colpo di grazia all'offerta turistica balneare della Sicilia. In queste ore si sta faticosamente definendo la conta dei danni che sono notevoli - evidenziano Miceli e Pacchione - occorre allora un intervento da parte delle Istituzioni. Ecco perché non possiamo che supportare la richiesta già avanzata da Cna Sicilia per il riconoscimento dello stato di calamità naturale. E nel contempo auspichiamo un contestuale intervento, sempre della Regione, per ipotizzare un aiuto reale per le imprese colpite e l'attivazione di un Tavolo di crisi per sostenere i ripristini e garantire la prossima stagione balneare\". \n\"Ed in questa direzione il nostro impegno sarà&nbsp;massimo - concludono i vertici di Cna Balneari Sicilia - così come proseguirà con fermezza l'azione sindacale per affermare le ragioni della continuità aziendale per gli stabilimenti balneari legata alla mappatura e ad un rinnovato confronto con la politica e le autorità comunitarie\".&nbsp;",
        "ranked": 1,
        "placed": "Cronaca",
        "epoch": 1676280624.197851,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "C'è un indiziato per l'omicidio del militare a Centocelle",
        "date_raw": "Mon, 13 Feb 2023 09:04:26 GMT",
        "date": "2023-02-13",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-02-13/uccisione-militare-centocelle-sospetto-20084562/",
        "subtitle": "",
        "content": "Si stringe il cerchio attorno a una persona fortemente sospettata per l'omicidio del militare Danilo Salvatore Lucente Pipitone, morto ieri a Roma dopo un'aggressione subita, tra venerdì&nbsp;e sabato notte a Centocelle. \nLe forze dell'ordine, secondo quanto apprende l'AGI, sarebbero sulle tracce di un uomo di circa 30 anni originario della Tunisia. Il sospettato era&nbsp;stato detenuto fino al 4 aprile 2018 per spaccio di droga. L'ultimo atto presso l'Ufficio Immigrazione della Capitale risale invece al 2013. Del caso si occupano i poliziotti della Squadra Mobile.&nbsp;",
        "ranked": 2,
        "placed": "Cronaca",
        "epoch": 1676280624.1978533,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Inverno in pausa con l'arrivo dell'anticiclone",
        "date_raw": "Mon, 13 Feb 2023 09:01:29 GMT",
        "date": "2023-02-13",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-02-13/meteo-anticiclone-temperature-miti-20083875/",
        "subtitle": "",
        "content": "AGI&nbsp;- È in arrivo nella nostra penisola un vasto anticiclone che porterà stabilità per diversi giorni con temperature più miti.> Sono le previsioni del Centro Meteo Italiano che segnalano la tregua del freddo che ha caratterizzato la prima decade di febbraio con neve anche a quote molto basse. Nei prossimi giorni arriva dunque un vasto e robusto campo di alta pressione che si va insediando tra Mediterraneo ed Europa e che porterà sull'Italia condizioni meteo stabili su tutte le regioni. \nTemperature in progressivo aumento con valori anche di 7-8 gradi al di sopra delle medie del periodo. Solo sul lato delle temperature potremmo assistere a&nbsp;un lieve calo ma con valori comunque in media o di qualche grado al di sopra anche per il prossimo fine settimana. Stato di siccità che non farà che peggiorare sulle regioni del Nord dove per almeno altri 7 giorni non sono attese precipitazioni significative. \nPrevisioni meteo per oggi: \nAl Nord >- Giornata con tempo stabile sulle regioni settentrionali dove avremo cieli sereni sia al mattino che al pomeriggio. Da segnalare qualche foschie o banco di nebbia entro la notte specie sui settori orientali della Pianura Padana. \nAl Centro&nbsp;>- Tempo stabile sia al mattino che al pomeriggio sulle regioni del Centro con cieli sereni ovunque. Nessuna variazione in serata e nottata con ampie schiarite su tutti i settori. \nAl Sud e sulle Isole> - Nubi sparse e schiarite al mattino sulle regioni del Sud, locali piogge possibili su Calabria e Sicilia. Fenomeni in esaurimento entro il pomeriggio con cieli sereni o poco nuvolosi ovunque. Nessuna variazione nelle ore serali e notturne. Temperature minime e massime stazionarie o in lieve calo su tutta la Penisola. \nPrevisioni meteo per domani: \nAl Nord> - Al mattino ampi spazi di sereno su tutti i settori; al pomeriggio non sono previste variazioni di rilievo. In serata si rinnovano condizioni di tempo asciutto con cieli sereni e assenza di fenomeni. \nAl Centro&nbsp;>- Tempo stabile sia al mattino che al pomeriggio, con qualche innocuo addensamento specie sull'Abruzzo. Tempo del tutto stabile anche in serata. \nAl Sud&nbsp;e sulle Isole&nbsp;>- Al mattino tempo asciutto con nuvolosità irregolare su Molise, Puglia e Sicilia settentrionale, sereno altrove. Al pomeriggio precipitazioni isolate sulle regioni peninsulari con neve dai 1200-1300 metri in Appennino; soleggiato sulla Sardegna. In serata tempo in netto miglioramento con cieli sereni o poco nuvolosi; residue piogge sulla Sicilia orientale. Temperature minime stabili o in aumento; massime in rialzo da nord a sud.&nbsp;",
        "ranked": 3,
        "placed": "Cronaca",
        "epoch": 1676280624.197855,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Hotel in fiamme a Roma, 2 feriti e 130 persone evacuate  ",
        "date_raw": "Mon, 13 Feb 2023 08:51:19 GMT",
        "date": "2023-02-13",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-02-13/hotel-fiamme-a-roma-130-evacuati-20084341/",
        "subtitle": "",
        "content": "AGI - Hotel in fiamme ieri alle 23.45 in via Giovanni Amendola>, nei pressi della stazione Termini di Roma. Sul posto, oltre ai vigili del fuoco, la polizia e il 118. Le fiamme hanno interessato due stanze dell'albergo al terzo piano, causando ingenti danni materiali. Due persone sono state assicurate alle cure dei sanitari in codice giallo. Ben 130 ospiti della struttura sono stati evacuati >e il terzo piano è stato dichiarato inagibile in attesa dei sopralluoghi. \nIeri sera alle 21.30, sempre in zona centro, a via di Campo di Marzio, era andato a fuoco un negozio di abbigliamento. L'incendio è stato causato probabilmente da un corto circuito. Il denso fumo nero si è propagato anche dentro il vano scale di un condominio adiacente. Fortunatamente nessuna persona è rimasta coinvolta. Intervenuti vigili del fuoco e agenti della Polizia di Stato.&nbsp;",
        "ranked": 4,
        "placed": "Cronaca",
        "epoch": 1676280624.197856,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Strangola la madre e poi tenta il suicidio nel Chietino",
        "date_raw": "Mon, 13 Feb 2023 08:25:00 GMT",
        "date": "2023-02-13",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-02-13/strangola-la-mamma-e-poi-tenta-il-suicidio-nel-chietino-20083852/",
        "subtitle": "",
        "content": "AGI - Cesina Bambina Damiani, 88 anni di Casoli, disabile non autosufficiente, è stata uccisa ieri all'interno della sua vecchia casa nel centro del paese di Casoli, nel Chietino. L'anziana è stata trovata nel letto della sua abitazione con evidenti segni sul collo dalla badante che ha fatto subito scattare l'allarme. Al momento l'unico sospettato è il figlio di 64 anni, che in passato aveva avuto un impiego a tempo determinato in Comune grazie a una borsa lavoro. \nA distanza di poco tempo dal delitto, l'uomo è stato rintracciato dai carabinieri a bordo strada, con i polsi tagliati, molto probabilmente a seguito di un tentativo di suicidio>. Dopo le prima cure del caso al Pronto soccorso, il 64enne è stato trasferito nel reparto di Psichiatria. Al momento non si conoscono i motivi dell'omicidio. I militari dell'Arma hanno ritrovato all'interno dell'abitazione un biglietto di scuse.&nbsp;",
        "ranked": 5,
        "placed": "Cronaca",
        "epoch": 1676280624.1978574,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Un cane è morto di fatica dopo aver salvato due persone sotto le macerie in Turchia",
        "date_raw": "Sun, 12 Feb 2023 22:31:34 GMT",
        "date": "2023-02-12",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-02-12/cane-morto-fatica-dopo-salvato-persone-sotto-macerie-turchia-20081750/",
        "subtitle": "",
        "content": "AGI -&nbsp;Proteo non ce l'ha fatta: il bellissimo cane da soccorso è&nbsp;morto, esausto, dopo due giorni di lavoro ininterrotto fra le macerie del terremoto in Turchia. Il pastore tedesco era in forze ai soccorritori del Messico. L'annuncio è&nbsp;stato dato su Twitter da Aminollah Faisal, coordinatore Onu per Unitar (ricerca scientifica). \"Secondo le testimonianze ha aiutato a salvare almeno due persone\". Il tweet è&nbsp;accompagnato dalla foto del cane-eroe a terra: \"Un'immagine del suo ultimo riposo prima di andare in pace. Pensieri a tutti gli eroi di tutto il mondo\".&nbsp; \n<blockquote> \n Mexican rescue dog <a href=\"https://twitter.com/hashtag/Proteo?src=hash&amp;ref_src=twsrc%5Etfw\">#Proteo</a> died of exhaustion during rescue activities in <a href=\"https://twitter.com/hashtag/Turkey?src=hash&amp;ref_src=twsrc%5Etfw\">#Turkey</a><br> According to the testimonies he helped rescue at least two individuals<br> A picture of his last rest before he goes in peace<br> Thoughts to all the heroes from around the world<a href=\"https://twitter.com/hashtag/earthquaketurkey?src=hash&amp;ref_src=twsrc%5Etfw\">#earthquaketurkey</a> <a href=\"https://t.co/s29BGdSaky\">pic.twitter.com/s29BGdSaky</a> — Aminollah Faisal (@AminollahFaisal) \n <a href=\"https://twitter.com/AminollahFaisal/status/1624865811851620353?ref_src=twsrc%5Etfw\">February 12, 2023</a>\n</blockquote>  \n&nbsp;",
        "ranked": 6,
        "placed": "Cronaca",
        "epoch": 1676280624.1978583,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "È morto il militare aggredito in strada a Roma",
        "date_raw": "Sun, 12 Feb 2023 16:58:00 GMT",
        "date": "2023-02-12",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-02-12/roma-morto-il-militare-44enne-aggredito-in-strada-20078306/",
        "subtitle": "",
        "content": "AGI - E' morto al Policlinico Umberto I di Roma Danilo Salvatore Lucente Pipitone, il militare 44enne aggredito nella notte tra venerdì e sabato in strada a seguito di una lite in zona Centocelle, alla periferia di Roma. Lo apprende l'AGI. Sul caso indagano i poliziotti della Squadra Mobile.&nbsp;I poliziotti della Squadra Mobile di Roma hanno acquisito le immagini delle videocamere di sorveglianza della zona>. \nAncora non sono chiare le motivazioni della lite>: potrebbe essere anche un banale litigio per viabilità&nbsp;stradale.",
        "ranked": 7,
        "placed": "Cronaca",
        "epoch": 1676280624.1978595,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "La diffusione ( e i pericoli) della truffa del \"falso nipote\"",
        "date_raw": "Sun, 12 Feb 2023 08:32:17 GMT",
        "date": "2023-02-12",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-02-12/truffa-falso-nipote-come-funziona-20073992/",
        "subtitle": "",
        "content": "AGI - \"Le truffe agli anziani con la tecnica del 'falso nipote' sono un fenomeno in crescita, parliamo di cinque tentativi al giorno nella Capitale che equivalgono a oltre 100 al mese, visto che nei fine settimana i truffatori tendono a operare meno\". Lo spiega all'AGI Alessandro Mennini, dirigente della sezione reati contro il patrimonio della Squadra Mobile di Roma. Mennini, 42 anni, è da 7 a capo della sezione che si occupa di furti, rapine e truffe. Queste ultime, in particolare, sono un fenomeno in netta crescita visto che, fino a poco tempo fa, i tentativi erano uno al giorno nella Capitale e oggi sono diventati ben cinque>. C'è&nbsp;anche da dire che \"Roma come estensione territoriale vale le prime 9 città italiane messe insieme\", spiega Mennini. Quindi è normale che i tentativi di truffa siano di più. \n<h2>Le vittime</h2> \n\"Si tratta di anziani, spesso over 80, iper fragili e soli. Sono loro le persone più colpite dalle bande di truffatori>\", spiega Mennini. \"I truffatori si presentano come 'nipoti' al telefono e raccontano di avere problemi economici o con la giustizia. Dicono di aver bisogno di soldi subito e che un amico verrà a prendere il denaro. Tengono l'anziano al cellulare fino a quando il complice non è lì, proprio per evitare che questo possa ragionare e magari ripensarci chiamando un altro parente\", spiega l'investigatore. \n<h2>Come ci si può difendere?</h2> \n\"Il mio consiglio è quello di non rimanere soli in casa. Farsi scudo con i familiari o un badante. Non aprire mai agli sconosciuti e, anche al telefono, pensare una volta in più. È difficile, soprattutto quando si è soli, ma bisogna farlo\", dice Mennini. \"I truffatori giocano sugli affetti degli anziani che, quando a essere toccato è un loro caro, farebbero qualsiasi cosa>\", ragiona il 42enne che, prima di dirigere la sezione della Mobile, era nei Falchi. \n\"Altre volte, quando non si presentano come nipoti, dicono di essere tecnici di Acea o impiegati delle Poste. Li' va fatta un'altra cosa: prima di aprire si dice alla persona 'aspetti che chiamo l'ente e verifico'. A quel punto scappano, è matematico\", spiega. \"Bisogna dire che, di norma, Acea ad esempio non manda mai personale sul posto senza raccomandata via mail o un preavviso. C'è&nbsp;da dubitare quindi fortemente se qualcuno suona il campanello dicendo di essere dipendente di quell'azienda\", dice Mennini. \n<h2>Dai Rolex alle truffe agli anziani</h2> \nSi è passati alle truffe di questo tipo, fenomeno in crescita, dalle rapine di Rolex che, ad esempio, sono oggi meno al centro delle nostre indagini per motivi diversi. Sicuramente abbiamo operato bene arrestando un po' di persone, ma c'è&nbsp;anche un'altra motivazione: le pene previste dal codice penale>\", aggiunge l'investigatore della Squadra Mobile. \n\"Per la rapina di <a href=\"https://www.agi.it/cronaca/news/2022-08-26/fisco-mazzata-clienti-trafficante-rolex-falsi-ravenna-17859285/\">Rolex</a> si rischiano 8 anni di carcere e spesso si va armati. Nelle truffe non ci sono pistole e la misura cautelare è al massimo quella degli arresti domiciliari\", dice. Un'altra musica per i malviventi che rischiano meno andando, alle volte, a guadagnare di più.",
        "ranked": 8,
        "placed": "Cronaca",
        "epoch": 1676280624.1978607,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Seggi aperti nel Lazio e in Lombardia per le elezioni regionali",
        "date_raw": "Sun, 12 Feb 2023 07:14:22 GMT",
        "date": "2023-02-12",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-02-12/elezioni-lombardia-lazio-20073051/",
        "subtitle": "",
        "content": "Seggi aperti nel Lazio e in Lombardia per eleggere governatori e consigli regionali. Si vota dalle 7 di stamattina fino alle 23 e poi domani sempre dalle 7 alle 15. Sono chiamati al voto quasi 13 mln di elettori di cui 8 in Lombardia e 4.8 milioni nel Lazio.&nbsp; \nSono tre i candidati principali alla poltrona lasciata libera da Nicola Zingaretti, nella regione che ospita la Capitale.&nbsp;Pd e Terzo Polo candidano l'ex assessore regionale alla Sanità di Zingaretti, Alessio D'Amato>; il centrodestra compatto (Fratelli d'Italia, Lega e Foza Italia) schiera Francesco Rocca>, mentre il Movimento 5 stelle punta su Donatella Bianchi>. \nIn Lombardia, invece, i candidati principali sono tre: l'uscente&nbsp;Attilio Fontana>&nbsp;per il centrodestra, Pierfrancesco Majorino >per Pd e M5s, il Terzo Polo si affida all'ex vice di Fontana Letizia Moratti>. \n<h2>Come si vota</h2> \nSi può scegliere il candidato presidente e un candidato o una candidata al Consiglio, della stessa coalizione o di una coalizione diversa, oppure due candidati al Consiglio ma con l'alternanza di genere, un uomo e una donna. È ammesso, quindi, il cosiddetto voto disgiunto. Vince il presidente che ottiene un voto in più. \n<h2>L'affluenza</h2> \nÈ la vera incognita. Nelle consultazioni regionali degli ultimi anni i dati sulla partecipazione al voto, al Nord, al Centro e al Sud, sono stati davvero poco confortanti. In questa si torna a votare anche di lunedì, quindi 9 ore in più a disposizione degli elettori per esprimere le loro preferenze. Basteranno per richiamare i cittadini alle urne? Nella serata di lunedì il responso.&nbsp;",
        "ranked": 9,
        "placed": "Cronaca",
        "epoch": 1676280624.1978621,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Cospito lascia il carcere di Opera per l'ospedale",
        "date_raw": "Sat, 11 Feb 2023 19:20:04 GMT",
        "date": "2023-02-11",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/dalla-redazione/notizie/news/2023-02-11/cospito-rischio-edema-cerebrale-medico-lo-visita-in-carcere-20063300/",
        "subtitle": "",
        "content": "AGI -&nbsp;\"Su indicazione dei sanitari, il Dipartimento dell'amministrazione penitenziaria ha disposto oggi il trasferimento - in via precauzionale - del detenuto Alfredo Cospito dal carcere milanese di Opera all'ospedale San Paolo\". Lo rende noto il ministero della Giustizia. Dalle 18,39 - fa sapere il dicastero - Cospito \"si trova in una delle camere riservate ai detenuti in regime di 41bis. La salute di ogni detenuto costituisce priorità&nbsp;assoluta\".&nbsp; \n<h2>II&nbsp;pericolo di un \"edema cerebrale\"</h2> \nAlfredo Cospito rischia aritmie \"potenzialmente fatali>\". L'elettrocardiogramma cui è stato sottoposto in carcere dal medico di parte che oggi lo ha visitato, mostra delle alterazioni importanti. Durante la visita è emerso che i parametri vitali tengono ma \"la situazione è seria e ci vuole poco perché precipiti> senza che ci siano segnali evidenti di particolare allarme\". \nDa quando, nell'ottobre scorso, ha intrapreso lo sciopero della fame per ottenere l'abolizione del 41 bis, pesa ormai 71 chili e secondo il medico rischia un edema cerebrale,> ma \"è&nbsp;determinato ad andare avanti con la protesta. È lucido e cammina sulle proprie gambe\". \n<h2>Scontri a Milano tra anarchici e forze dell'ordine</h2> \nCestini, biciclette, motorini, tavolini, sedie e segnaletica stradale in mezzo alle strada tra Porta Romana e Navigli. È quello hanno lanciato il centinaio di anarchici durante la ritirata verso il centro sociale Cuore in Gola al Ticinese dopo gli scontri con le forze dell'ordine. \nLa frangia più&nbsp;violenta del corteo che alle 17 era partito da piazza XXIV maggio ù&nbsp;stata inseguita da via Giulio Romano fino ad Alzaia Naviglio Grande dai reparti inquadrati di Polizia, Carabinieri e Guardia di Finanza. Dopo le prime cariche in viale Bligny manifestanti e forze dell'ordine sono più&nbsp;volte venuti a contatto. \nNei giorni scorsi il ministro della Giustizia <a href=\"https://www.agi.it/cronaca/news/2023-02-10/cospito-nordio-immutata-capacita-orientare-anarchici-20048463/\">Carlo Nordio ha respinto la richiesta di revoca del 41 bis</a>, motivando la decisione con \"l'immutata capacità\" di Cospito di orientare la galassia anarchica e perché ha trasformato una forma di protesta, da sempre considerata pacifica, come lo sciopero della fame, in una battaglia capace di scatenare reazioni violente.&nbsp; \nNordio ha citato le azioni dimostrative che alcuni esponenti anarchici, non soltanto in Italia, hanno messo in atto per mantenere alta l'attenzione sul caso. E proprio in queste ore è stato identificato il presunto capo del&nbsp;gruppo che, lo scorso gennaio, ha vandalizzato il consolato d'Italia >a Barcellona: si tratta di giovane che, nel 2021, era già stato arrestato per disordini a Barcellona, dopo l'arresto del rapper Pablo Hasel. \nIl giovane, che è stato interrogato giovedì dai Mossos, è considerato il leader del gruppo di persone con il volto coperto che ha compiuto atti vandalici e infranto la vetrata d'accesso all'edificio che ospita il consolato, scrivendo slogan in catalano - 'LLibertat Cospito', 'Estat Italia' Assassi'', 'Amnistia total'- per chiedere la libertà del leader anarchico, Alfredo Cospito, in sciopero della fame in un carcere italiano. \nL'uomo era già stato arrestato nel febbraio 2021 per i disordini a Barcellona dopo l'arresto del rapper Pablo Hasel, >in particolare per l'incendio a una camionetta della Polizia Urbana, sulle Ramblas, con un agente all'interno, che per un soffio riuscì&nbsp;a mettersi in salvo. Per quell'attentato, i Mossos fermarono otto persone di ambiente anarchico, tra le quali sei italiani. Per quanto riguarda gli atti vandalici al consolato italiano, i Mossos hanno aperto un'indagine per cercare d'identificare il resto delle persone che hanno partecipato all'incursione.&nbsp;",
        "ranked": 10,
        "placed": "Cronaca",
        "epoch": 1676280624.1978633,
        "language": "IT",
        "source": "AGI"
    }
]
