[
    {
        "title": "Le immagini della devastazione degli ultrà dell'Eintracht a Napoli",
        "date_raw": "Wed, 15 Mar 2023 19:20:53 GMT",
        "date": "2023-03-15",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/foto/2023-03-15/tifosi_eintracht_napoli_scontri_danni-20512340/",
        "subtitle": "",
        "content": "AGI - Auto bruciate, tra cui una vettura della polizia, e cassonetti incendiati. È il bilancio provvisorio delle devastazioni commesse dai tifosi dell'Enitracht Frankfurt, a Napoli per la partita di ritorno della Champions League.&nbsp;A piazza del Gesù il gruppo di tifosi tedeschi è entrato a contatto con le forze dell'ordine, perché provavano a forzare il blocco e raggiungere i napoletani. È seguito un lancio di lacrimogeni.",
        "ranked": 1,
        "placed": "Cronaca",
        "epoch": 1678909543.0803611,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "A Napoli gli ultrà dell'Eintracht. Guerriglia in città ",
        "date_raw": "Wed, 15 Mar 2023 19:04:00 GMT",
        "date": "2023-03-15",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-03-15/napoli_eintracht_scontri_tifosi_guerriglia_champions_league-20512030/",
        "subtitle": "",
        "content": "AGI - Auto della polizia bruciate. Pietre contro il bus dei tifosi tedeschi. Caos e paura in strada. Una città blindata ostaggio delle tifoserie. Scontri tra ultrà a Napoli alla vigilia del ritorno di Champions League >contro l'Eintracht Frankfurt>. Dopo le tensioni a&nbsp;piazza del Gesù, un&nbsp;cordone delle forze dell'ordine ha chiuso la zona intorno a due alberghi del lungomare, il Royal e il Vesuvio con camionette e idranti. Li sono alloggiati i tifosi tedeschi e la squadra. L'Asl Napoli 1 ha rinforzato i presidi nei pronto soccorso degli ospedali. Centinaia di supporter tedeschi sono ora in attesa in silenzio davanti agli alberghi. Sono per la quasi totalità&nbsp;sprovvisti di biglietti e non possono entrare allo stadio, ma erano arrivati ieri sera a Napoli comunque. \nA piazza del Gesù il gruppo di tifosi dell'Eintracht Frankfurt>&nbsp;era&nbsp;entrato a contatto con le forze dell'ordine, perché provava&nbsp;a forzare il blocco e raggiungere i napoletani. Lancio di lacrimogeni, in fiamme anche un'auto della polizia.> E nel corteo della tarda mattina di una folta rappresentanza dei circa 600 supporter tedeschi nel capoluogo campano per le vie del centro sono stati aggrediti anche molti residenti che riprendevano la scena. Strappate le bandiere del Napoli. \nErano decine gli ultrà, probabilmente anche del Napoli, con il volto coperto da caschi >visti&nbsp;>in azione in via Calata Trinità Maggiore, nel cuore del centro storico cittadino, teatro del lancio di oggetti e del rovesciamento di bidoni della spazzatura. È lì che è stata incendiata anche una vettura della polizia tra il fuggi fuggi dei passanti.<br> <br> Gli scontri sono iniziati quando i tifosi tedeschi, che avevano raggiunto piazza del Gesù dal lungomare in corteo intonando slogan contro i “terroni” e qui avevano pranzato, dovevano salire sui bus che li avrebbero riportati nell'albergo dove alloggiavano. A quel punto sono comparse diverse persone con il viso coperto ed è nato uno scontro tra loro e i tedeschi, mentre la polizia, in assetto antisommossa, era impegnata a dividere le fazioni e a disperdere gli ultrà.&nbsp; \n<h2>Paura in strada e auto incendiate</h2> \nAuto incendiate>, immondizia in strada, cassonetti rovesciati sui sampietrini lucidi di pioggia, gente impaurita e commercianti che hanno chiuso le loro attività temporaneamente. Un elicottero sorvola ininterrottamente. Questo&nbsp;il panorama di via Calata a Trinità maggiore> a Napoli, strada di collegamento tra piazza del Gesù e i Decimani da una parte e via Toledo dall'altra, dopo gli scontri tra ultrà dell'Eintracht, quelli del Napoli e le forze dell'ordine che tentavano di dividere le due fazioni. \nLe tensioni tra tifoserie, dopo gli scontri della partita di andata in Germania, erano cominciate già ieri sera con diversi tentativi di contatto tra le due fazioni. \n<h2>I tifosi tedeschi sul bus&nbsp;</h2> \nDopo che la situazione è stata riportata dalla polizia alla calma, a&nbsp;piazza del Gesù sono rimaste alcune frange di tifosi napoletani, mentre quelli tedeschi sono stati trasferiti verso la Stazione marittima.<br> <br> Le due tifoserie non sono dunque più a contatto>. Secondo quanto appreso dall'AGI, i tedeschi sono stati al centro di un tentativo di aggressione da parte di frange ‘azzurre' violente, un gruppo di persone con il volto coperto e armate anche di mazze e bastoni, ma i danni maggiori sarebbero stati provocati proprio dalla reazione tedesca >nonostante gli agenti in tenuta antisommossa fossero impegnati a tenere divise le due fazioni. \n<h2>Le reazioni della politica</h2> \nReazioni opposte delle forze politiche dopo gli scontri di Napoli. &nbsp;La Lega >difende la scelta del ministro dell'Interno Matteo Piantedosi di vietare la trasferta da Francoforte e chiede i danni a Berlino. “Che sia il governo tedesco a pagare i danni. Aveva ragione il ministro Piantedosi a chiedere di vietare la trasferta a questi teppisti>”, dicono fonti leghiste.<br> <br> Il Pd invita invece il titolare del Viminale a riferire in Parlamento>&nbsp;su “cosa non ha funzionato”. Le immagini degli scontri “provocati dai tifosi dell'Eintracht Francoforte a Napoli sono inaccettabili. Una città&nbsp;> - dichiarano il vice capogruppo Piero De Luca e il deputato Pd Marco Sarracin - ostaggio di violenti> che stanno mettendo in gravissimo pericolo l'incolumità di cittadini e forze dell'ordine, cui inviamo la nostra piena solidarietà. Invitiamo il ministro Piantedosi a riferire in Parlamento per chiarire cosa è successo e cosa non ha funzionato>\"",
        "ranked": 2,
        "placed": "Cronaca",
        "epoch": 1678909543.080369,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Le richieste dei familiari delle vittime di Cutro al governo Meloni",
        "date_raw": "Wed, 15 Mar 2023 15:11:35 GMT",
        "date": "2023-03-15",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-03-15/naufragio_cutro_richieste_superstiti_a_meloni-20510014/",
        "subtitle": "",
        "content": "AGI - Proseguire le ricerche dei dispersi, agevolare il ricongiungimento dei superstiti con le famiglie anche all'estero e creare, con l'Europa, dei corridoi umanitari per soccorrere le persone nei Paesi come l'Afganistan dove e condizioni di vita non sono sicure. Sono alcune delle richieste che i sopravvissuti ed i familiari delle vittime del naufragio di Cutro> porteranno all'attenzione della presidente del Consiglio, Giorgia Meloni nell'incontro previsto per le 10 di domani a Palazzo Chigi. \nUna trentina partiranno domattina dall'aeroporto di Crotone con un volo di Stato. Il numero non è ancora certo in quanto nella chat creata tra i parenti delle vittime ci sono anche richieste di partecipazione di famiglie che sono tornate in Germania o in altre regioni d'Italia.&nbsp;",
        "ranked": 3,
        "placed": "Cronaca",
        "epoch": 1678909543.0803707,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "È morto il terrorista 'nero' Pierluigi Concutelli",
        "date_raw": "Wed, 15 Mar 2023 13:53:47 GMT",
        "date": "2023-03-15",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-03-15/terrorismo_morto_nero_concutelli-20502692/",
        "subtitle": "",
        "content": "AGI - È morto all'età di 79 anni Pierluigi Concutelli>, ex terrorista \"nero\" e leader dell'organizzazione di estrema destra Ordine Nuovo>. Era&nbsp;tornato in libertà&nbsp;per motivi di salute nonostante le varie condanne come quella all'ergastolo per l'omicidio del giudice Vittorio Occorsio>, ucciso sotto la sua abitazione romana il 10 luglio del 1976. \nNasce a Roma ma cresce&nbsp;in Sicilia dove si avvicina&nbsp;alla politica nella facoltà&nbsp;di Agraria dell'Università&nbsp;di Palermo, legandosi agli ambienti del Fronte Nazionale di Junio Valerio Borghese>. Dal 1971 inizia la sua frequentazione con gli estremisti di Ordine Nuovo, il movimento politico poi sciolto dal ministero dell'Interno nel 1973. Concutelli passa alla clandestinità&nbsp;a seguito di un ordine di arresto del 1975 nell'ambito dell'inchiesta sul rapimento per autofinanziamento di un banchiere leccese, Luigi Mariano. Mentre è&nbsp;in libertà&nbsp;vigilata partecipa anche alle elezioni comunali di Palermo presentandosi nelle liste del Movimento Sociale Italiano ma non venendo eletto. \n<h2>Il ritorno in Italia e l'arresto</h2> \nA Roma entra in contatto con ambienti eversivi di destra e partecipa ad una riunione ad Albano laziale dove si ipotizza la fusione, poi non andata in porto, di Avanguardia Nazionale e Ordine Nuovo. Insieme a Stefano Delle Chiaie> di Avanguardia Nazionale passerà&nbsp;anche un periodo in Spagna per appoggiare azioni in opposizione ai baschi dell'Eta. \nÈ quando rientra in Italia che organizza e mette in atto l'attentato al giudice Occorsio che nella capitale era impegnato in indagini sul mondo dell'eversione 'nera'. L'attentato venne compiuto personalmente da Concutelli insieme ad un altro estremista di destra in via del Giuba, nel quartiere Africano di Roma, mentre il magistrato sta per mettere in moto la propria autovettura, una Fiat 125, per andare a Piazzale Clodio per una normale giornata di lavoro. \nSul corpo senza vita del giudice all'interno della vettura i terroristi lasceranno alcuni volantini di rivendicazione dell'attentato: \"La giustizia borghese si ferma all'ergastolo, la giustizia rivoluzionaria va oltre. Il tribunale speciale del Mpon ha giudicato Vittorio Occorsio e lo ha ritenuto colpevole di avere, per opportunismo carrieristico, servito la dittatura democratica perseguitando i militanti di Ordine Nuovo e le idee di cui essi sono portatori\". Concutelli verrà&nbsp;poi arrestato con un blitz delle forze dell'ordine in un'abitazione dove si nascondeva in pieno centro storico di Roma.&nbsp; \n<h2>In carcere continua a uccidere</h2> \nIn carcere, a Novara, nel 1981 si rende protagonista di un altro crimine sanguinario uccidendo insieme a Mario Tuti>, un altro estremista di destra, Ermanno Buzzi>, strangolato con dei lacci da scarpa durante l'oria d'aria perché&nbsp;sospettato di essere un confidente dei carabinieri. L'anno successivo il copione si ripete e Concutelli uccide, sempre durante l'ora d'aria e sempre nel carcere di Novara, con una garrota Carmine Palladino>, anche lui sospettato di voler rendere dichiarazioni agli inquirenti. \nI Nar, i Nuclei armati rivoluzionari>, di Giusva Fioravanti >progettarono anche la fuga di Pierluigi Concutelli: l'evasione sarebbe dovuta avvenire mentre Concutelli veniva trasferito dal carcere di Trani a quello di Taranto dove doveva prendere parte ad un'udienza per un processo.<br> Nel 2009 è&nbsp;stato colpito da un'ischemia cerebrale che ha portato ad un allentamento delle misure carcerarie fino alla sospensione della pena per motivi di salute del 2013. \nFece molto discutere nel 2008 la sua apparizione nel programma di La7 'Ndp, Niente di personale' di Antonello Piroso, per la sua unica intervista televisiva a seguito della pubblicazione del libro autobiografico, scritto insieme a Giuseppe Ardica, \"Io, l'uomo nero\". In quell'occasione Concutelli disse di non pentirsi per quello che aveva commesso ma parlò&nbsp;di 'rammarico' per concludere: \"Io sono stato un assassino e in quanto tale resto un assassino\".&nbsp;",
        "ranked": 4,
        "placed": "Cronaca",
        "epoch": 1678909543.0803726,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Professore si toglie la vita, era indagato per una relazione con una 12enne",
        "date_raw": "Wed, 15 Mar 2023 11:09:20 GMT",
        "date": "2023-03-15",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-03-15/bologna_professore_suicida_per_relazione_con_alunna-20504272/",
        "subtitle": "",
        "content": "AGI - Un docente di circa 50 anni, in servizio in una scuola media, si è suicidato ieri >nel Bolognese dopo che era stato sospeso dal suo incarico per una presunta relazione impropria con una sua alunna. La notizia, anticipata dal Corriere Bologna, trova conferme in ambienti investigativi. \nIl corpo dell'uomo, descritto come una persona fragile, è stato trovato nel cimitero del paese>. Ad aprire il fascicolo d'inchiesta era stata la Procura di Ferrara basandosi, secondo quanto emerge, su alcuni messaggi che il professore aveva scambiato con una dodicenne, presumibilmente dopo una denuncia della famiglia. L'ufficio scolastico aveva sospeso l'uomo in via cautelativa in attesa che si chiarisse la vicenda.",
        "ranked": 5,
        "placed": "Cronaca",
        "epoch": 1678909543.0803742,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Visitare il Colosseo per chi ha problemi motori è quasi un'impresa",
        "date_raw": "Wed, 15 Mar 2023 11:08:00 GMT",
        "date": "2023-03-15",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-03-15/visitare_colosseo_disabili_impresa-20504178/",
        "subtitle": "",
        "content": "AGI - Arrivare al Colosseo disabili e persone con problematiche motorie è oggi un'impresa ardua. Ne è prova l'episodio avvenuto questa mattina: una ragazza americana, affetta da Sla, è stata portata in braccio dagli agenti della polizia locale di Roma Capitale.&nbsp; \n\"Le barriere architettoniche colpiscono anche davanti al monumento simbolo di Roma. Le scale che da largo Gaetano Agnesi conducono al <a href=\"https://www.agi.it/economia/news/2022-07-26/colosseo-miliardi-euro-pil-17555164/\">Colosseo</a> sono recintate da mesi, perché dichiarate pericolanti e la scala mobile (unidirezionale) presente all'interno della fermata Colosseo linea B è ferma da mesi>\", racconta all'AGI Marco Milani, segretario romano del Sulpl, sindacato della polizia locale. \n\"Il nostro compito è anche questo, intervenire per cercare di ovviare ai bisogni delle persone. Purtroppo Roma dimostra di essere carente nei servizi offerti e carente anche di agenti> che vedono la mancanza di oltre 3 mila unità&nbsp;nel loro organico - aggiunge -. Immaginare di affrontare il giubileo in queste condizioni appare impresa ardua\". \n\"Amaramente bisogna constatare che questa volta si sono trovati nella circostanza due agenti giovani in un Corpo con eta' media di 55 anni e prima del 2024 non sono previste assunzioni. Torniamo a chiedere un'immediata assunzione emergenziale di 400 persone attingendo dalle graduatorie di idonei aperte in tutta Italia nelle more del futuro concorso\", afferma invece Sergio Fabrizi, coordinatore Nazionale UGL-PL.&nbsp;&nbsp;",
        "ranked": 6,
        "placed": "Cronaca",
        "epoch": 1678909543.080376,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Dramma senza fine, salgono a 86 le vittime a Cutro",
        "date_raw": "Wed, 15 Mar 2023 10:19:30 GMT",
        "date": "2023-03-15",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-03-15/dramma_senza_fine_salgono_a_86_le_vittime_di_cutro-20503297/",
        "subtitle": "",
        "content": "AGI - Fonti della Protezione civile riferiscono che le vittime recuperate questa mattina sul tratto di costa tra Steccato di Cutro e Praialonga (Crotone) sono salite a cinque. Poco fa è stato ritrovato il cadavere di una bambina dall'apparente eta' di 3 anni. Il cadavere d un altro bambino, di 7 o 8 anni, era stato recuperato in mattinata insieme a quelli di tre adulti, una donna e due uomini, resi irriconoscibili dalla lunga permanenza in acqua. Le vittime ora sono salite a 86.&nbsp; \nDifficile il riconoscimento dopo 17 giorni in acqua. Sul posto sono arrivati la Polizia Scientifica e il medico legale per i rilievi. All'appello ora mancano 15 persone, e le ricerche lungo tutta la costa proseguono senza sosta. \n&nbsp;",
        "ranked": 7,
        "placed": "Cronaca",
        "epoch": 1678909543.080377,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Tornano l'anticiclone e le temperature primaverili",
        "date_raw": "Wed, 15 Mar 2023 08:26:42 GMT",
        "date": "2023-03-15",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-03-15/torna_anticiclone_temperature_miti-20501811/",
        "subtitle": "",
        "content": "AGI - Oggi, specie sui settori adriatici, sono attesi ancora piogge e acquazzoni sparsi. Ma nei prossimi giorni è previsto \"un netto miglioramento delle condizioni meteo grazie alla rimonta di un promontorio anticiclonico sul Mediterraneo centrale>. Clima primaverile con temperature che saliranno anche di qualche grado al di sopra delle medie del periodo\". È lo scenario delineato dal Centro Meteo Italiano che conferma \"tempo stabile almeno fino al weekend, a seguire possibile transito di una saccatura depressionaria che potrebbe portare un rapido peggioramento del tempo a partire dalle regioni settentrionali\". \n<h2>Previsioni meteo per oggi&nbsp;</h2> \n<h3>Al Nord</h3> \nAl mattino maltempo diffuso con piogge e temporali specie su Liguria di Levante, Trentino e Triveneto. Al pomeriggio fenomeni che insistono su Liguria, Trentino e Friuli, variabile altrove. In serata residue precipitazioni su Romagna, Veneto e Friuli; neve dai 1200-1400 metri di quota. \n<h3>Al Centro</h3> \nAl mattino precipitazioni sparse tra Toscana e Umbria, sereno o poco nuvoloso altrove. Al pomeriggio fenomeni in estensione ai restanti settori. In serata ancora qualche pioggia tra Lazio e Abruzzo; neve dai 1400-1600 metri in Appennino. \n<h3>Al Sud e&nbsp;sulle Isole</h3> \nAl mattino velature in transito su tutti i settori, qualche apertura sulla Sardegna. Al pomeriggio nuvolosità&nbsp;in aumento, con piogge tra Campania e Sardegna. In serata peggiora sulle regioni peninsulari del versante tirrenico; sereno o poco nuvoloso sulle isole maggiori. Temperature minime in generale rialzo; massime stazionarie o in diminuzione da nord a sud. \n<h2>Previsioni meteo per domani&nbsp;</h2> \n<h3>Al Nord</h3> \nAl mattino velature estese su tutti i settori. Al pomeriggio aperture sulle regioni di nord-est, nessuna variazione altrove. In serata si rinnovano condizioni di tempo asciutto, con cieli poco nuvolosi. \n<h3>Al Centro</h3> \nStabilita' diffusa al mattino, con cieli sereni o poco nuvolosi. Al pomeriggio cieli per lo più&nbsp;soleggiati, qualche velatura sui versanti Tirrenici. In serata ancora tempo asciutto, con cieli in prevalenza poco nuvolosi. \n<h3>Al Sud e&nbsp;sulle Isole</h3> \nTempo stabile sia al mattino che al pomeriggio con cieli sereni o poco nuvolosi su tutti i settori. Non sono attese variazioni di rilievo nel corso delle ore notturne. Temperature minime in diminuzione; massime stabili o in calo al centro-sud, stazionarie al nord.&nbsp;",
        "ranked": 8,
        "placed": "Cronaca",
        "epoch": 1678909543.0803783,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "L'idea di insegnare arti marziali a scuola contro il bullismo",
        "date_raw": "Wed, 15 Mar 2023 08:10:31 GMT",
        "date": "2023-03-15",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-03-15/bullismo_corsi_arti_marziali_novara_scoppia_polemica-20501615/",
        "subtitle": "",
        "content": "AGI- Dopo il corso di autodifesa del sindaco leghista di un comune valsesiano per respingere gli attacchi di \"squadristi, anarchici e delinquenti comuni\", in Piemonte arrivano le lezioni di krav maga (l'arte marziale dei servizi segreti israeliani) antibullismo della Provincia di Novara>. L'idea è della consigliera delegata alle pari opportunità e alle politiche giovanili dell'ente, Annaclara Iodice, esponente di Fratelli d'Italia. \nIl progetto, che è&nbsp;stato in parte finanziato dall'amministrazione, prevede l'offerta di corsi di formazione alla disciplina di combattimento con lo scopo di \"insegnare ad affrontare con grinta e sicurezza <a href=\"https://www.agi.it/cronaca/news/2021-02-24/bullismo-sassari-omosessualit-scuola-11532332/\">situazioni di prepotenza</a> e predominanza da parte di coetanei sottolineando il valore psicopedagogico dell'autodifesa\". \nDestinatarie sono le scuole superiori del territorio. Una finora l'adesione: quella di una scuola cattolica, il liceo novarese dei Salesiani, ma contatti - dicono dalla provincia di Novara - sono in corso anche con altre scuole. \nA sollevare dubbi sull'opportunità&nbsp;di questa iniziativa sono i consiglieri provinciali di minoranza della lista di centrosinistra che hanno presentato una interrogazione con la quale chiedono se l'arte marziale considerata particolarmente violenta sia lo strumento più adeguato per \"dare grinta e sicurezza a un ragazzo fragile vittima di bullismo\">. \nSecondo i consiglieri di centrosinistra \"sarebbe più utile destinare fondi a progetti preventivi di promozione di un clima culturale, sociale ed emotivo sano e riconoscere e condannare ogni forma di violenza e aggressività\". L'interrogazione sarà discussa nella prossima seduta di consiglio provinciale, al momento non ancora convocata.&nbsp;&nbsp;",
        "ranked": 9,
        "placed": "Cronaca",
        "epoch": 1678909543.0803795,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Nas nelle mense scolastiche. Finto parmigiano e 'pasta e patate' senza patate",
        "date_raw": "Wed, 15 Mar 2023 07:47:24 GMT",
        "date": "2023-03-15",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-03-15/nas-nelle-mense-scolastiche-finto-parmigiano-pasta-patate-senza-patate-20501498/",
        "subtitle": "",
        "content": "AGI - Prodotti congelati al posto di quelli freschi, 'finto' parmigiano dop>, un bagno della palestra trasformato in deposito stoviglie ed utensili >da cucina in una scuola di Potenza, persino una 'pasta e patate' senza... patate >somministrata agli alunni di un istituto della provincia di Caserta. Sono solo alcune delle irregolarità riscontrate dai carabinieri del Nas nei controlli effettuati nelle mense scolastiche di tutta Italia. \nIn un istituto paritario di Bergamo, i Nas hanno riscontrato l'impiego di pasta fresca scaduta e farine con termine di conservazione oltrepassato da un anno>. Nel corso di tre ulteriori controlli nelle mense di altrettanti plessi scolastici della provincia, sono state accertate condizioni igieniche carenti, utilizzo di cibi scaduti e presenza di generi alimentari mal congelati>. I Nas di Treviso hanno sequestrato 40 kg di carne, ortofrutta e latte, in parte scaduti ed in parte conservati in confezioni anonime: al gestore del locale sono state contestate gravi carenze igienico-sanitarie. Nella mensa di una scuola primaria della provincia di Pavia sono state constatate infiltrazioni d'acqua, presenza di muffe, pannelli del soffitto divelti.&nbsp; \nA Sassari la legale rappresentante di una cooperativa gerente la mensa di una scuola dell'infanzia è stata deferita per aver detenuto e somministrato agli alunni alimenti di qualità differente da quelli previsti dal contratto d'appalto del servizio: merluzzo e carne precotti e congelati in luogo di quelli freschi, uova generiche al posto di quelle biologiche>. I Nas di Napoli hanno sospeso l'attività di somministrazione e vendita di alimenti e bevande del punto ristoro di un liceo classico di Napoli dove sono state riscontrate pessime condizioni igieniche con riferimento alle attrezzature ed agli ambienti di stoccaggio e somministrazione dei cibi. \nSequestrato mezzo quintale di prodotti dolciari e generi alimentari. Stop immediato anche per il centro cottura fornitore di un plesso scolastico a Bari: gravi le carenze igienico sanitarie e strutturali individuate. Nel corso dell'ispezione in un laboratorio di produzione pasti della ditta aggiudicataria del servizio di refezione scolastica di un asilo di Catania si è proceduto al sequestro di 17 kg di preparato alimentare privo di indicazione di provenienza>, utilizzato per la panatura degli alimenti. \nContestata anche la presenza di prodotti carnei decongelati senza controllo della temperatura. Nel refettorio di un altro istituto comprensivo scolastico di Catania sono state sequestrate alcune confezioni termosaldate di pasti, a causa della presenza di corpi estranei come capelli.&nbsp;",
        "ranked": 10,
        "placed": "Cronaca",
        "epoch": 1678909543.0803807,
        "language": "IT",
        "source": "AGI"
    }
]
