[
    {
        "title": "Il Papa a Kinshasa: \"Giù le mani dall'Africa\"",
        "date_raw": "Tue, 31 Jan 2023 21:18:17 GMT",
        "date": "2023-01-31",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-01-31/papa-giu-le-mani-da-africa-19894266/",
        "subtitle": "",
        "content": "AGI - \"Giù le mani dall'Africa!\", \"non è una miniera da sfruttare\". Si alza forte il grido di Papa Francesco in difesa di un Continente che nell'\"inconscio di tante culture e tanta gente\" deve essere \"ampiamente depredato\", sfruttato, saccheggiato. \"Questo è terribile!\", tuona il Pontefice tra gli applausi numerosi di chi è presente al suo primo incontro pubblico a Kinshasa (alle autorita', la societa' civile e al Corpo diplomatico). Basta con il \"colonialismo economico\" \"altrettanto schiavizzante\">, continua Francesco che definisce la Repubblica Democratica del Congo, \"terra cosi' bella, vasta e rigogliosa\", un \"diamante del creato\" ed esorta i congolesi, \"infinitamente più preziosi\", a rialzarsi e riprendere nelle mani la propria dignità. \n&nbsp;\"Questo Paese e questo Continente meritano di essere rispettati e ascoltati, meritano spazio e attenzione>\". \"Basta soffocare l'Africa: non è una miniera da sfruttare o un suolo da saccheggiare\", continua il Papa che invita i politici locali \"a non lasciarsi comprare da chi vuole mantenere il Paese nella violenza, per sfruttarlo e fare affari vergognosi\". \"Il veleno dell'avidità&nbsp;ha reso i suoi diamanti insanguinati\", aggiunge Bergoglio, riferendosi alle enorme risorse naturali del Continente che paradossalmente non ne beneficia. \"è un dramma davanti al quale il mondo economicamente più progredito chiude spesso gli occhi, le orecchie e la bocca\". \nL'Africa quindi deve essere \"protagonista del suo destino! >Il mondo faccia memoria dei disastri compiuti lungo i secoli a danno delle popolazioni locali e non dimentichi questo Paese e questo Continente\". E Francesco fa un riferimento anche al \"genocidio dimenticato\" che \"sta soffrendo la Repubblica Democratica del Congo\", dopo che prima del suo intervento, il presidente Felix Antoine Tshilombo Tshisekedi aveva denunciato come il \"terrorismo al servizio degli stranieri\" si consumi nel \"silenzio della comunità internazionale\". \nE Bergoglio definisce i \"diamanti più preziosi della terra congolese\" i giovani, \"i figli di questa nazione\" e ribadisce l'importanza di investire nella educazione scolastica, \"via per il futuro\", per raggiungere \"la piena libertà&nbsp;di questo Paese e del Continente africano\". \nMa tanti sono i bambini che non vanno a scuola, perchè \"anzichè ricevere una degna istruzione, vengono sfruttati!\". \"Troppi muoiono, sottoposti a lavori schiavizzanti nelle miniere. Non si risparmino sforzi per denunciare la piaga del lavoro minorile e porvi fine\", è il grido ancora di Francesco. \"Quante ragazze sono emarginate e violate nella loro dignità!\", la sua denuncia. E infine invoca: \"In nome della dignità&nbsp;e del valore dei diamanti più preziosi di questa terra, che sono i suoi cittadini, vorrei invitare tutti a una ripartenza sociale coraggiosa e inclusiva. Io sono con voi e accompagno con la preghiera e con la vicinanza ogni sforzo per un avvenire pacifico, armonioso e prospero di questo grande Paese\". \nTutta Kinshasa si è riservata nelle strade per accogliere Francesco, \"pellegrino di riconciliazione e di pace\". Lungo i 26 chilometri del Boulevard Lumumba, una delle vie principali della città&nbsp;che collega l'aeroporto al centro, è tutto un fiume di gente: c'è chi si arrampica sui lampioni o sui tetti delle case per poter sventolare la bandiera al passaggio del corteo papale. Una gioia incontenibile ricambiata da Francesco che desiderava tanto questo viaggio apostolico, rinviato a nel luglio scorso a causa del male al ginocchio. E infatti ai giornalisti, sull'aereo confida che avvrebbe voluto andare a Goma, nella zona dove fu ucciso l'ambasciatore italiano Luca Attanasio, \"ma c'è la guerra e non si può\", aggiunge. \"Avrei voluto andare a Goma - confida il Pontefice ai giornalisti - ma c'è la guerra e non si può\". E sorvolando il deserto del Sahara, invita i cronisti e i cameramen a pregare qualche istante in silenzio per \"i tanti sofferenti\" che ricercando \"un po' di benessere e libertà\", non ce l'hanno fatta e \"arrivano nel Mediterraneo, dopo aver attraversato il deserto, e sono presi dai lager e soffrono lì\".",
        "ranked": 1,
        "placed": "Cronaca",
        "epoch": 1675223121.955446,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Rischio anarchici, sicurezza innalzata intorno a luoghi sensibili ",
        "date_raw": "Tue, 31 Jan 2023 21:06:22 GMT",
        "date": "2023-01-31",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-01-31/rischio-anarchici-sicurezza-innalzata-luoghi-sensibili-19897465/",
        "subtitle": "",
        "content": "AGI - Innalzata nella Capitale la sicurezza attorno a obiettivi e luoghi sensibili dopo le nuove mobilitazioni anarchiche in supporto di Alfredo Cospito che si svolgeranno nei prossimi giorni. Secondo quanto si apprende, sotto la lente degli investigatori del Nucleo Informativo dei carabinieri e dei poliziotti della Digos anche tutti i social e account di area anarchica dove vengono veicolati gli appuntamenti. Per sabato è stato annunciato un corteo da Piazza Vittorio al momento non autorizzato. \nInvestigatori e inquirenti si sono incontrati in procura, a piazzale Clodio, per fare il punto dopo le azioni riconducibili alla galassia anarchica avvenute negli ultimi giorni a Roma. Nel corso dell'incontro tra il procuratore aggiunto Michele Prestipino, a capo del pool di magistrati dell'Antiterrorismo, e i carabinieri del Ros, i colleghi del Nucleo Informativo e i poliziotti della Digos, a quanto si apprende, è stato fatto il punto sulle indagini. Per i fatti avvenuti negli ultimi mesi, in Italia e all'estero, sono, infatti, una ventina i fascicoli avviati a piazzale Clodio.&nbsp;",
        "ranked": 2,
        "placed": "Cronaca",
        "epoch": 1675223121.9554539,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Alatri, un borgo medievale blindato da polizia e carabinieri",
        "date_raw": "Tue, 31 Jan 2023 17:35:30 GMT",
        "date": "2023-01-31",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-01-31/borgo-alatri-delitto-19895135/",
        "subtitle": "",
        "content": "AGI - Un borgo medioevale blindato da polizia e carabinieri. La mura ciclopiche di Alatri in queste ore racchiudono paura, sgomento, dolore. Massi enormi, incastrati l'uno nell'altro, che non hanno però protetto <a href=\"https://www.agi.it/cronaca/news/2023-01-31/agguato-alatri-piu-sospettati-per-la-sparatoria-19883618/\">Thomas Bricco</a>>. Una cintura in pietra che nei secoli è riuscita a fronteggiare e tenere lontane le popolazioni nemiche ma che nell'era della globalizzazione e della libertà di pensiero, non è riuscita a fermare delle mani spietate ed assetati di vendetta. Perché la sparatoria di lunedì&nbsp;sera in largo Cittadini e che ha visto come vittima un giovanissimo, altro non è che l'epilogo di una escalation di violenza che ha radici ben più lontane >che partono dal lontano 2017 quando a 200 metri dal luogo in cui Thomas Bricca è stato centrato alla testa da un proiettile, venne massacrato di botte fino alla morte il ventenne <a href=\"https://www.agi.it/cronaca/emanuele_morganti_alatri_pestaggio_omicidio-1630710/news/2017-03-29/\">Emanuele Morganti></a>. Per quella furia omicida vennero arrestati tre buttafuori oggi tutti condannati a una pena definitiva. Il &nbsp;dolore per la morte di Emanuele non è servito ad aprire elementi ed il cuore di molti giovani di Alatri che in questi sette anni hanno continuato a vivere senza limiti. \nLa scorsa estate i carabinieri sono dovuti intervenire più volte per una serie di risse >sempre tra giovani, sempre tra minorenni o più o poco più che maggiorenni. Calci, spintoni, schiaffi per imporre il predominio ed intimorire. Fino all'altra sera perché prima delle venti del 30 gennaio, gli scontri si erano manifestati con pugni o nella peggiore delle ipotesi con mazze in ferro. Questa volta i criminali in erba hanno scelto di fare un 'salto di qualità'>: utilizzare una pistola carica. E senza scrupoli e senza esitare hanno sparato due colpi verso quelli che ritenevano fossero i rivali. Gestori di una probabile piazza di droga o più semplicemente i componenti di una banda da smantellare. Gli assassini sono ora in fuga, ricercati dai carabinieri e dalla procura che ha aperto un fascicolo per tentato omicidio. A coordinare le indagini il magistrato Rossella Ricca. Nessuna protezione nei loro confronti, nessuna tutela: le mura di cinta questa volta non intendono trattenere paure dolore e in molti hanno preciso il velo di omertà.",
        "ranked": 3,
        "placed": "Cronaca",
        "epoch": 1675223121.9554555,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Un uomo è stato condannato a 9 mesi per aver gettato 5 gattini nella spazzatura",
        "date_raw": "Tue, 31 Jan 2023 16:35:05 GMT",
        "date": "2023-01-31",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-01-31/getta-gattini-spazzatura-condanna-9-mesi-19893205/",
        "subtitle": "",
        "content": "AGI - Un uomo originario di Castrignano del Capo, ma residente a Patù, nel basso Salento, è stato condannato a nove mesi di reclusione per avere gettato nella spazzatura cinque gattini, causando la morte di tre di essi. L'uomo dovrà anche provvedere al risarcimento del danno in favore dell'<a href=\"https://www.agi.it/cronaca/news/2022-04-01/salvataggio-gattino-nato-sei-zampe-16217698/\">Enpa</a> (Ente nazionale protezione animali) che lo aveva denunciato costituendosi parte civile nel processo con il proprio avvocato Claudia Ricci e la sua collega di Enpa Rete Legale Lecce, Vincenza Raganato. \nLa segnalazione era partita da una volontaria di un'associazione animalista di Salve (Lecce) che aveva avvertito i carabinieri del paese che, intervenuti subito sul posto, hanno acquisito le immagini delle telecamere di sorveglianza di un negozio situato nelle vicinanze. \nGrazie alle riprese filmate l'uomo è stato identificato, denunciato e rinviato a giudizio>. Il Tribunale di Lecce lo ha condannato per maltrattamento di animali, in quanto \"per crudeltà&nbsp;e senza necessità&nbsp;cagionava lesioni a cinque gattini, staccandoli brutalmente dalla madre appena nati e abbandonandoli successivamente all'interno di un cassonetto della spazzatura, derivando da tali condotte la morte di tre di essi; con l'aggravante della morte degli animali\". \nCarla Rocchi, presidente nazionale di Enpa, così&nbsp;commenta: \"Questa sentenza evidenzia quanto sia importante denunciare i reati contro gli animali e farlo tempestivamente. Solo così&nbsp;è&nbsp;possibile soccorrere e salvare gli animali e allo stesso tempo assicurare alla giustizia le persone che sono responsabili di queste oscenità. Ringraziamo i carabinieri di Salve che sono intervenuti subito e hanno permesso d'identificare e assicurare alla giustizia il colpevole\". \nL'avvocato di Enpa, Carla Ricci, aggiunge: \"Anche in questo processo si conferma un dato molto importante e cioè che sono sempre di più, in ambito dei reati contro gli animali, le sentenze di colpevolezza emesse grazie all'acquisizione delle immagini di sorveglianza, sia pubbliche che private. Uno strumento fondamentale che per essere efficace necessita di denunce e indagini tempestive.> Come ufficio legale Enpa stiamo riscontrando una sempre maggiore sensibilità e partecipazione delle persone in questo senso, che denunciano e che in molti casi documentano i maltrattamenti anche con l'ausilio d'immagini video\".&nbsp;&nbsp;",
        "ranked": 4,
        "placed": "Cronaca",
        "epoch": 1675223121.955457,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Uccise il figlio violento, poliziotto condannato a 21 anni",
        "date_raw": "Tue, 31 Jan 2023 16:11:00 GMT",
        "date": "2023-01-31",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-01-31/uccise-figlio-violento-poliziotto-condannato-a-21-anni-19892159/",
        "subtitle": "",
        "content": "AGI - Ventuno anni >di reclusione per l'accusa di avere ucciso con 14 colpi della pistola di ordinanza il figlio violento >e con problemi psichici che da anni lo picchiava e gli estorceva soldi. La Corte di assise di Agrigento, presieduta da Wilma Angela Mazzara, ha&nbsp;condannato&nbsp;Gaetano Rampello, 59 anni, poliziotto in servizio al reparto mobile della Questura di Catania>, che ha confessato l'omicidio del figlio ventiquattrenne Vincenzo. \nI giudici hanno escluso le aggravanti della premeditazione e riconosciuto le attenuanti generiche> e della provocazione che hanno consentito di contenere molto la pena. \nL'omicidio è avvenuto il primo febbraio 2022 in piazza Progresso, a Raffadali, in provincia di Agrigento, dove i due si erano dati appuntamento perchè il ragazzo avrebbe preteso 30 euro. In quella circostanza il ventiquattrenne, secondo il racconto dell'imputato, avrebbe strattonato il padre costringendolo a consegnarli altri soldi. Rampello, secondo quanto lui stesso ha ammesso, dopo essere stato aggredito ha estratto l'arma e gli ha sparato alle spalle consegnandosi poi ai carabinieri a una fermata del bus.&nbsp;Dietro l'omicidio c'erano anni di violenze e sopraffazioni da parte del giovane al padre, alimentati dai problemi psichici del ragazzo, che viveva insieme a uno zio in un clima conflittuale fra gli stessi genitori che si erano separati con ripetuti contrasti.&nbsp;Il pubblico ministero Elenia Manno, all'udienza precedente, aveva chiesto la condanna a 24 anni.&nbsp; \n\"Non è stato un omicidio d'impeto - aveva detto - ma ha premeditato il gesto andando, probabilmente, a prendere la pistola in caserma prima dell'appuntamento. Tuttavia ha subito anni di violenze e sopraffazioni ed è stato l'unico che ha provato ad aiutarlo contrariamente alla madre del ragazzo che è venuta qua a testimoniare sminuendo e negando i problemi psichiatrici\".&nbsp;<br> &nbsp;&nbsp;&nbsp; \nPrima che i giudici si ritirassero in camera di consiglio il difensore dell'imputato, l'avvocato Daniela Posante, ha illustrato per quasi quattro ore la sua arringa finalizzata a smontare la tesi del pm sulla premeditazione> e invocare il riconoscimento delle attenuanti legate alla provocazione.&nbsp;\"Non è andato in caserma a prendere l'arma - ha detto -, è andato semplicemente in bagno. Per quale motivo avrebbe dovuto portare con sè da Catania uno zaino con gli indumenti personali se avesse progettato l'omicidio? E davvero - ha insistito il difensore - non ci sarebbe stato posto migliore della piazza principale del paese, davanti alle telecamere della banca,&nbsp;per progettare il delitto del figlio?\".&nbsp; \nLa difesa ha pure ricordato che in alcune telefonate (registrate volutamente dall'imputato, secondo il pm per \"precostituirsi una finto alibi\") Rampello parla col fratello di una questione legata all'affitto di un magazzino dimostrando di avere preso alcuni appuntamenti per i giorni successivi e mostra di impegnarsi per trovare una soluzione per fare curare il figlio. Tutto va nella direzione opposta - ha concluso il legale - di un omicidio premeditato\".&nbsp;L'avvocato Posante, infine, si era soffermata sulle ripetute violenze ed estorsioni subite dal poliziotto da parte del figlio che, in alcune, circostanze erano state denunciate \"senza che sia stato attivata&nbsp;alcuna procedura per tutelarlo o per farlo curare adeguatamente\".&nbsp;<br> &nbsp;&nbsp;&nbsp;<br> &nbsp;L'imputato dovrà risarcire l'ex moglie, l'ex cognato e l'ex suocera, che si sono costituiti parte civile con l'assistenza degli avvocati Alberto Agiato e Pietro Maragliano. Tuttavia la madre e lo zio del ragazzo sono finiti sotto inchiesta per falsa testimonianza: la Corte, ritenendo che abbiano mentito o siano stati reticenti, ha trasmesso gli atti alla procura.",
        "ranked": 5,
        "placed": "Cronaca",
        "epoch": 1675223121.9554584,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Colpito per uno scambio di persona, emerge una nuova pista nell'agguato di Alatri ",
        "date_raw": "Tue, 31 Jan 2023 15:58:00 GMT",
        "date": "2023-01-31",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-01-31/agguato-alatri-piu-sospettati-per-la-sparatoria-19883618/",
        "subtitle": "",
        "content": "AGI - Il giovane Thomas Bricca potrebbe essere caduto vittima di un tragico&nbsp;scambio di persone. Questa, secondo quanto apprende l'AGI, l'ultima pista battuta dagli inquirenti che stanno indagando sull'agguato di ieri sera ai danni di un diciottenne ad Alatri, nel Frusinate, raggiunto da un colpo di pistola alla testa mentre si trovava insieme agli amici a Largo Cittadini, nei pressi di un bar frequentato da giovanissimi. Thomas , studente dell'Istituto Sandro Pertini di Alatri, è stato sottoposto a un delicatissimo intervento chirurgico nella notte all'ospedale San Camillo di Roma, dove era stato trasportato in eliambulanza. \nÈ stata smentita la morte clinica del ragazzo>, che si trova in condizioni gravissime ma stabili.&nbsp;Secondo quanto apprende l'AGI Bricca, ricoverato in terapia intensiva al San Camillo, è&nbsp;attaccato alle macchine ma le funzioni vitali di base sono ancora attive. Smentita dunque, si apprende da fonti sanitarie, la notizia circolata ieri sera sul fatto che Thomas sarebbe clinicamente morto e sarebbe già&nbsp;partito l'iter di 48 ore per l'accertamento della morte cerebrale.&nbsp; \nI carabinieri di Alatri e del comando provinciale di Frosinone hanno ascoltato per tutta la notte i testimoni presenti alla sparatoria e acquisito le immagini delle telecamere di sorveglianza della zona per far luce su quanto avvenuto. A sparare sarebbe stato un individuo giunto in sella ad uno scooter T-Max guidato da un complice. Nessuno dei testimoni è riuscito a riconoscere i due uomini visto che indossavano dei caschi integrali. \nTra le varie ipotesi al vaglio degli investigatori ci sarebbe anche quella di una 'vendetta' seguita ad una rissa avvenuta nei giorni precedenti>. Proprio il sindaco di Alatri, Maurizio Cianfrocca, che questa mattina è andato a Frosinone per partecipare ad una riunione per l'ordine e la sicurezza pubblica convocata d'urgenza dal prefetto Ernesto Liguori, aveva lanciato l'allarme per le risse avvenute nel paese tra giovani nel fine settimana e chiesto l'intervento delle forze dell'ordine. \n\"Considerate le risse avvenute nel centro storico nel fine settimana, avevo sentito e scritto al Comando dei Carabinieri di Alatri - ha scritto su Facebook il sindaco Cianfrocca - chiedendo maggiori controlli al fine di assicurare l'incolumità&nbsp;e la serenità&nbsp;della cittadinanza intera, che ha pieno diritto di vivere la città&nbsp;in piena sicurezza\". \n; \nMa gli investigatori non escludono, al momento, che la vittima possa essere stata colpita per errore, magari per uno scambio di persona e che l'azione punitiva faccia parte di una 'guerra tra bande'. L'agguato di ieri seri ha riportato alla memoria l'omicidio di Emanule Morganti,><a href=\"https://www.agi.it/cronaca/alatri_emanuele_morganti_massacro_piste_mir_frosinone-1677005/news/2017-04-12/\"> il ventenne ucciso proprio ad Alatri nella notte tra il 26 e il 27 marzo del 2017</a>, a calci e pugni dopo un alite con un gruppo di giovani che avevano rivolto degli apprezzamenti alla sua fidanzata all'interno di un locale. \n<h2>\"Una tragedia annunciata\"</h2> \nMa per gli amici di Bricca quella di lunedì sera è una tragedia annunciata. All'arrivo al pronto soccorso del San Benedetto di Alatri, i compagni della vittima hanno dato sfogo alla loro rabbia. \"è ora che questi la smettano, ci facciamo vendetta da soli>. Procuratevi un ferro (pistola nel gergo criminale, ndr)\", queste le parole pronunciate da uno degli amici più&nbsp;stretti del ragazzo che è stato dichiarato <a href=\"https://www.agi.it/cronaca/news/2023-01-30/sparatoria-in-un-bar-nel-frusinate-gravissimo-un-diciottenne-19878668/\">clinicamente morto</a>>. \nThomas, 18 anni compiuti da poco e grande tifoso della Roma, frequentava l'Istituto Superiore 'Sandro Pertini' della cittadina ernica e poco fa, sul balcone dell'istituto, è stato appeso uno striscione: \"Thomas ti amiamo e sempre noi...\".&nbsp; \n<h2>La rabbia del padre: \"Dio perdona, io no\"</h2> \nPaolo Bricca, padre di Thomas, in un post pubblicato sulla sua pagina social grida vendetta. \"Figli di p....na mi avete spezzato il cuore. Bastardi, tossici di m...a. Dio perdona, io no\". L'uomo, titolare di una rivendita di motociclette, è&nbsp;molto noto ad Alatri.&nbsp; \n<h2>Un colpo quasi impossibile</h2> \nÈ stato un colpo quasi 'impossibile' ad aver colpito Bricca, un colpo esploso dalla sella di uno scooter posizionato nel parcheggio sottostante, più basso di circa 5 metri rispetto al piano dove era posizionato&nbsp;il diciottenne. Vicino a lui c'erano anche quattro amici rimasti illesi. Invece, in linea d'aria, tra il luogo dal quale sarebbe partito il proiettile e il giovane ci sarebbero oltre 20 metri. \nNon solo. Sulla traiettoria di tiro ci sono anche delle ringhiere che i colpi non hanno toccato. Da aggiungere che Thomas era in una zona buia. Un 'colpo' quasi impossibile dunque che però ha preso alla testa Bricca che ora lotta tra la vita e la morte in ospedale. I carabinieri, in queste ore, stanno setacciando le immagini delle telecamere della zona per individuare la via usata dagli aggressori per la fuga.",
        "ranked": 6,
        "placed": "Cronaca",
        "epoch": 1675223121.9554596,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Non si possono costringere i bambini a vedere i nonni",
        "date_raw": "Tue, 31 Jan 2023 15:50:24 GMT",
        "date": "2023-01-31",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-01-31/cassazione-non-si-possono-costringere-bambini-a-vedere-nonni-19892118/",
        "subtitle": "",
        "content": "AGI - Non si possono costringere i bambini a vedere i nonni quando sono proprio i minori a manifestare contrarietà. Lo sottolinea la Cassazione aggiugendo che davanti a una \"relazione sgradita e non voluta\" non ci può&nbsp;essere \"imposizione manu militari\". La Suprema Corte ha accolto il ricorso dei genitori di due bambini costretti a frequentare i nonni nonostante ci fosse una situazione conflittuale evidente. \nIn particolare, si legge nella sentenza, \"Il compito del giudice, non è&nbsp;quello di individuare quale dei parenti debba imporsi sull'altro nella situazione di conflitto, ma di stabilire, rivolgendo la propria attenzione al superiore interesse del minore, se i rapporti non armonici (o addirittura conflittuali) fra gli adulti facenti parte della comunità parentale si possano comporre e come cio' debba avvenire\".",
        "ranked": 7,
        "placed": "Cronaca",
        "epoch": 1675223121.9554608,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Thomas Bricca è gravissimo ma vivo, smentita la morte clinica",
        "date_raw": "Tue, 31 Jan 2023 15:47:43 GMT",
        "date": "2023-01-31",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-01-31/alatri-thomas-bricca-vivo-19892184/",
        "subtitle": "",
        "content": "AGI - È in condizioni gravissime ma stabili Thomas Bricca, il 18enne rimasto vittima di un agguato a colpi di pistola ad Alatri. Secondo quanto apprende l'AGI il giovane, ricoverato in terapia intensiva al San Camillo, è&nbsp;attaccato alle macchine ma le funzioni vitali di base sono ancora attive. Smentita dunque, si apprende da fonti sanitarie, la notizia circolata ieri sera sul fatto che Thomas sarebbe clinicamente morto e sarebbe già&nbsp;partito l'iter di 48 ore per l'accertamento della morte cerebrale.&nbsp;",
        "ranked": 8,
        "placed": "Cronaca",
        "epoch": 1675223121.9554622,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Cade la Quercia delle streghe, monumento dell'Abruzzo",
        "date_raw": "Tue, 31 Jan 2023 15:00:00 GMT",
        "date": "2023-01-31",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-01-31/cade-quercia-delle-streghe-monumento-abruzzo-19891042/",
        "subtitle": "",
        "content": "AGI - La stessa sera in cui l'orso <a href=\"https://www.agi.it/cronaca/news/2023-01-25/orso-juan-carrito-giusta-distanza-19799280/\">Juan Carrito></a> moriva investito da una macchina, un altro 'monumento>' naturale cadeva nello sfortunato 23 gennaio scorso>. Si tratta di una quercia monumentale di 400 anni, conosciuta come la 'quercia delle streghe' di Loreto Aprutino, vicino al passo Cordone, l'albero monumentale più &nbsp;grande della provincia di Pescara e tra le più grandi d'Abruzzo per diametro del fusto, 6,40 metri di circonferenza>. \nLa roverella era&nbsp;stata potata per una parte della sua circonferenza, lasciando solo un enorme ramo >che&nbsp;è crollato sulla macchina> del proprietario>.&nbsp; \nOtto mesi fa era stata effettata una “valutazione specialistica>”, che appunto ne aveva autorizzato la potatura. \nLa roverella è stata potata dei suoi rami per una parte della sua circonferenza, lasciando solo un enorme ramo. Otto mesi fa era stata effettata una \"valutazione specialistica\", che appunto ne aveva autorizzato la potatura. \nLa quercia delle streghe secondo le leggende locali porta questo nome perché le donne si riunivano intorno all'albero per preparare pozioni magiche. In Abruzzo la pianta con il fusto dalle maggiori dimensioni è il Piantone di Nardò, un castagno monumentale che si trova in località Morrice, nel Comune di Valle Castellana (Teramo) con una circonferenza di 12,03 metri (le misure si riferiscono all'anno 2000). \nLe colline argillose sono ricche di roverelle che si distinguono per essere gli alberi monumentali dalla chioma più ampia. Pensate che la roverella di Macchie, a Castel Castagna ha un diametro della chioma di 32,80 m, vale a dire occupa uno spazio aereo e sotterraneo di 844,53 mq.&nbsp;&nbsp;Una grande casa. \nLa regione Abruzzo è la seconda regione italiana per quantità di alberi monumentali>. La Quercia delle streghe era nota fin dagli anni '80, documentata nei primi censimenti forestali degli alberi monumentali. Si racconta che avendo il fusto cavo in tempo di guerra vi si nascondevano il grano e altri generi alimentari, a volte anche i partigiani.",
        "ranked": 9,
        "placed": "Cronaca",
        "epoch": 1675223121.9554632,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "L'ombra della criminalità organizzata sul rogo di Castel Romano",
        "date_raw": "Tue, 31 Jan 2023 14:32:55 GMT",
        "date": "2023-01-31",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-01-31/incendio-castel-romano-roma-estorsione-19890254/",
        "subtitle": "",
        "content": "AGI - Ci potrebbe essere la mano di qualcuno, forse addirittura la criminalità&nbsp;organizzata, dietro all'<a href=\"https://www.agi.it/cronaca/news/2023-01-31/roma-in-fiamme-centro-commerciale-orizzonte-a-castel-romano-19881552/\">incendio </a>che lunedì&nbsp;sera ha devastato il Centro commerciale 'Orizzonte' a Castel Romano, a sud di Roma. Secondo quanto ha potuto ricostruire l'AGI, grazie all'aiuto di fonti qualificate, le fiamme che ieri sera si sono sviluppate nella struttura di via del Ponte di Piscina Cupa sarebbero \"innaturali per un rogo di origine accidentale\". Infatti, viene fatto notare, \"il fuoco generalmente cova e poi progredisce, invece in questo caso le fiamme sono partite a mille e l'intera attività&nbsp;è&nbsp;stata travolta da un momento all'altro\". \nSul posto&nbsp;è&nbsp;intervenuta la polizia che indaga sulla vicenda. Al momento, secondo quanto emerge da fonti investigative, non sarebbero ancora stati trovati gli inneschi che, seguendo il ragionamento precedente, potrebbero essere più&nbsp;di uno. Al lavoro sul rogo, per l'intera nottata, 15 squadre dei vigili del fuoco. Ma chi potrebbe aver dato fuoco all'impianto? Le forze dell'ordine sono prudenti e le bocche restano cucite, ma - da quanto apprende l'AGI - una delle ipotesi al vaglio è&nbsp;il coinvolgimento della criminalità&nbsp;organizzata. In particolare della Camorra. Il sud pontino, in effetti, è&nbsp;stato spesso teatro di operazioni delle forze dell'ordine coordinate dalla Direzione distrettuale antimafia di Roma.",
        "ranked": 10,
        "placed": "Cronaca",
        "epoch": 1675223121.9554644,
        "language": "IT",
        "source": "AGI"
    }
]
