[
    {
        "title": "Anarchici in piazza a Roma e Milano, sale la tensione ",
        "date_raw": "Sat, 04 Feb 2023 10:18:04 GMT",
        "date": "2023-02-04",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-02-04/allerta-controlli-attenzione-alta-per-corteo-anarchici-a-roma-19948930/",
        "subtitle": "",
        "content": "AGI - Controlli e massima attenzione da ieri sera in vista della manifestazione non autorizzata degli anarchici prevista per oggi pomeriggio> alle 15 a piazza Vittorio, a Roma e anche a Milano.&nbsp;&nbsp;Predisposti adeguati servizi di sicurezza per fronteggiare ogni evenienza. \nSotto la lente gli obiettivi considerati sensibili nella Capitale>, in particolare nelle zone in cui dovrebbe svolgersi il corteo, pubblicizzato sui social nei giorni scorsi. \nVerranno rimossi i secchioni dell'immondizia nell'area di piazza Vittorio, dove sono stati chiamati a raccolta nel primo pomeriggio gli anarchici, come anche nell'area di San Giovanni e del Pigneto dove potrebbero dirigersi i manifestanti>. \nIn prima linea gli investigatori del Nucleo Informativo dell'Arma dei carabinieri e i poliziotti della Digos.&nbsp;",
        "ranked": 1,
        "placed": "Cronaca",
        "epoch": 1675506623.5700548,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Il Papa: sporcatevi le mani per aiutare la gente che soffre ",
        "date_raw": "Sat, 04 Feb 2023 09:24:37 GMT",
        "date": "2023-02-04",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-02-04/papa-vescovi-sud-sudan-sporcatevi-mani-per-aiutare-gente-che-soffre-19948210/",
        "subtitle": "",
        "content": "AGI -&nbsp; Sporcarsi le mani per aiutare il popolo che soffre.>&nbsp;È&nbsp; il forte appello rivolto da papa Francesco ai vescovi e ai sacerdoti&nbsp;riuniti nella cattedrale di Santa Teresa di Giuba, capitale della repubblica del<a href=\"https://www.agi.it/estero/news/2023-02-03/presidente-sud-sudan-papa-riprenderemo-colloqui-pace-19944158/\"> Sud Sudan</a>,&nbsp;sconvolta da una guerra civile che in un decennio ha fatto 400mila morti.&nbsp; Intercedere per il popolo, ha detto il Pontefice, \"non vuol dire semplicemente 'pregare per qualcuno, come spesso pensiamo. Etimologicamente significa 'fare un passo in mezzo, scendere per mettersi in mezzo al popolo,> 'farsi ponti' che lo collegano a Dio\". Ecco che ai Pastori,&nbsp;\"è richiesto di sviluppare proprio quest'arte di 'camminare in mezzo: in mezzo alle sofferenze e alle lacrime, in mezzo alla fame di Dio e alla sete di amore dei fratelli e delle sorelle\". \n&nbsp;\"Il nostro primo dovere - ha sottolineato <a href=\"https://www.agi.it/cronaca/news/2023-02-03/papa-sud-sudan-messaggio-basta-sangue-19945735/\">Francesco&nbsp;&nbsp;</a>- non è quello di essere una Chiesa perfettamente organizzata, ma una Chiesa che, in nome di Cristo, sta in mezzo alla vita sofferta del popolo e si sporca le mani per la gente. Mai dobbiamo esercitare il ministero inseguendo il prestigio religioso e sociale, ma camminando in mezzo e insieme, imparando ad ascoltare e a dialogare, collaborando tra noi ministri e con i laici\". &nbsp; \nIl Papa ha rimarcato la parola&nbsp;\"insieme\" esortando a vincere \"la tentazione dell'individualismo, degli interessi di parte.> È molto triste quando i Pastori non sono capaci di comunione, non riescono a collaborare, addirittura si ignorano tra loro. Coltiviamo il rispetto reciproco, la vicinanza, la collaborazione concreta. Se ciò non accade tra di noi, come possiamo predicarlo agli altri?\". \n<h2>Dobbiamo alzare la voce contro l'ingiustizia</h2> \nE ancora: \"Per intercedere a favore del nostro popolo siamo chiamati anche noi ad alzare la voce contro l'ingiustizia e la prevaricazione,> che schiacciano la gente e si servono della violenza per gestire gli affari all'ombra dei conflitti. Se vogliamo essere Pastori che intercedono non possiamo restare neutrali dinanzi al dolore provocato dalle ingiustizie e dalle violenze perchè, là dove una donna o un uomo vengono feriti nei loro diritti fondamentali, Cristo è offeso\".&nbsp; \n\"Non siamo capi tribù> - ha concluso il Pontefice - ma Pastori compassionevoli e misericordiosi>; non padroni del popolo, ma servi che si chinano a lavare i piedi dei fratelli e delle sorelle; non un'organizzazione mondana che amministra beni terreni, ma la comunità dei figli di Dio\".&nbsp; \nDopo l'incontro nella cattedrale è previsto&nbsp;il rientro in Nunziatura dove si svolgerà l'incontro, in forma privata, con i membri della Compagnia di Gesù presenti nel Paese. Nel pomeriggio Papa Francesco incontrerà gli sfollati interni dell'IDP Camp (Internally Displaced Persons Camp). \nE al Mausoleo \"John Garang\" si svolgerà la preghiera ecumenica insieme all'arcivescovo di Canterbury Justin Welby e al Moderatore dell'Assemblea Generale della Chiesa di Scozia Ian Greenshields. \n&nbsp;",
        "ranked": 2,
        "placed": "Cronaca",
        "epoch": 1675506623.5700572,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Case in affitto, una corsa a ostacoli (tra le truffe)",
        "date_raw": "Sat, 04 Feb 2023 08:06:06 GMT",
        "date": "2023-02-04",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-02-04/case-affitto-corsa-ostacoli-truffe-19935701/",
        "subtitle": "",
        "content": "AGI -&nbsp;Chiunque stia cercando una casa o anche solo una stanza in affitto, a maggior ragione se in una grande città, sa perfettamente di cosa si tratta. Se già in molte città, Roma e Milano su tutte, si conviveva da anni con problemi di emergenza abitativa il Covid ha acuito ancora di più la situazione>. E così molti proprietari di casa oggi, nei lunghi mesi in cui erano venuti a mancare studenti fuori sede, pendolari e turisti, hanno riorganizzato il proprio business. \nIl risultato è che, come sempre accade, quei settori in cui la domanda aumenta a dismisura e l'offerta diminuisce drammaticamente diventano terreno fertile per truffatori e malaffare>. \nL'AGI ha raccolto diverse decine di segnalazioni per identificare le, sempre più raffinate e articolate, truffe più diffuse del settore. \n<h2>I finti database (a pagamento)</h2> \nUna premessa prima di tutto. Ci sono diverse agenzie che lavorano in maniera del tutto onesta in questo modo. Ma ce ne sono molte altre che usano questo metodo per truffare studenti e lavoratori disperati. La dinamica è fin troppo semplice. Come prima cosa vengono pubblicati sui principali portali annunci di case particolarmente interessanti (si riconoscono perché non hanno foto molto dettagliate o raffigurano solo gli esterni, spesso prese da Google Map). Di certo invogliano. Basta chiamare per ottenere rassicurazioni: “Certo, è ancora disponibile… e abbiamo molti altri simili di disponibili in zona”. Perfetto. O quasi. Per aver accesso al loro database bisogno recarsi in ufficio e pagare di norma 250 euro. Va da sé che dopo aver avuto accesso al database e aver ottenuto decine di contatti telefonici, di fatto nessuno degli appartamenti si rivela disponibile come anticipato. \n<h2>L'affittuario indaffarato</h2> \nE' forse la più classica delle truffe, particolarmente diffusa a Milano. L'annuncio mostra (ovviamente) un bell'immobile, in una bella zona a prezzo del tutto accessibile. Una occasione imperdibile per lo studente o lavoratore che decide quindi di chiamare immediatamente. Risponde una persona spesso infastidita che spiega: “Mamma mia, mi state facendo impazzire con queste telefonate! Non ne posso più… anzi, basta, lo affitto al primo che mi manda l'acconto e poi tolgo l'annuncio”. Così parte il primo bonifico, spesso istantaneo. Qualsiasi cosa,&nbsp;pur di bloccare l'immobile. Ma non finisce qui perché in alcuni casi, dopo il primo bonifico, segue anche una seconda telefonata in cui lo stesso truffatore, con tono molto più calmo si scusa ma spiega di aver sentito il proprio commercialista e di aver scoperto che per un regolare contratto d'affitto serve un anticipo di due o tre mesi. Ed ecco servito il pacco, il doppio pacco e il controppaccotto:&nbsp;tre mensilità bonificate alla velocità della luce per un immobile che, manco a dirlo, nemmeno esiste. \n<h2>I copia-incolla frettolosi</h2> \nProbabilmente anche vivere di truffe richiede il suo impegno. Fatto sta che la maggior parte dei truffatori gestisce&nbsp;evidentemente decine e decine di messaggi al giorno. Ecco la ragione per cui in molti casi nelle chat il proprietario di casa confonde Milano con Roma o compaiono singolari annunci con diciture del tipo “vicinissimo alla metropolitana”, anche in città dove la metropolitana non esiste. \n<h2>La coinquilina premurosa</h2> \nUn grande classico è l'ex coinquilina, innamorata al punto dell'immobile da aiutare il proprietario a trovare un nuovo affittuario. Basta una rapida occhiata al suo profilo Facebook per capire che si tratta di una truffa (profilo aperto solo pochi giorni prima, poche foto, spesso di una ragazza, di bell'aspetto). In questo caso, la trattativa prosegue poi direttamente con lei, visto che “il proprietario è anziano e non sa usare bene il computer” con l'immancabile richiesta di un acconto. Ovviamente su PayPal o piattaforme che non rendano tracciabile la transazione. \n<h2>I turisti innamorati</h2> \nE' forse la più insidiosa delle truffe. Una storia strappalacrime di turisti stranieri innamorati della città, al punto da acquistare un immobile e restaurarlo amorevolmente. Lo scopo, si precisa nella mail, non è arricchirsi con gli affitti ma quello di trovare una persona per bene che possa prendersi cura della loro abitazione, come fosse la propria. Il tutto corredato da foto di famiglia, passaporto e documenti (che non alleghiamo per ovvie ragioni). Ovviamente per tornare in Italia e non rischiare di organizzare un viaggio a vuoto hanno bisogno di alcune garanzie, nella fattispecie un bonifico.&nbsp; \nE la lista delle truffe più diffuse, elenco per nulla completo, potrebbe purtroppo proseguire.",
        "ranked": 3,
        "placed": "Cronaca",
        "epoch": 1675506623.5700588,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Il ‘padre' di Spreco Zero: \"Quattro consigli per non buttare il cibo\"",
        "date_raw": "Sat, 04 Feb 2023 07:53:37 GMT",
        "date": "2023-02-04",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-02-04/segre-il-padre-di-spreco-zero-quattro-consigli-per-non-buttare-cibo-19945862/",
        "subtitle": "",
        "content": "AGI&nbsp; - “Spingiamo noi il carrello della spesa>” sordi, quindi, al richiamo delle offerte sugli scaffali; “compriamo solo quello che pensiamo di consumare>” fedeli a una lista della spesa programmata; “non utilizziamo il frigorifero come uno ripostiglio di alimenti>”; “solo raccolta differenziata>”: sono i quattro consigli di Andrea Segrè>, ideatore della Giornata nazionale di prevenzione dello spreco alimentare> interpellato dall'AGI alla vigilia della decima edizione. \nFondatore di Last Minute Market> (spin off accreditato dell'Università di Bologna), ideatore della campagna Spreco Zero e direttore scientifico dell'Osservatorio Waste Watcher International on Food and Sustainability, Segré interpreta (da anni) la lotta alla spreco come una missione. \nProprio il ‘suo' Osservatorio è la bussola del comportamento degli italiani>: il cibo pro capite buttato ogni settimana è&nbsp;più di mezzo chilo (524,1 grammi) vale a dire 27,253 kg annui>. Monetizzando il fenomeno: 6,48 miliardi di euro finiscono nella pattumiera> nell'arco di 12 mesi. \n“Ciò nonostante &nbsp;quest'anno lo spreco è diminuito del 10 per cento invertendo una tendenza che durante la pandemia era in crescita”. E nel cestino, paradossalmente, finiscono i 'gioielli' della dieta mediterranea. \"Frutta, ortaggi, pane, patate che - sottolinea l'agroeconomista - rappresentano la base di una sana alimentazione. Compriamo troppo e conserviamo il cibo in mondo non corretto>. Lasciamo deperire gli alimenti in frigorifero non sapendo che ogni scomparto ha una temperatura diversa ed è adatto ad un determinato alimento. Uno dei punti fondamentali poi è fare una spesa ragionata>. Poi è importante differenziare tutto in modo che il cestino rimanga quasi vuoto”. \n<h2>Lo Sprecometro&nbsp;</h2> \nIn aiuto a chi sperpera quotidianamente latte, focacce, arance, pasta o prosciutto è in arrivo lo “Sprecometro>”, una app creata dallo stesso Segrè e dal suo team che agisce come ‘specchio' delle nostre cattive abitudini e da buon ‘grillo parlante>' ci fornisce soluzioni. \n“Con questo strumento&nbsp; - spiega il fondatore di Last Minute Market - siamo in grado di calcolare in soli 3 minuti quanto e cosa sprechiamo. Anche in termini d'impatto ambientale perché per produrre un alimento si utilizza energia, acqua e terra. Poi in base al profilo emerso ‘Sprecometro' ci dà una serie d'indicazioni. Si può anche ‘competere' in modo virtuoso per scalare la classifica da ‘sprecone>' fino a ‘parsimonioso>'. L'obiettivo è agire tutti insieme >altrimenti nel 2030 &nbsp;saremo ancora qui a parlare delle stesse cose e non avremo raggiunto il traguardo che ci chiede l'Onu, ovvero dimezzare lo spreco di alimenti”. \n<h2>L'Italia e i Paesi spreconi</h2> \nL'Italia si consola guardando&nbsp;la classifica dei Paesi ‘spreconi' . “Dai dati dell'Osservatorio il nostro Paese&nbsp; - rivela Segrè&nbsp; - è nella parte bassa di questa classifica> ma c'è ancora molto da fare”. Anche come sistema Paese. A partire dalla raccolta e dallo smaltimento dei rifiuti. &nbsp;“Manca un'omogeneità> tra le diverse città. Ma soprattutto occorre un patto tra chi gestisce i rifiuti e chi li produce per una comune azione>. Una sorta di mutuo soccorso. A monte differenziare i rifiuti e a valle garantirne un corretto smaltimento trasformandoli in risorse per l'energia circolare”. Un auspicio che suona, a oggi, come un'utopia. &nbsp;Le immagini di Roma invasa dai rifiuti >sono una sentenza senza appello>.",
        "ranked": 4,
        "placed": "Cronaca",
        "epoch": 1675506623.5700603,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Il boss della 'Ndrangheta arrestato in una pizzeria in Francia",
        "date_raw": "Sat, 04 Feb 2023 07:13:26 GMT",
        "date": "2023-02-04",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-02-04/edgardo-greco-boss-ndrangheta-arrestato-pizzeria-francia-19942036/",
        "subtitle": "",
        "content": "AGI - Il killer italiano Edgardo Greco, condannato e ritenuto dall'Interpol &nbsp;un appartenente a una delle organizzazioni mafiose più potenti, la 'Ndrangheta calabrese, “è stato scoperto a lavorare come pizzaiolo in un ristorante dopo 16 anni di latitanza”, scrive il Guardian di Londra. \nÈ accaduto lo scorso giovedì 2 febbraio nella città francese di Saint-Etienne e l'uomo, 63 anni e sotto falso nome, è stato subito arrestato. Descritto dall'Interpol come un \"pericoloso latitante\", Greco era ricercato in Italia per scontare l'ergastolo per gli omicidi di Stefano e Giuseppe Bartolomeo e anche per il tentato omicidio di Emiliano Mosciaro nell'ambito di una guerra di mafia tra cosche che ha contrassegnato i primi anni '90. \n“I fratelli Bartolomeo sono stati picchiati a morte con sbarre di ferro in un magazzino di pesce nel gennaio 1991>”, ha dichiarato la polizia italiana, e “i loro corpi non sono mai stati trovati e si ritiene che siano stati dissolti nell'acido”, riferisce il quotidiano della capitale inglese. \nA Saint-Etienne, Greco nel giugno 2021 è diventato il proprietario di un ristorante italiano chiamato Caffe Rossini Ristorante, gestendolo fino a novembre 2021, ma nei documenti di identità il suo nome era Paolo Dimitrio e lavorava anche in altri ristoranti italiani della città. \n“Paolo Dimitrio apre il ristorante dei suoi sogni\", ha titolato il quotidiano locale Le Progres il giorno dell'inaugurazione nel giugno 2021. L'arresto di Greco è avvenuto una settimana dopo che la polizia italiana ha dichiarato di aver smantellato un circuito mafioso della 'ndrangheta che dominava una vasta area della Calabria meridionale e di aver sequestrato beni per oltre 250 milioni di euro, pari a 270 milioni di dollari. \nIl ministro dell'Interno italiano, Matteo Piantedosi, citato nella nota dell'Interpol, ha affermato che gli arresti hanno dimostrato l'impegno del suo Paese a “combattere ogni forma di criminalità organizzata e localizzare latitanti pericolosi” anche all'estero.",
        "ranked": 5,
        "placed": "Cronaca",
        "epoch": 1675506623.5700612,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "A Milano corteo 'non autorizzato' per Cospito ",
        "date_raw": "Fri, 03 Feb 2023 22:30:59 GMT",
        "date": "2023-02-03",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-02-03/a-milano-corteo-non-autorizzato-per-cospito-19944503/",
        "subtitle": "",
        "content": "AGI - Circa 200 persone al grido di \"fuori tutti dalle galere\"&nbsp;si sono mosse dal presidio della stazione Centrale di Milano in solidarietà con Alfredo Cospito con un corteo 'non previsto'.&nbsp; \nUn operatore di una troupe di Mediaset è rimasto ferito alla testa dopo essere stato colpito da un fumogeno. A lanciarlo un dei manifestanti riconducibili all'area anarchica che stanno sfilando in strada in zona stazione Centrale. L'operatore è stato medicato in farmacia e non ha riportato conseguenze gravi. Durante il corteo&nbsp; i manifestanti hanno urlato slogan e lanciato insulti rivolti al ministro della giustzia Carlo Nordio e ad altri esponenti politici.",
        "ranked": 6,
        "placed": "Cronaca",
        "epoch": 1675506623.5700626,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Papa Francesco: \"Basta sangue in Sud Sudan, scorra il fiume della pace\"",
        "date_raw": "Fri, 03 Feb 2023 20:27:52 GMT",
        "date": "2023-02-03",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-02-03/papa-sud-sudan-messaggio-basta-sangue-19945735/",
        "subtitle": "",
        "content": "AGI - Papa Francesco dalla <a href=\"https://www.agi.it/estero/news/2023-02-02/papa-repubblica-democratica-congo-discorso-giovani-corruzione-stregoneria-19927972/\">Repubblica Democratica del Congo</a> approda in Sud Sudan, il più giovane Stato del mondo, quarto Paese più povero malgrado sia tra i più ricchi per risorse naturali. Il Sud Sudan sta vivendo una delle crisi umanitarie più gravi, dovuta anche a due guerre civili che negli anni passati hanno causato 400 mila morti, due milioni e mezzo di rifugiati nei paesi vicini e due milioni di sfollati interni. \nNonostante gli accordi di pace del 2018, il Paese è alle prese con una guerra civile e Francesco implora - nel suo primo appuntamento pubblico con le autorità - \"in nome di Dio\" di fermare i conflitti, \"affinché questa terra non si riduca a un cimitero, ma torni a essere un giardino fiorente>\". \"È l'ora di dire basta\", è il suo forte appello. \"Basta sangue versato\", \"basta violenze e accuse reciproche su chi le commette, basta lasciare il popolo assetato di pace\". \"Basta distruzione, è l'ora della costruzione! Si getti alle spalle il tempo della guerra e sorga un tempo di pace!\", \"è l'ora della pace!\". \nBergoglio nel suo \"pellegrinaggio di pace e di riconciliazione\" intrapreso \"dopo aver ascoltato il grido di un intero popolo\" che \"piange per la violenza che soffre\", è accompagnato dall'arcivescovo di Canterbury Justin Welby e dal moderatore dell'Assemblea Generale della Chiesa di Scozia Ian Greenshields. \n\"È tempo di passare dalle parole ai fatti. È tempo di voltare pagina, è il tempo dell'impegno\", rimarca. Il processo di pace \"domanda un nuovo sussulto\", sottolinea. \"Ci si intenda e si porti avanti l'Accordo di pace, come anche la Road Map!\". Occorre \"un cambio di passo\", non restare \"impaludati nell'inerzia\", riprendere il dialogo \"senza doppiezza e opportunismi\". Questo pellegrinaggio ecumenico \"sia per tutti un'occasione per rilanciare la speranza\", continua. \"Siete chiamati a rigenerare la vita sociale\" aggiunge rivolgendosi ai presenti. \nI \"figli del Sud Sudan hanno bisogno di padri, non di padroni, di passi stabili di sviluppo, non di continue cadute\">. Il corso vitale del Paese, usando come immagine il grande fiume Nilo Bianco, \"non sia più impedito dall'alluvione della violenza, ostacolato dalle paludi della corruzione e vanificato dallo straripamento della povertà\". \n&nbsp;\"Affinché le acque di vita non si tramutino in pericoli di morte è fondamentale dotare un fiume di argini adeguati\", precisa Bergoglio che indica vada arginato innanzitutto \"l'arrivo di armi che, nonostante i divieti, continuano a giungere in tanti Paesi della zona\": \"qui c'e' bisogno di molte cose, ma non certo di ulteriori strumenti di morte\"; i bambini \"hanno il diritto di crescere tenendo in mano quaderni e giocattoli, non strumenti di lavoro e armi\". Non basta \"chiamarsi Repubblica, occorre esserlo\". \nPer lo \"sviluppo coeso della società\" coinvolgere \"maggiormente, anche nei processi politici e decisionali\" i giovani e le donne. Occorre \"combattere la deforestazione causata dall'avidità del guadagno\" e per prevenire le esondazioni di un fiume è necessario mantenerne pulito il letto. \"Fuor di metafora, la pulizia di cui il corso della vita sociale abbisogna è la lotta alla corruzione.> Giri iniqui di denaro, trame nascoste per arricchirsi, affari clientelari, mancanza di trasparenza: ecco il fondale inquinato della società&nbsp;umana\", ribadisce il Papa che esorta \"a contrastare la povertà, che costituisce il terreno fertile nel quale si radicano odi, divisioni e violenza\". \n\"L'urgenza di un Paese civile è prendersi cura dei suoi cittadini, in particolare dei più fragili e disagiati\", aggiunge il Pontefice pensando soprattutto \"ai milioni di sfollati che qui dimorano: quanti hanno dovuto lasciare casa e si trovano relegati ai margini della vita in seguito a scontri e spostamenti forzati!\". E ci sono altri \"argini imprescindibili\" per garantire il corso della società: \"Adeguate politiche sanitarie\", \"infrastrutture vitali\" e dare un \"ruolo primario\" all'istruzione combattendo l'alfabetismo>. \nE sul Libro d'Onore, il messaggio di Francesco: \"Qui pellegrino, prego perché in questo caro Paese, dono del Nilo, scorrano fiumi di pace; gli abitanti del Sud Sudan, terra della grande abbondanza, vedano sbocciare la riconciliazione e germogliare la prosperità\". Il presidente Salva Kiir Mayardit durante il suo intervento di saluto annuncia che il governo nazionale <a href=\"https://www.agi.it/estero/news/2023-02-03/presidente-sud-sudan-papa-riprenderemo-colloqui-pace-19944158/\">riprenderà i colloqui di pace</a> con i gruppi di opposizione. \"Spero che i miei fratelli dei gruppi di opposizione non firmatari ricambieranno questo gesto e si impegneranno con noi onestamente per raggiungere una pace inclusiva nel nostro Paese\", sottolinea. \nUn annuncio accolto \"con grande favore\" dalla Comunità di Sant'Egidio che ha lavorato per facilitare un dialogo politico fra i partiti firmatari dell'Accordo di pace del 2018 che hanno formato un governo di unita' nazionale e quelli che non lo firmarono, gruppi politici militari, attraverso la Rome Initiative. Sant'Egidio \"proporrà' immediatamente di riprendere i negoziati\", commenta Paolo Impagliazzo perché \"e' l'unica via per risolvere le controversie, ridurre la violenza per un processo di pace che includa tutte le parti in conflitto\".&nbsp;",
        "ranked": 7,
        "placed": "Cronaca",
        "epoch": 1675506623.5700636,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Auto contro furgone, tre morti nel Tarantino ",
        "date_raw": "Fri, 03 Feb 2023 19:21:28 GMT",
        "date": "2023-02-03",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-02-03/auto-contro-furgone-tre-morti-nel-tarantino-19945377/",
        "subtitle": "",
        "content": "AGI&nbsp; - Tre morti ed un ferito grave: è&nbsp;&nbsp;il bilancio di un incidente stradale avvenuto questa sera sulla statale 7 nelle vicinanze di Laterza, nel versante occidentale della provincia di Taranto. Un auto si è scontrata frontalmente con un furgone.",
        "ranked": 8,
        "placed": "Cronaca",
        "epoch": 1675506623.5700648,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Accordo Italia-Francia: \"In primavera l'invio all'Ucraina del sistema di difesa aerea Samp/T\"",
        "date_raw": "Fri, 03 Feb 2023 18:28:27 GMT",
        "date": "2023-02-03",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-02-03/accordo-italia-francia-in-primavera-invio-ucraina-sistema-difesa-antiaerea-samp-t-19944156/",
        "subtitle": "",
        "content": "AGI - Il ministro della Difesa, Guido Crosetto, e il ministro francese delle Forze armate, Sebastien Lecornu, hanno avuto un colloquio telefonico oggi pomeriggio, venerdì 3 febbraio. Oggetto della telefonata, sulla scia della visita a Roma del ministro francese, il sostegno militare fornito dai due Paesi all'Ucraina>.&nbsp; \nNel corso della telefonata i due ministri hanno definito gli ultimi dettagli tecnici tra Italia e Francia per la consegna all'Ucraina, nella primavera 2023, del sistema di difesa antiaerea SAMP/T>, il primo sistema anti-missile europeo di fabbricazione italo-francese che “consentirà all'Ucraina di difendersi dagli attacchi dei droni, missili e aerei russi, proteggendo una parte cospicua del territorio ucraino” \n“La fornitura di tale sistema - spiega il ministero della Difesa - risponde all'emergenza espressa da Oleksii Reznikov, ministro ucraino della Difesa, ai suoi omologhi francese e italiano, di proteggere le popolazioni e le infrastrutture civili dagli attacchi aerei russi. \nL'Ucraina ha anche acquisito un sistema radar dalla Francia al fine di rafforzare l'efficacia del sistema antiaereo SAMP/T che Roma e Parigi forniranno congiuntamente. La consegna di questo sistema integra il sostegno già fornito da Italia e Francia per quanto riguarda la difesa aerea e ambiti ad essa correlati”.&nbsp; \nI ministri, italiano e francese, hanno inoltre ribadito la loro “determinazione a proseguire il sostegno all'Ucraina a favore della difesa della sua sovranità e della sua integrità territoriale di fronte all'aggressione russa>”",
        "ranked": 9,
        "placed": "Cronaca",
        "epoch": 1675506623.5700665,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Da lunedì torneremo a battere i denti",
        "date_raw": "Fri, 03 Feb 2023 17:55:40 GMT",
        "date": "2023-02-03",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-02-03/meteo-esperto-non-cantare-vittoria-lunedi-torna-il-freddo-19943005/",
        "subtitle": "",
        "content": "AGI - Il week end è salvo, ma non cantiamo vittoria sull'inverno. La giornata soleggiata e dal tepore quasi primaverile che il meteo ha regalato - specie a Roma, dove fare jogging è stato piacevole - non equivale a dire che è fatta, che il peggio ce lo siamo lasciati alle spalle dopo i 'giorni della merla', notoriamente ritenuti i più freddi dell'anno. Perché a dispetto del proverbio della Candelora, che ricorreva giusto ieri, dall'inverno 'non semo fora...' per il fatto che ieri ci fosse il sole. \n\"Direi proprio di no, non siamo fuori >- dice all'AGI Francesco Cibelli, meteorologo del Centro Meteo Italiano - e anzi dovremo affrontare il freddo, anche intenso, che arriverà sull'Italia con la perturbazione proveniente dalla Scandinavia e che inizierà ad interessare il nostro Paese tra domenica sera e lunedì\". E sarà un calo di temperature che si avvertirà in maniera sensibile, visto che ad esempio anche domani avremo un rialzo fino a 20 gradi centigradi sulla Pianura padana per i venti di ricaduta. Il che significherà che poi il cambio di temperatura repentino si farà sentire pesantemente. \nLa prossima settimana le temperature \"saranno al di sotto delle medie stagionali, tra lunedì e mercoledì potremo stare sotto la media da 6 a 8 gradi\", aggiunge l'esperto. \nNeve? \"Non tanto all'inizio, è ancora molto incerto perché il tipo di aria di ingresso è secco>, il primo impulso di domenica sera-lunedì potrà portare pioggia sulla Sardegna e forse sull'estremo nord-ovest. Qui, a ridosso delle Alpi si potrà avere precipitazione nevosa anche a quote basse perché l'aria sarà molto fredda\". Una volta che si saranno 'dispostè, le correnti d'aria \"porteranno precipitazioni sul medio-basso Adriatico, anche a carattere nevoso sopra i 500 metri sul livello del mare\", spiega Cibelli, sottolineando comunque che per avere un quadro più definito circa le precipitazioni occorrono 36-48 ore. \nDurata del fenomeno? \"Tutta la prossima settimana sarà freddo su tutta Italia, e a tratti e anche in collina le temperature saranno di poco sopra lo zero anche di giorno. Almeno fino a venerdì\" Ma finora come è andato questo inverno dal punto di vista meteorologico? \n\"Dicembre l'abbiamo visto che è stato un mese... non invernale! Gennaio ha chiuso in media o poco sopra la media stagionale>\", si prende a riferimento il trentennio precedente, quindi 1990-2021. Eppure accade che - come a volte si suol dire - le previsioni non ci azzeccano... \"Nonostante le scale meteorologiche o quelle stagionali, resta il fatto - spiega Cibelli - che l'atmosfera è un sistema 'caotico'&nbsp;e quindi l'incertezza c'è sempre e il modello matematico nel fare le previsioni l'amplifica\". \nSe poi parliamo di previsioni meteo sul punto geografico ben definito, e per giunta pretendiamo di averle riferite alla tale ora, \"è chiaro che possono essere incerte\". Cibelli tiene anche a precisare che se una perturbazione viene prevista in transito sull'Italia a 48 ore, ha una probabilità alta che poi sia in effetti così, mentre l'effetto che essa determinerebbe - ad esempio una striscia di temporali - non è detto che si abbia proprio laddove era stato previsto. Insomma, la traiettoria potrebbe mutare. Per intanto la previsione è che nei prossimi giorni si torna a battere i denti dal freddo>. \nE prim'ancora, la discesa di una saccatura dall'Europa nord-orientale verso la penisola balcanica porterà - ci dice la Protezione Civile nazionale - un modesto peggioramento delle condizioni meteorologiche anche sulle regioni del versante adriatico e ionico del Centro-Sud italiano. \nCosì dal pomeriggio di domani si prevedono venti da forti a burrasca dai quadranti settentrionali sui settori appenninici di Umbria e Lazio, su Abruzzo, Molise, Campania, Puglia, Basilicata e Calabria, con raffiche fino a burrasca forte su relativi settori appenninici e su quelli costieri adriatici e ionici, in estensione, dalle prime ore di domenica, alla Sicilia, specie settori orientali e montuosi. Attese forti mareggiate lungo le coste esposte>. \nE a ciò sarà associata una \"brusca e spiccata\" intensificazione della ventilazione settentrionale su gran parte delle regioni, seguita dal \"repentino\" afflusso di una massa d'aria molto fredda di origine polare, con conseguente marcato e generale calo delle temperature a partire dalla giornata di domenica. Per l'appunto proprio quella di cui dice all'AGI l'esperto del Centro Meteo Italiano, invitando a non cantare vittoria, ovvero a non mettere da parte maglioni e cappotti.&nbsp;",
        "ranked": 10,
        "placed": "Cronaca",
        "epoch": 1675506623.5700676,
        "language": "IT",
        "source": "AGI"
    }
]
