[
    {
        "title": "Speranza, Grillo e Lorenzin indagati per la gestione Covid",
        "date_raw": "Wed, 08 Mar 2023 17:20:55 GMT",
        "date": "2023-03-08",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-03-08/speranza-grillo-lorenzin-indagati-per-la-gestione-covid-20413810/",
        "subtitle": "",
        "content": "AGI - Il ministro della Salute Roberto Speranza e i suoi predecessori Giulia Grillo e Beatrice Lorenzin sono indagati per omissione in atti d'ufficio in uno stralcio romano dell'inchiesta della Procura di Bergamo sulla gestione del Covid >nella provincia più colpita dal virus. Lo apprende l'AGI. In particolare, sono indicati come \"responsabili dell''omessa istituzione, rinnovo del Comitato Nazionale per la pandemia\". Il trasferimento a Roma è motivato dalla competenza territoriale. \nLa posizione di 11&nbsp;indagati è stata trasmessa nel novembre scorso dalla Procura di Bergamo a quella di Roma per competenza territoriale nell'ambito dell'indagine sulla gestione delle prime fasi della pandemia. Oltre agli ex ministri Speranza, Grillo e Lorenzin, per l'ipotesi di reato di omissione in atti d'ufficio perché non avrebbero aggiornato il piano pandemico e omesso di definire i piani nel dettaglio: Giuseppe Ruocco, in qualità di direttore generale della Direzione Prevenzione Sanitaria dal 2012 al 2014 e dal 2017 al 2021 come segretario generale del ministero della Salute; Ranieri Guerra come direttore generale della Direzione Prevenzione Sanitaria del ministero della Salute dal 2014 al 2017; Maria Grazia Pompa, direttrice dell'Ufficio 5 fino al 2016; Francesco Paolo Maraglino, direttore dell'Ufficio 5 della Direzione Prevenzione Sanitaria. Per 'falsità&nbsp;ideologica' in relazione ai \"dati falsi comunicati all'Oms e alla Commissione Europea attraverso appositi questionari\": Ranieri Guerra; Claudio D'Amario; Francesco Paolo Maraglino; Loredana Vellucci; Mauro Dionisio. Infine, per 'truffa per il conseguimento di erogazioni pubbliche' è indagato il presidente dell'Iss Silvio Brusaferro.&nbsp;",
        "ranked": 1,
        "placed": "Cronaca",
        "epoch": 1678313722.4984198,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "A 'scuola' di futuro. La sfida (non solo per le donne) della preside di Palermo ",
        "date_raw": "Wed, 08 Mar 2023 15:25:48 GMT",
        "date": "2023-03-08",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-03-08/per-la-preside-di-palermo-la-scuola-sfida-di-libert-20412718/",
        "subtitle": "",
        "content": "AGI&nbsp;-&nbsp;Oltre milleduecento studenti, dai più piccoli ai più grandi, in due territori completamente diversi>. Margherita Maniscalco è una dirigente scolastica che questi 'mondi' attraversa con cura e determinazione. \nDa cinque anni alla Direzione didattica statale \"Cavallari\", scuola&nbsp;dell'infanzia e primaria, nel quartiere Romagnolo, tra le periferie più complesse di Palermo, che, come dimostra lei, se accompagnate in un'ottica di condivisione, corresponsabilità e alleanza educativa, si rivelano una risorsa sorprendente; e da maggio scorso anche alla guida dell'Istituto superiore Ferrara, in tutt'altra zona, nel quartiere Tribunale-Castellammare, nel cuore antico della città. Fa parte di quella schiera di 'presidi' al femminile che sono presenze autorevoli in zone assai complicate, da Romagnolo allo Sperone fino allo Zen>. \nIn questo 8 marzo indica una via di futuro, di libertà e di emancipazione che non riguarda solo le donne>.&nbsp;\"Nel mondo della scuola resistenze non ne ho registrate nel rapporto, a esempio, con i dirigenti uomini\", dice ad AGI Margherita Maniscalco. Del resto nel mondo della dirigenza non arriva dal nulla o catapultata dall'alto: \"Da anni faccio formazione pubblica e la gente mi conosce nel ruolo e nelle competenze\". \nLe resistenze vengono più dall'ambiente circostante, dal territorio, dove però, dice sorridendo e con soddisfazione, le \"mamme si sono schierate, sono dalla mia parte. C'è questa alleanza al femminile\">. Le donne, le mamme, qui sono protagoniste di progetti formativi, percorsi di consapevolezza e cittadinanza. Il lavoro è da fare, piuttosto, con l'altra 'metà del cielo', afferma mentre dalla finestra della sua scuola scruta il cielo e le strade di Romagnolo, quei palazzi oltre i quali c'è il mare. \nUn percorso da compiere anche con i bambini. Racconta come un alunno di 8 anni dopo averla conosciuta, sorpreso e con la mano appoggiata al fianco, abbia posto la domanda fatidica:&nbsp;\"Ma perchè pure le femmine sono preside? Nell'altra scuola era un maschio...\". Per la dirigente \"è il pensiero che si veicola...\", si autoalimenta e si diffonde: \"Allora - racconta ancora ad AGI - ho invitato maschi e femmine per un elaborato e ho lanciato una sfida: se lo facciamo molto bene, faccio vivere a tutti voi un giorno da preside, sia ai maschi sia alle femmine... una sfida per fargli capire che non è il sesso che determina il ruolo\">. \nLa sua, aggiunge la professoressa, \"è una leadership per l'apprendimento\", che mira al \"successo degli studenti\", >ad abbattere la dispersione che qui è a quota zero. \"Affido sempre alle mie ragazze e alle mamme un messaggio che mi ha lasciato mio padre: non è il sesso che fa il potere, ma la conoscenza, intesa come cultura, sapere... Lo ripeto spesso: studiamo. Ciò che non potrà mai tradirti è ciò che gestisci tu con la tua testa, con il tuo lavoro... ciò che ti sei conquistato>\". \nE indica una strada precisa che è il modo in cui la dirigente interpreta il suo ruolo: \"Prendersi cura dell'altro, sviluppando l'arte di invitare. Il mio è un continuo invito alla politica della scuola, al buon andamento, alla partecipazione>. Le iniziative non hanno carattere direttivo, ma sempre partecipativo e di condivisione. Questo richiede tempo, energia e ascolto. E questa arte che la vita mi ha portato a sviluppare, mi sono accorta ha una restituzione nell'obiettivo raggiunto, nel processo prefissato\". \nIn queste dimensioni così difficili, \"l'arte della cura\", conclude 'la preside', si è tramutata in sfida: \"La sfida contro i luoghi comuni, i preconcetti\">. Il traguardo di questa sfida, spiega, \"è che tutti possiamo farcela. Al di là della famiglia di provenienza o di altre variabili che non possiamo controllare. Non scegli dove nascere, ma scegli come vivere, fai delle scelte. E la scuola può aiutare in questo percorso di crescita\".&nbsp;",
        "ranked": 2,
        "placed": "Cronaca",
        "epoch": 1678313722.4984224,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "A Milano la distilleria più piccola del mondo, gin per ogni regione",
        "date_raw": "Wed, 08 Mar 2023 12:37:06 GMT",
        "date": "2023-03-08",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-03-08/a-milano-distilleria-piu-piccola-mondo-gin-per-ogni-regione-20409802/",
        "subtitle": "",
        "content": "AGI - Come un elefante in una cristalleria, bisogna fare attenzione a come ci si muove nei forse 4 metri quadri di 'Gino 12 distillery',> che non a caso, a detta dei proprietari è la più piccola distilleria del mondo>. \nUna finestra sul vicolo più affascinante di Milano, quello dei Lavandai, sui Navigli. Alle pareti decine e decine di bottiglie e vasetti con erbe, fiori e spezie, gli ingredienti per le pozioni magiche. \nL'idea venuta ai proprietari di Gino 12, il primo gin bar di Milano>, durante il lockdown, quando il locale era chiuso, ha funzionato: alla vendita delle bottiglie 'fatte in casa', \"oltre 500 in un anno\", si aggiunge il gin take away, in bicchiere di carta, scelto come aperitivo dal popolo dei canali, la creazione di gin personalizzati con tanto di etichetta e scelta delle spezie, fiori e frutta che si vogliono assaporare. E altro in cantiere.&nbsp; \n\"Vendevamo il gin degli altri - racconta all'AGI, Giacomo, il distillatore - poi abbiamo deciso di acquistare il primo macchinario, battezzato la 'Gina', per provare a farne anche uno noi. Ed è piaciuto, i clienti lo ordinavano insieme alle altre etichette del locale. Ne abbiamo 160. Da lì la seconda 'rotavapor', che&nbsp;distilla a freddo lavorando sotto pressione>, preservando il sapore, il profumo delle spezie senza alterarlo. Lei, l'ultima arrivata, \"si chiama 'Bietta', in onore del nostro mastro distillatore che si chiama Fabio\". \nA quanto pare&nbsp;\"Ogni alambicco che si rispetti ha un nome femminile\". E' in Gina e in Bietta che si fondono, bilanciati a dovere, gli aromi della lavanda, del cetriolo, del basilico. Ma anche quello della camomilla, del limone, del peperoncino Guyana e del rabarbaro. Le botaniche tra cui poter scegliere il proprio gin sono 25. Andando sul sito internet, si scelgono quelle preferite (se ne possono mixare 5 al massimo), e in 3 giorni ecco che è pronta la propria bottiglia, con tanto di etichetta. \nQual è la tendenza, cosa piace di più? \"I gin floreali,> che hanno rosa canina, lavanda, pepe rosa e tè Rooibos, un tè&nbsp;sudafricano. Oppure la nostra botanica con il pepe di Timut, un falso pepe nepalese che ricorda molto il pompelmo. Che può diventare spicy con l'aggiunta di cannella, zenzero e Lapsang Smoked Te, il tè affumicato\". La sperimentazione va avanti. E alle già tante proposte se ne stanno aggiungendo altre. \n\"Stiamo lavorando per fare 20 mono botaniche oltre ai nostri blend - spiega Giacomo -, ogni gin rappresenterà una regione italiana. Il gin con l'olio per la Puglia, quello con il mirto per la Sardegna, con la nocciola per il Piemonte, con il bergamotto per la Calabria. La fase è ancora quella delle prove e dell'assaggio, “vediamo quali ci piacciono di più”.",
        "ranked": 3,
        "placed": "Cronaca",
        "epoch": 1678313722.4984238,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Insegnante sequestra il telefonino, per il legale dell'alunno è \"illegittimo\" ",
        "date_raw": "Wed, 08 Mar 2023 12:33:33 GMT",
        "date": "2023-03-08",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-03-08/insegnante-sequestra-telefonino-illegittimo-per-legale-alunno-20409509/",
        "subtitle": "",
        "content": "AGI - L'insegnante sequestra il telefonino a&nbsp;un alunno di undici anni e il padre si reca dall'avvocato che, a sua volta, considera il comportamento del docente \"illegittimo\". Il caso si è&nbsp;verificato in una scuola della Vallagarina nel Trentino meridionale durante la lezione di religione. \nIl telefono cellulare dell'alunno ha iniziato a squillare e l'insegnante ha deciso di sequestrarlo e di riconsegnarlo alcuni giorni dopo. Il padre dello scolaro dopo un incontro con la preside che non ha risolto la questione, si è&nbsp;rivolto al suo avvocato avviando un'azione legale. \nIl genitore nel riconoscere che il figlio ha sbagliato e che la 'punizione' congrua sarebbe stata una nota disciplinare, sostiene che \"la scuola può&nbsp;proibire l'uso del cellulare ma non esercitare poteri coercitivi di perquisizione al fine di verificare il rispetto del regolamento\" aggiungendo che \"l'insegnante non può&nbsp;provvedere al sequestro\". Per il momento la scuola non ha commentato la vicenda e nemmeno l'assessore all'Istruzione trentino, Mirko Bisesti.&nbsp;",
        "ranked": 4,
        "placed": "Cronaca",
        "epoch": 1678313722.498425,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Azara: \"Le donne in polizia sono state pioniere per l'emancipazione\"",
        "date_raw": "Wed, 08 Mar 2023 12:13:02 GMT",
        "date": "2023-03-08",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-03-08/8-marzo-azara-donne-polizia-pioniere-emancipazione-20408269/",
        "subtitle": "",
        "content": "AGI - Le prime donne poliziotto vere pioniere per l'emancipazione femminile. Una storia che parte nel 1961 quando&nbsp;entrano in servizio le prime donne del nuovo Corpo di polizia femminile, istituito su proposta della democristiana Maria Pia Dal Canton. A raccontarla nel libro&nbsp;'Un nuovo Corpo dello Stato', La polizia femminile in Italia (1961-1981), è la scrittrice Liliosa Azara che all'AGI spiega perché ha deciso di affrontare questo tema.&nbsp; \n&nbsp;\"Da storica ho scritto questo libro per storicizzare il tema - dice all'AGI in occasione della prima presentazione al pubblico a Roma - ma per collocarlo nella giornata di oggi, che si celebra la festa internazionale della donna, è importante per riconoscere il ruolo delle donne pioniere di una prima e di una seconda generazione in polizia che hanno avuto un compito determinante nel processo di emancipazione italiana. E hanno preceduto l'entrata delle donne in magistratura che poi è avvenuto nel ‘64\".&nbsp; \n<img alt=\"\" src=\"https://images.agi.it/pictures/agi/agi/2023/03/08/120950552-e92a2fd5-54a7-469d-9cc8-de57d24986f5.jpeg\"> \n&nbsp;Oggi, in polizia, \"il 30% delle posizioni apicali è ricoperto dalle donne - rivela - il che è una buona percentuale considerando il gender gap presente in altre professioni\">. \nL'accesso delle donne \"in due universi preminentemente maschili come la polizia e la magistratura - prosegue la scrittrice - dà un messaggio fortissimo: queste donne hanno rappresentato la differenza delle competenze femminili che non sono più quelle considerate tipiche come la dolcezza o la sensibilità, ma sono le competenze vere. Per le donne - osserva - in un primo momento c'è stato una sorta di adeguamento, poi piano piano hanno saputo elaborare metodi e pratiche di lavoro che sono riconoscibili, una fisionomia, una peculiarità che é tutta femminile\".&nbsp; \nLa storia della polizia femminile è&nbsp;rimasta a lungo nell'ombra, come mai?> \n\"Racconto questa storia del tutto inedita di cui la storiografia italiana non si è mai occupata anche per una difficoltà di lettura delle fonti, le fonti del ministero dell'Interno e della Pubblica sicurezza. Il mio interesse&nbsp;nasce&nbsp;da studi pregressi che ho fatto sulla prostituzione italiana: dopo la chiusura delle case chiuse con la legge Merlin, mi sono imbattuta nella volontà della Merlin di istituire, come era disposto nella norma, un corpo speciale di polizia femminile che accompagnasse le donne in un percorso di riabilitazione, che poi era in realtà un percorso di redenzione morale e materiale, un percorso che facilitasse il loro reinserimento nella società civile dato che si portavano dietro uno stigma difficile da eliminare. Cosa che poi comunque non avvenne per la maggior parte di loro che continuò a prostituirsi. Questa è la ragione per cui me ne sono iniziata a occupare\". \nMa quella norma non vide la luce e dopo \"fu una proposta della democristiana Maria Pia Dal Canton a istituirla nel '55; la pdl ha un iter difficile e verrà approvata nel '59. A quel punto il tema della prostituzione diventa marginale, la proposta era piuttosto di istituire un corpo che aiutasse lo Stato nell'opera di riforma della società, ma che prestasse attenzione alla condizione femminile e dell'infanzia\". &nbsp; \nQuesto Corpo speciale però nel 1981 viene sciolto> \n\"Dura 20 anni perché&nbsp;era un corpo incastonato nella polizia e non ha mai avuto autonomia funzionale né gerarchica - afferma Azara - a quel punto entrano già le donne che confluiscono dell'ex corpo, in questo senso antesignano. Per avere l'ingresso delle donne negli altri corpi bisognerà aspettare il'99.&nbsp;Quindi&nbsp; la polizia fa da apripista e c'è da chiedersi, come sembra, se questa presenza dal ‘61 non sia stata determinante per creare di fatto una corsia preferenziale.&nbsp;Certo – ammette - hanno dovuto fare i conti con alcuni stereotipi sessisti dell'epoca: le chiamavano gli 'angeli con la pistola' o gli '007 in gonnella', con i media che ci hanno messo del loro.&nbsp;Dalle carte che ho visto - racconta ancora - tra le poliziotte italiane non ci fu un filo femminista che desse voce a rivendicazioni, si parlava invece del problema della parità di trattamento economico alla quale si darà una risposta poi nel ‘77 con la legge Anselmi\".&nbsp; \nE oggi?> \n\"Dall'81 le donne entrano in polizia con una rappresentanza che non copre tutti i gradi, prima mancavano sia le agenti sia i vertici femminili; ora c'è una parità assoluta con gli uomini - sostiene - i rappresentanti con cui ho parlato, anche donne, non rivelano nessuna forma di diseguaglianza o di marginalizazzione. Ormai le donne fanno tutto\". Infine, ricorda: \"Dall'81 il corpo è smilitarizzato e sindacalizzato e questo fa la grande differenza perché non è soggetto alle forme di disciplina di un corpo militare, dipende dal ministero dell'Interno e non della Difesa, e ha rappresentanze sindacali che si fanno carico di eventuali istanze o diritti non riconosciuti\".&nbsp; \nLa scrittrice Liliosa Azara insegna Storia delle donne all'Università Roma Tre ed è autrice anche di altri volumi: 'L'uso 'politico' del corpo femminile. La legge Merlin tra nostalgia, moralismo ed emancipazione' (Carocci 2017); 'I sensi e il pudore. L'Italia e la rivoluzione dei costumi (1958-68)' (Donzelli 2018); é curatrice del volume 'La donna delinquente e la prostituta. L'eredità di Lombroso nella cultura e nella societa' italiane' (Viella 2019).",
        "ranked": 5,
        "placed": "Cronaca",
        "epoch": 1678313722.4984262,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Una donna uccisa ogni tre giorni e la famiglia è spesso una trappola",
        "date_raw": "Wed, 08 Mar 2023 11:58:47 GMT",
        "date": "2023-03-08",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-03-08/8-marzo-polizia-una-donna-uccisa-ogni-tre-giorni-calano-reati-stalking-20404121/",
        "subtitle": "",
        "content": "AGI - Torna a crescere in Italia il numero degli omicidi, dai 304 del 2021 ai 319 dell'anno scorso (+4,9%)>. E continua ad aumentare il numero delle donne uccise>: erano state 119 due anni fa, sono state 125 nel 2022 (+ 5%).> Una ogni tre giorni. È quanto emerge dal Rapporto sulle donne vittime di violenza> curato dalla Direzione centrale della polizia criminale in occasione della Giornata internazionale della donna. \nSi tratta di un trend in aumento (+12%) dal 2019, anno in cui erano state riscontrate 112 vittime donne, dato che poi cresce progressivamente con un'incidenza che sale dal 35% di tre anni fa al 39% dell'anno scorso: di queste, il 95% erano maggiorenni e il 78% italiane. \n<img alt=\"\" src=\"https://images.agi.it/pictures/agi/agi/2023/03/08/115213081-5156675c-5dcc-46d1-b16d-feed7af1ea08.jpg\"> \n<h2>La famiglia come trappola</h2> \nNell'ambito familiare/affettivo> nel 2022 la percentuale delle vittime donne si attesta al 74% dei cas>i; tra le persone uccise dal partner o dall'ex partner, la percentuale di donne raggiunge il 91% (61 su 67), mentre solo nel 9% dei casi le vittime sono uomini. Considerando le sole donne uccise in ambito familiare/affettivo, le stesse sono vittime di partner o ex partner nel 59% dei casi (61 su 103). Numerosi anche i casi in cui risultano uccise per mano di genitori o figli (34 su 103, il 33%), mentre è residuale il caso di omicidi commessi da altro parente (8 su 103, l'8%). \nQuanto al cosiddetto 'modus operandi', negli omicidi volontari di donne avvenuti in ambito familiare/affettivo si rivela preminente l'uso di armi improprie o armi bianche>, che ricorre in 49 casi; in 23 eventi sono state utilizzate armi da fuoco. Seguono le modalità&nbsp;di asfissia, soffocamento, strangolamento (16 omicidi), lesioni o percosse (14 eventi) e avvelenamento (un unico caso). L'azione di contrasto mostra, a partire dal 2020, una flessione della percentuale dei casi scoperti, con il minimo nel 2022: il decremento nell'ultimo anno fa comunque registrare una percentuale di casi scoperti pari all'86%. \n<h2>La violenza sessuale in aumento</h2> \nViolenze sessuali in aumento del 13,5%>, atti persecutori e maltrattamenti in famiglia in diminuzione rispettivamente del 7,8 e del 2,2%. È l'andamento dei cosiddetti 'reati spia' della violenza di genere rilevato per lo scorso anno dal Rapporto&nbsp;della Direzione centrale della polizia criminale in occasione dell'8 marzo. Le violenze sessuali, dopo il dato più&nbsp;basso fatto registrare nell'anno della pandemia (4.497), sono cresciute costantemente, diventando 5.274 nel 2021 e 5.991 (una media di più&nbsp;di 16 al giorno) l'anno scorso. Le vittime di genere femminile continuano a risultare predominanti, con il 91%; di queste il 71% sono maggiorenni e il 79% di nazionalità&nbsp;italiana. Stabile l'efficacia dell'azione investigativa, con una percentuale di casi scoperti che si attesta al 61% (+4%)>. Emilia Romagna, Liguria e Trentino Alto Adige sono le regioni con la più&nbsp;elevata incidenza dei reati commessi, Basilicata, Campania e Abruzzo quelle con i valori più&nbsp;bassi. \n<h2>Diminuiscono i reati di stalking</h2> \nSul fronte dello stalking, si rileva un trend crescente del numero di reati sino al 2021 (18.724) e un successivo decremento nell'ultimo anno (17.259).> L'azione di contrasto, dopo aver evidenziato un progressivo calo fino al valore più&nbsp;basso due anni fa (59% di reati scoperti), nel 2022 fa registrare una significativa inversione di tendenza, attestandosi al 67%. L'incidenza dei reati commessi risulta più&nbsp;elevata in Campania, Sicilia e Puglia. Le regioni in cui si registra un'incidenza minore sono il Veneto, il Trentino Alto Adige e le Marche. Anche nel 2022, in linea con il passato, le vittime sono per lo più&nbsp;di genere femminile (74%): di queste, il 96% sono maggiorenni e l'88% è di nazionalità&nbsp;italiana. \nNel caso dei maltrattamenti contro familiari e conviventi>, fino al 2021 si rileva un trend crescente dei reati commessi, che invece decrescono nell'ultimo anno: erano 23.728 nel 2021, sono stati 23.196 nel 2022. Allo stesso modo, la relativa azione di contrasto, dopo aver conosciuto una progressiva decrescita fino al valore più&nbsp;basso nel 2021 (71% di reati scoperti), nel 2022 evidenzia un'inversione di tendenza, con un incremento della percentuale dei delitti scoperti, che si attesta al 77%: la Campania, la Sicilia e l'Emilia Romagna risultano le regioni con la più&nbsp;elevata incidenza dei reati commessi, il Molise, la Valle d'Aosta e le Marche quelle in cui tale incidenza è più&nbsp;bassa. \nAnche per questo reato continuano a risultare predominanti le vittime di genere femminile, che nell'ultimo anno si attestano all'81%: il 93% sono maggiorenni e il 76% è di nazionalità&nbsp;italiana. Da evidenziare infine come, tra il 2019 e il 2022, anche l'azione di contrasto ai 'reati spia' abbia fatto registrare un tendenziale incremento> dei presunti autori noti, del 10% per gli atti persecutori e del 12% per i maltrattamenti contro familiari e conviventi e per le violenze sessuali. \n<h2>Le violenze sui disabili</h2> \n\"Nel complesso scenario della violenza di genere, un fenomeno particolarmente preoccupante è rappresentato dalla violenza nei confronti delle donne con disabilità> perché&nbsp;le vittime, che già&nbsp;vivono una particolare fragilità, subiscono una doppia discriminazione che le rende esposte a forme ulteriori e peculiari di sopraffazione\". È l'allarme lanciato dal Rapporto sulle donne vittime di violenza curato dalla direzione centrale della polizia criminale in occasione dell'8 marzo. \nDal monitoraggio condotto dall'Osservatorio per la sicurezza contro gli atti discriminatori emerge come i 'reati spia' della violenza di genere commessi nei confronti di donne con disabilità, anche minorenni, abbiano subito una flessione negli ultimi due anni: in particolare, i maltrattamenti contro familiari e conviventi sono scesi dai 128 del 2021 ai 112 del 2022, le violenze sessuali da 27 a 24, gli atti persecutori da 14 a 9. Spesso gli abusi vengono realizzati all'interno della famiglia o nelle strutture deputate alla cura e all'assistenza. \nGeneralmente l'autore del reato è una persona vicina, che gode della fiducia della vittima, come un familiare, un amico, un operatore sanitario, un insegnante, un volontario o il caregiver. Lo sfruttamento dello stato di disabilità&nbsp;avviene anche on line, nei confronti di giovani donne contattate sui social network, circuite e indotte a produrre materiale sessualmente esplicito. In alcuni casi si registrano richieste estorsive, anche di natura sessuale, sotto la minaccia di divulgare il materiale pornografico che ritrae la vittima. \nNel 2022 le violazioni dei provvedimenti di allontanamento dalla casa familiare sono state 2.493, il 14,3% in più&nbsp;rispetto all'anno precedente; i reati di deformazione dell'aspetto della persona mediante lesioni permanenti al viso 98, il 7,6% in più; i reati di diffusione illecita di immagini o video sessualmente espliciti 1.178, il 15,5% in meno; i reati di costrizione o induzione al matrimonio 11, il 54,1% in meno. È l'analisi - contenuta nel Report sulle donne vittime di violenza curato dalla Direzione centrale della polizia criminale - dei reati introdotti dal cosiddetto \"Codice rosso\", la legge 19 luglio 2019. \n<h2>Gli effetti del 'Codice rosso'</h2> \nDall'entrata in vigore delle nuove norme a oggi il numero dei reati commessi è andato progressivamente aumentando per il reato di deformazione dell'aspetto della persona mediante lesioni permanenti al viso e per le violazioni ai provvedimenti di allontanamento dalla casa familiare e del divieto di avvicinamento ai luoghi frequentati dalla persona offesa; per la costrizione o induzione al matrimonio e per la diffusione illecita di immagini o video sessualmente espliciti ('revenge porn')>, si registra un decremento nell'ultimo anno.> \nPer quel che riguarda le vittime di questo tipo di delitti, l'incidenza di quelle di genere femminile ha registrato valori che si attestano tra il 65 e il 96%, tranne che per la deformazione dell'aspetto della persona mediante lesioni permanenti al viso i cui valori oscillano dal 23% del 2021 al 26% dell'anno successivo. Migliora l'azione di contrasto per tutte le fattispecie sino al 2021, con un leggero decremento, nel 2022, sia per la costrizione o induzione al matrimonio (-14%) che per la diffusione illecita di immagini o video sessualmente espliciti (-22%).&nbsp;",
        "ranked": 6,
        "placed": "Cronaca",
        "epoch": 1678313722.4984276,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Cospito \"è grave, ma determinato ad andare avanti\"",
        "date_raw": "Wed, 08 Mar 2023 10:55:13 GMT",
        "date": "2023-03-08",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-03-08/cospito-grave-ma-determinato-ad-andare-avanti-20407111/",
        "subtitle": "",
        "content": "AGI -&nbsp;Sono \"sempre più gravi le condizioni di sottopeso>\" di Alfredo Cospito, l'anarchico ricoverato nel reparto penitenziario dell'ospedale San Paolo. Stando a quanto apprende l'AGI, il medico Marco Crosignani, che l'ha visitato stamane, ha riferito all'avvocato Flavio Rossi Albertini che \"ha perso ancora peso, ora è 69 kg>\". \"Lui resta lucido e assolutamente determinato a continuare a rifiutare l'assunzione di potassio >- prosegue la comunicazione -, un fatto che lo espone a un altissimo rischio ritmologico (del cuore, ndr) e pertanto l'ho informato dei rischi che corre\". \nNel riferire l'esito della visita a cui ha sottoposto Alfredo Cospito al suo legale, il medico Marco Crosignani ha affermato di non avere potuto parlare coi colleghi del San Paolo \"perchè mi hanno spiegato che non avevano l'autorizzazione a parlare con me e quindi ho potuto solo consultare la cartella clinica e non so dirti quali saranno le decisioni anche in merito a un'eventuale ipotesi di nutrizione forzata\". Cospito presenta \"un'iniziale acidosi metabolica >che ci sta con la sua condizione di digiuno con valori ancora conservati\". In sostanza, l'anarchico soffre di un accumulo di acidi nell'organismo dovuto al fatto che non si alimenta ma al momento la situazione non è ancora preoccupante. \nGli elettroliti, prosegue Crosignani, \"sono in leggera risalita per il sodio mentre il potassio è sempre un po' sotto i limiti della norma e ovviamente la situazione è destinata a peggiorare visto che non assume integratori\". Stabile anche la situazione cardiaca \"non ancora in condizioni di preoccupazione ma è necessario un monitoraggio elettrocardiografico completo\". Durante la vista, Cospito ha lamentato al medico \"un'anestesia all'arto inferiore per cui sarebbe indicata una valutazione neurologica con tac all'encefalo ed elettromiografia\". Accertamenti che, aggiunge Crosignani, \"possiamo solo suggerire\". \n<h2>Il Csm avvia una pratica a tutela dei magistrati</h2> \nVia libera del Comitato di presidenza del Csm all'apertura di una pratica a tutela dei magistrati che si sono occupati del caso dell'anarchico Alfredo Cospito>, detenuto al 41bis in sciopero della fame dallo scorso ottobre. A chiedere l'apertura di tale pratica erano stati i consiglieri togati di Magistratura Indipendente, alla luce di quanto emerso da notizie di stampa dopo la decisione della Cassazione del 24 febbraio scorso di rigettare il ricorso della difesa di Cospito contro il regime di carcere duro. \nIn particolare, i togati di MI Paola D'Ovidio, Maria Vittoria Marchianò, Maria Luisa Mazzola, Bernadette Nicotra, Edoardo Cilenti, Eligio Paolini e Dario Scaletta, nella loro istanza trasmessa al Comitato di Presidenza di Palazzo dei Marescialli, avevano rilevato che \"nel caso di specie, in luogo di critiche puntuali ed argomentate relative a specifiche attività processuali o a specifici provvedimenti, si assista ad una denigrazione generica e generalizzata dell'intera attività giurisdizionale penale con il risultato di determinare presso la pubblica opinione una delegittimazione diffusa ed indiscriminata della funzione giudiziaria svolta dai magistrati del Collegio decidente della Corte di Cassazione e più in generale nei confronti di tutti i magistrati che nelle diverse sedi si sono occupati della vicenda e sono stati raggiunti da minacce o azioni di intimidazione solo per aver esercitato nel rispetto della legge le loro funzioni\".",
        "ranked": 7,
        "placed": "Cronaca",
        "epoch": 1678313722.4984288,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Professioni che emergono, il personal organizer",
        "date_raw": "Wed, 08 Mar 2023 10:45:50 GMT",
        "date": "2023-03-08",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-03-08/personal-organizer-stile-kondo-professioni-emergenti-20406739/",
        "subtitle": "",
        "content": "AGI&nbsp;C'è&nbsp;chi ha trasformato, anche in Italia, la propria naturale inclinazione all'ordine e all'organizzazione, in casa e sul posto di lavoro, non solo in una semplice filosofia di vita, ma in una vera e propria professione, che può&nbsp;garantire a chi decide di intraprenderla anche un buon reddito. \nDa circa dieci anni si è&nbsp;diffusa la figura del 'personal organizer', un o una professionista che dà&nbsp;informazioni, dispensa consigli >e fornisce assistenza a privati e ad aziende, e che insegna alle persone disordinate 'croniche', che desiderano uscire dal loro caos, delle semplici tecniche per aiutarle a vivere meglio e in modo più&nbsp;produttivo in ambienti domestici o in contesti lavorativi. \nQuesta figura è&nbsp;nata molti anni prima negli Stati Uniti e in Giappone> e l'esempio più noto a livello internazionale è senza dubbio quello della 38enne scrittrice giapponese Marie Kondo, autrice di best seller>, ideatrice del metodo 'KonMari', sistema che insegna a riordinare al meglio gli spazi della propria abitazione, per migliorare la qualità&nbsp;della vita. Nel 2013 in Italia è stata fondata l'Apoi, Associazione personal organizer Italia, riconosciuta anche dal ministero delle Imprese, con sede legale a Rimini,> in Emilia Romagna, a cui sono iscritte quasi 290 persone> che esercitano questa professione in varie regioni. \nNe faceva parte, fino a un anno fa, anche Federica Caboni, 38 anni, laureata in Economia manageriale>, con dottorato in Economia e gestione delle imprese, ricercatrice all'università&nbsp;di Cagliari, con un posto anche da visiting professor all'Alma Mater di Bologna. \n\"Ho sempre avuto la tendenza a mettere in ordine e sistemare. Fin da quando ero piccola - racconta all'AGI -> l'ordine è&nbsp;sempre stato una passione insita in me in modo naturale. Ero iscritta all'Apoi ma non ne faccio più&nbsp;parte per dei motivi lavorativi, perché&nbsp;sono dipendente pubblica e la mia attività&nbsp;principale è&nbsp;fare la ricercatrice universitaria. Far parte di un'associazione significa mettere in conto degli aspetti economici che, in questo momento della mia carriera universitaria, non mi conveniva affrontare. Non c'è, comunque, una legge che imponga di far parte di un Ordine>, come nel caso di avvocati, commercialisti o giornalisti, per poter esercitare questo lavoro. In questo momento, per me fare la 'personal organizer' ogni tanto è&nbsp;una passione e la faccio compatibilmente con le disposizioni di legge. Posso, infatti, esercitare anche quest'attività&nbsp;fino a un limite di 5 mila euro all'anno e lo faccio se c'èun cliente o una cliente che mi interessa o una determinata situazione\". \n\"Con il tempo e con l'approccio agli studi universitari - dice Caboni - sono andata ad approfondire gli aspetti legati all'organizzazione dal punto di vista aziendale e mi sono appassionata a quelli che riguardano l'organizzazione del personale, delle risorse e delle materie, ad esempio\". \n<h2>Marie Kondo ha fatto scuola</h2> \nSempre durante gli studi universitari, circa quindici anni fa, la ricercatrice ha iniziato a leggere e a studiare su libri che si trovavano in commercio, quando ancora questa attività&nbsp;in Italia non era ancora iniziata o stava appena iniziando. Negli Stati Uniti e in Giappone, invece, quella del 'professional organizer' era già&nbsp;una professione vera e propria, formalmente riconosciuta. \n\"La persona a cui mi sono ispirata è&nbsp;senz'altro Marie Kondo\">, ammette Caboni, \"ed è&nbsp;quello il mio modus operandi: appartengo in qualche modo a quella scuola, per quanto Kondo io non l'abbia mai conosciuta personalmente, ma abbia solo studiato sui suoi libri\". \nFederica Caboni sottolinea che quella del 'personal organizer' è una professione che può offrire ottimi sbocchi professionali e garantire un buon reddito> a chi decide di intraprenderla \"soprattutto se si vive nella penisola, perché&nbsp;c'è&nbsp;un buon tessuto economico\". \n\"Si lavora non solo con i privati, ma anche con le aziende\", spiega la ricercatrice. \"Ci sono anche dei professionisti, soprattutto nelle grandi città&nbsp;come Roma o Milano che hanno necessità di un 'professional organizer' che organizzi la loro giornata, con un ruolo che, però, non è come quello di una segretaria che, invece, entra nello specifico delle cose, dei prodotti e dei clienti. Il 'professional organizer', invece, si occupa solo di gestione vera e propria,> cioè stabilisce cosa fare o cosa non fare, ma non con chi farlo, perche' quell'aspetto lo decide una segretaria. E, per chiarire, non è&nbsp;neppure una persona che fa le pulizie, e non perché non sia dignitoso farle, ovviamente, ma perché il suo è un lavoro che non c'entra nulla con il concetto di igiene o di sporco da rimuovere> in una casa o in un ufficio\". \n<h2>Gli accumulatori seriali</h2> \nCi sono 'personal organizer' che lavorano anche per privati, nelle abitazioni. Esistono persone che, ad esempio, soffrono di 'disposofobia',> e sono i famosi accumulatori seriali, che tendono a accumulare in modo disorganizzato degli oggetti, spesso di scarso valore, che invadono gli ambienti in cui si vive, fino a renderli in vivibili. \n\"Fino a qualche anno fa, in Italia - evidenzia Caboni - questo non era considerato un problema ed è&nbsp;stato riconosciuto come tale solo da qualche anno. Non esisteva perché non c'era la globalizzazione, il 'fast fashion', i negozi 'Tutto a 1 euro'> e non c'era la possibilitò&nbsp;di avere accesso a tantissime risorse a basso costo, con pochi soldi. Si comprava, dunque, di meno e quando qualcosa di rompeva lo si aggiustava. Come non esisteva neppure l'inquinamento digitale, perché&nbsp;non c'erano computer e mail\". \n<h2>L'ordine 'in pillole'</h2> \nPer le persone che non riescono a tenere la propria casa ordinata, il consiglio di Caboni è&nbsp;iniziare semplicemente a eliminare tutto ciò&nbsp;che è&nbsp;superfluo e che non si utilizza. >Ad esempio, per tenere in ordine un armadio il trucco è&nbsp;non accumulare e di non tenere abiti che magari non stanno più,> non piacciono e che non si indossano da tempo. \n\"Non è&nbsp;possibile riorganizzare dove c'è&nbsp;un eccesso di cose. Se si analizza tutto ciò&nbsp;che si possiede - chiarisce Caboni - alla fine ci si rende conto che si utilizza in media solo il 20%>: di solito si tende a utilizzare solo alcune maglie, pantaloni o vestiti che si considerano 'preferiti'. Nel frattempo, tutto il resto che non viene utilizzato si accumula. Io ho una figlia di 3 anni e mi sono già&nbsp;trovata a eliminare diversi suoi giochi e vestiti. Eliminare, però, non vuol dire sempre buttare nella spazzatura>. Se qualcosa è nuovo o in buone condizioni ci sono altri modi per darle una seconda vita, come regalarla o venderla>. In caso di riviste o giornali, invece, si buttano via, perché dopo averli letti, non ha senso tenerli\". \nSul fronte lavorativo, oggi il problema della disorganizzazione può&nbsp;emergere quando si ha a che fare con una mole enorme di informazioni da trattare. \"Ci sono persone - afferma Caboni - che non hanno la capacità&nbsp;di gestire tutto quello che devono fare al lavoro. Per questo le aziende stanno iniziando a introdurre queste figure al loro interno, per insegnare ai dipendenti tecniche su come organizzare l'archivio del proprio pc,> ad esempio. L'obiettivo è&nbsp;migliorare la produttivita'\".&nbsp;",
        "ranked": 8,
        "placed": "Cronaca",
        "epoch": 1678313722.49843,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "In Italia la spesa sanitaria è al di sotto della media dei paesi Ocse e G7",
        "date_raw": "Wed, 08 Mar 2023 09:56:09 GMT",
        "date": "2023-03-08",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-03-08/italia-nspesa-sanitaria-al-di-sotto-dei-paesi-ocse-e-g7-20406246/",
        "subtitle": "",
        "content": "AGI -&nbsp;- I tagli strutturali alla spesa per la sanità sono andati, negli anni, nella direzione opposta a una sua riorganizzazione necessaria per garantire i livelli minimi di assistenza. Una mancata strategia che ha mostrato tutte le sue crepe nel periodo pandemico e \"che sta impoverendo la sanità reale, ovvero quella abitata dai pazienti, dalle loro famiglie e dagli operatori a tutti i livelli\". E'&nbsp;quanto si legge nel XX Rapporto 'Ospedali &amp; salute'&nbsp;- promosso dall'Associazione italiana ospedalità privata e realizzato dalla società Ermeneia, Studi &amp; strategie di sistema che viene presentato stamattina in Senato. \nLa spesa sanitaria pubblica italiana in rapporto al Pil, già al di sotto della media dei Paesi Ocse e G7 prima e durante l'urto pandemico, è tutt'oggi considerevolmente distante da questi riferimenti> - si legge nelle pagine della ricerca - tale rapporto, infatti, nel 2019, era del 6,4%, a fronte del 7,6% e del 9,1% rispetto ai gruppi citati; nel 2020, primo anno di pandemia, è aumentato al 7,4%, contro però, l'8,4% e il 10,5% dei Paesi Ocse e G7. \nLe previsioni per il quinquennio successivo sono peggiorative rispetto alla già difficile situazione attuale>: nel 2023 la spesa in rapporto al Pil previsto si attesterà su un valore di 6,4%, per diminuire al 6,3% del 2024 e, ulteriormente, al 6,1% nel 2025. è con queste risorse finanziarie - sistematicamente riviste al ribasso - che il Servizio sanitario nazionale è chiamato ad affrontare una domanda crescente di prestazioni, dovuta al progressivo invecchiamento della popolazione, al dato storico delle liste d'attesa e al recupero di prestazioni sospese/rimandate a partire dalla pandemia e alle nuove progettualità previste dal Pnrr. \n<h2>Uno su 20 rinuncia alle cure per difficoltà di accesso</h2> \nTempi di attesa incongrui con la gravità e complessità del quesito diagnostico o della diagnosi rappresentano uno degli elementi di maggiore iniquità nell'ambito di un sistema a vocazione universalistica. Dal momento che determinano una divaricazione tra coloro che possono rivolgersi al mercato delle prestazioni sanitarie - al di fuori del Servizio sanitario nazionale - e coloro che, per ragioni economico-sociali, non possono ricorrere alla spesa out-of-pocket. Per questi ultimi l'alternativa è tra un'attesa suscettibile di compromettere, in tutto o in parte, il proprio stato di salute e la rinuncia alle cur>e. \nL'andamento dell'out-of-pocket italiano - che storicamente rappresenta circa un quarto della spesa sanitaria totale - è in progressiva crescita: è aumentato dai 37,3 miliardi di euro del 2017 al 38,4 del 2019 fino al 38,5 del 2021. \nSecondo Aiop si registra un'evidente ripresa, nel 2021 rispetto al 2020, del valore dei ticket pagati dagli utenti per prestazioni intramoenia negli ospedali pubblici e - piu' in generale - dei consumi sanitari out-of-pocket delle famiglie italiane, che tornano ad essere piu' elevati non solo rispetto al 2020 ma anche al 2019, anno immediatamente precedente la pandemia. \nDall'indagine emerge che nel 2022 (sempre in riferimento a prestazioni/diagnosi serie-gravi) il 28% degli intervistati con almeno un episodio Covid e il 13% di quelli mai contagiati si sono rivolti al privato puro; mentre alle prestazioni a pagamento all'interno delle strutture pubbliche (intramoenia), hanno rispettivamente fatto accesso il 31% e il 9% degli intervistati. Il 50% degli intervistati senza esperienza Covid ha invece deciso di recarsi al Pronto soccorso per recuperare le prestazioni, intasando cosi' la porta di accesso al Ssn. Uno su 20 invece ha rinunciato alle cure. \nNella percezione degli intervistati, la sempre maggiore difficoltà di accesso alle cure per prestazioni o interventi a medio-alta complessità ha determinato un peggioramento dello stato di salute per circa il 50% degli individui mai contagiati e del 40% di quelli con esperienze di contagio. Stando al parere dei 2/3 del campione, si legge nel rapporto, il recupero delle prestazioni mancate o procrastinate rappresenta l'urgenza maggiore del Ssn e circa il 70% degli intervistati ritiene che la soluzione sia quella di investire in sanità e fare ricorso alle piene potenzialità di tutte le strutture sanitarie disponibili, pubbliche e private accreditate.&nbsp; \n<h2>Circa 900mila le ospedalizzazioni 'perse'&nbsp;sia nel 2020 sia nel 2021</h2> \nA tre anni dalla pandemia le prestazioni sanitarie non sono tornati ai livelli pre-Covid. Dal punto di vista dell'offerta, non solo nel 2021 non si riscontra il recupero atteso delle prestazioni mancate nel corso della fase pandemica piu' acuta, ma - nonostante una ripresa rispetto al 2020 - si rileva, anche, che i volumi di attività non sono tornati ai livelli pre-pandemici nè per le prestazioni programmate nè per quelle urgenti. In particolare, il volume di ricoveri urgenti non ha subi'to sostanziali variazioni tra il 2020 e il 2021, confermando cosi' una differenza percentuale del -13% rispetto al periodo pre-pandemico: circa 900 mila ospedalizzazioni 'perse'&nbsp;sia nel 2020 sia nel 2021. Il numero di ospedalizzazioni urgenti, inoltre, resta sovrapponibile nel biennio anche nell'ambito delle stesse aree territoriali (nord, centro e sud); viene quindi confermata una contrazione soprattutto nel Sud e nelle Isole, comparativamente meno investiti dall'urto pandemico e dal conseguente sforzo di recupero. \nPer quanto riguarda, invece, i ricoveri programmati, si assiste a una ripresa dell'attività elettiva, pur restando un significativo scostamento (-16%) dalla situazione del 2019.In questo caso, è piu' che evidente come il sistema fatichi a tornare sui livelli pre-pandemici, con quanto ne consegue anche in termini di non riuscito recupero delle prestazioni mancate nel 2020. Per quanto attiene le prestazioni di specialistica ambulatoriale, i volumi di attività restano fortemente al di sotto dei valori pre-Covid, con variazioni 2019-2021 che raggiungono scarti anche del -70% (Basilicata) e del -46% (P.A. di Bolzano). \nDifferenze negative si registrano anche nel 2022>, a conferma di un perdurante long covid del Ssm. Il fenomeno dei tempi di attesa anomali - che già era una criticità rilevata nel nostro Ssn - si incrementa ulteriormente: ai ritardi 'ordinari' pre-pandemici, si aggiungono quelli 'straordinari' del 2020 e quelli provocati da un urto pandemico che stenta a esaurirsi. Nel Rapporto i blocchi delle prestazioni nel 2020 vengono considerati \"fisiologici\" nella misura in cui il sistema si è concentrato nella gestione dell'emergenza Covid e parallelamente le prestazioni non-Covid sono state limitate per controllare il rischio di contagio, ma si fatica a spiegare il dato del 2021. Dal punto di vista della domanda, l'indagine condotta da Ermeneia su un campione di 4.020 soggetti (rappresentativo della popolazione adulta italiana) rivela come, ancora nel 2022, il 73% degli intervistati senza esperienza di contagio e il 66% di quelli con una o piu' esperienze Covid abbiano dovuto sostenere blocchi o rimandi di prestazioni diagnostiche per patologie di gravità medio-alta. Rispetto ai due sottogruppi - mai contagiati e contagiati - ostacoli all'accesso e procrastinazioni per terapie periodiche e controlli obbligatori sono stati sperimentati, rispettivamente, nel 89% e 97% dei casi. \n<h2>Il Ssn soffre di long Covid</h2> \n\"Il SSN soffre ancora del long covid. I dati parlano chiaro: a due anni dalla pandemia non solo non si riscontra il recupero atteso delle prestazioni mancate nel corso della fase pandemica piu' acuta, ma i volumi di attività e la qualità delle cure non sono tornati ai livelli pre-Covid nè per le prestazioni programmate nè per quelle urgenti\", dice&nbsp;Barbara Cittadini, presidente nazionale Aiop, l'Associazione italiana ospedalità privata. \"Le forze centrifughe dal Ssn - spiega Cittadini - sono sempre piu' evidenti, con sempre piu' utenti che, per ovviare alle liste d'attesa, si trovano costretti, se possono, a pagare le prestazioni o, in caso di indisponibilità economica, a rinunciare alle cure\". Dal rapporto presentato oggi emerge che le ospedalizzazioni \"perse\" nel biennio post-pandemico sono circa 900 mila quelle urgenti e 740 mila e 470 mila quelle programmate, rispettivamente, nel 2020 e nel 2021. Si tratta di una situazione che il rapporto fotografa nei dettagli. \nLa ricerca, presentata presso il Chiostro del Convento di Santa Maria Sopra Minerva, a Roma, è uno strumento di monitoraggio e valutazione dell'efficacia e dell'efficienza del sistema ospedaliero italiano, nelle sue componenti di diritto pubblico e di diritto privato del Servizio Sanitario Nazionale. L'indagine coniuga i dati oggettivi dei flussi informativi correnti e i dati \"soggettivi\" ricavati da un'indagine annuale sull'esperienza dei pazienti. La presidente Aiop quindi sottolinea: \"Vogliamo riportare l'interesse del malato al centro del dibattito sulla sanità pubblica, troppo spesso orientato da visioni parziali, che prescindono dai principi di realtà\".&nbsp; \n\"La spesa sanitaria pubblica italiana in rapporto al PIL - spiega quindi Cittadini - continua a restare fortemente al di sotto della media dei Paesi OCSE e G7 >e si continua a paralizzare l'erogazione di servizi alla salute, attraverso il meccanismo dei tetti di spesa, imponendo alle Regioni un limite massimo all'acquisto di prestazioni presso il privato accreditato e sacrificando i bisogni assistenziali dei pazienti sull'altare di una illogica predilezione per la proprietà pubblica degli asset\". \nLa numero uno di Aiop ricorda: \"Ancora una volta, i dati parlano chiaro: le dinamiche \"conflittuali\" tra la componente di diritto pubblico e quella di diritto privato del SSN non interessano ai malati. L'interesse del paziente è quello di ricevere le cure migliori> - dal punto di vista dell'efficacia, appropriatezza e sicurezza - e non, certamente, la natura giuridica dell'ospedale che le eroga. I malati desiderano, solamente, essere curati\". \"è necessario - conclude Cittadini - comprendere che ogni euro impiegato in sanità è un investimento per il progresso del Paese e che è indispensabile procedere ad un'alleanza di sistema, basata su un approccio collaborativo/competitivo tra la componente di diritto pubblico e la componente di diritto privato del SSN, preservando e aumentando gli ambiti di tutela, superando i condizionamenti ideologici, che, fino ad ora, hanno relegato la componente di diritto privato a un ruolo vicario e agendo attraverso una differente allocazione delle risorse alle strutture che assicurano prestazioni qualitativamente migliori e una gestione piu' efficiente\".",
        "ranked": 9,
        "placed": "Cronaca",
        "epoch": 1678313722.4984314,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "La superlatitante della mafia nigeriana estradata in Italia",
        "date_raw": "Wed, 08 Mar 2023 09:40:30 GMT",
        "date": "2023-03-08",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-03-08/estradata-in-italia-jeff-joy-leader-mafia-nigeriana-20406104/",
        "subtitle": "",
        "content": "AGI - Termina con l'arrivo all'aeroporto italiano di Roma Ciampino la lunga latitanza di Jeff Joy,> una donna 48enne nigeriana, ricercata dal 2010 anche in campo internazionale >con 'red notice' per i reati di associazione per delinquere, riduzione in schiavitù, tratta di persone, sfruttamento della prostituzione, condannata in via definitiva alla pena di tredici anni. \nJeff Joy è una delle poche donne inserite nell'elenco dei 100 latitanti pericolosi>, redatto dal Gruppo integrato interforze per la ricerca dei latitanti della direzione centrale della polizia criminale del dipartimento della pubblica sicurezza, come esponente di spicco della mafia nigeriana, cosiddetta black mafia>, che per la sua pericolosità&nbsp;e la rete internazionale su cui opera è considerata una delle organizzazioni criminali emergenti più&nbsp;potenti al mondo, tanto da essere oggetto di un monitoraggio capillare in ogni Paese da parte del segretariato generale Interpol. \nDa quanto risulta dalle indagini svolte dal 2006 al 2007 dalla squadra mobile di Ancona, Jeff Joy aveva un ruolo di primo piano nel favorire l'arrivo in Italia, Olanda e Spagna, di ragazze nigeriane che venivano avviate al business criminale della prostituzione >con l'uso di violenze e minacce di ogni genere, estese anche ai familiari rimasti in patria. Il 4 giugno 2022, la latitante è stata arrestata in Nigeria dai locali servizi di intelligence> - Department of State Services (DSS) - in esecuzione della red notice emessa dall'Italia, al termine di un'intensa attività&nbsp;di ricerca svolta anche con missioni in Nigeria da parte di funzionari del Servizio per la cooperazione internazionale di polizia (Scip). \nLa procedura di estradizione, avviata subito dopo l'arresto del giugno dello scorso anno, ha superato un primo step con la decisione favorevole emessa dal Giudice dell'Alta Corte Federale di Abuja - Nigeria a cui è seguita la conferma dell'autorità&nbsp;politica, resa ufficiale in occasione dell'incontro avvenuto del 10 febbraio scorso tra il ministro della Giustizia nigeriano Abubakar Malami che ha personalmente informato l'Ambasciatore italiano Stefano De Leo della decisione di consegnare Jeff Joy alle autorità&nbsp;italiane.",
        "ranked": 10,
        "placed": "Cronaca",
        "epoch": 1678313722.498433,
        "language": "IT",
        "source": "AGI"
    }
]
