[
    {
        "title": "Ucciso per uno scambio di persone, emerge una nuova pista nell'agguato di Alatri ",
        "date_raw": "Tue, 31 Jan 2023 12:04:14 GMT",
        "date": "2023-01-31",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-01-31/agguato-alatri-piu-sospettati-per-la-sparatoria-19883618/",
        "subtitle": "",
        "content": "AGI - La vita del giovane&nbsp;Thomas Bricca potrebbe essersi spezzata per un tragico&nbsp;scambio di persone. Questa, secondo quanto apprende l'AGI, l'ultima pista battuta dagli inquirenti che stanno indagando sull'agguato di ieri sera ai danni di un diciottenne ad Alatri, nel frusinate, raggiunto da un colpo di pistola alla testa mentre si trovava insieme agli amici a Largo Cittadini, nei pressi di un bar frequentato da giovanissimi. Thomas , studente dell'Istituto Sandro Pertini di Alatri, è stato sottoposto a un delicatissimo intervento chirurgico nella notte all'ospedale San Camillo di Roma, dove era stato trasportato in eliambulanza. I medici del nosocomio romano lo hanno dichiarato 'clinicamente morto', il proiettile ha centrato, infatti, una parte del cervello>. \nI carabinieri di Alatri e del comando provinciale di Frosinone hanno ascoltato per tutta la notte i testimoni presenti alla sparatoria e acquisito le immagini delle telecamere di sorveglianza della zona per far luce su quanto avvenuto. A sparare sarebbe stato un individuo giunto in sella ad uno scooter T-Max guidato da un complice. Nessuno dei testimoni è riuscito a riconoscere i due uomini visto che indossavano dei caschi integrali. \nTra le varie ipotesi al vaglio degli investigatori ci sarebbe anche quella di una 'vendetta' seguita ad una rissa avvenuta nei giorni precedenti>. Proprio il sindaco di Alatri, Maurizio Cianfrocca, che questa mattina è andato a Frosinone per partecipare ad una riunione per l'ordine e la sicurezza pubblica convocata d'urgenza dal prefetto Ernesto Liguori, aveva lanciato l'allarme per le risse avvenute nel paese tra giovani nel fine settimana e chiesto l'intervento delle forze dell'ordine. \n\"Considerate le risse avvenute nel centro storico nel fine settimana, avevo sentito e scritto al Comando dei Carabinieri di Alatri - ha scritto su Facebook il sindaco Cianfrocca - chiedendo maggiori controlli al fine di assicurare l'incolumita' e la serenita' della cittadinanza intera, che ha pieno diritto di vivere la citta' in piena sicurezza\". \n; \nMa gli investigatori non escludono, al momento, che la vittima possa essere stata colpita per errore, magari per uno scambio di persona e che l'azione punitiva faccia parte di una 'guerra tra bande'. L'agguato di ieri seri ha riportato alla memoria l'omicidio di Emanule Morganti,><a href=\"https://www.agi.it/cronaca/alatri_emanuele_morganti_massacro_piste_mir_frosinone-1677005/news/2017-04-12/\"> il ventenne ucciso proprio ad Alatri nella notte tra il 26 e il 27 marzo del 2017</a>, a calci e pugni dopo un alite con un gruppo di giovani che avevano rivolto degli apprezzamenti alla sua fidanzata all'interno di un locale. \n<h2>\"Una tragedia annunciata\"</h2> \nMa per gli amici di Bricca quella di lunedì sera è una tragedia annunciata. All'arrivo al pronto soccorso del San Benedetto di Alatri, i compagni della vittima hanno dato sfogo alla loro rabbia. \"è ora che questi la smettano, ci facciamo vendetta da soli>. Procuratevi un ferro (pistola nel gergo criminale, ndr)\", queste le parole pronunciate da uno degli amici più&nbsp;stretti del ragazzo che è stato dichiarato <a href=\"https://www.agi.it/cronaca/news/2023-01-30/sparatoria-in-un-bar-nel-frusinate-gravissimo-un-diciottenne-19878668/\">clinicamente morto</a>>. \nThomas, 18 anni compiuti da poco e grande tifoso della Roma, frequentava l'Istituto Superiore 'Sandro Pertini' della cittadina ernica e poco fa, sul balcone dell'istituto, è stato appeso uno striscione: \"Thomas ti amiamo e sempre noi...\".&nbsp; \n<h2>La rabbia del padre: \"Dio perdona, io no\"</h2> \nPaolo Bricca, padre di Thomas, in un post pubblicato sulla sua pagina social grida vendetta. \"Figli di p....na mi avete spezzato il cuore. Bastardi, tossici di m...a. Dio perdona, io no\". L'uomo, titolare di una rivendita di motociclette, è&nbsp;molto noto ad Alatri.&nbsp;",
        "ranked": 1,
        "placed": "Cronaca",
        "epoch": 1675167324.6142871,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Nordio: “Il 41 bis è indispensabile e non si tocca”",
        "date_raw": "Tue, 31 Jan 2023 11:32:00 GMT",
        "date": "2023-01-31",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-01-31/nordio-caso-cospito-41bis-non-si-tocca-19885954/",
        "subtitle": "",
        "content": "AGI - “In questo momento storico il 41 bis è indispensabile>, è necessario mantenerlo e non può essere messo in discussione. Non si tocca, è auspicabile semmai che venga ridotto di fatto con un mutamento di atteggiamento da parte di chi vi è sottoposto”: il&nbsp;ministro della Giustizia, Carlo Nordio>, all'indomani del Consiglio dei ministri sul caso di Alfredo Cospito -&nbsp;>l'anarchico in sciopero della fame da oltre mesi - ribadisce la linea del governo sul carcere duro.&nbsp; \nPer il Guardasigilli “l'ondata di violenze, gesti vandalici e intimidazioni da un lato&nbsp;dimostra che il legame tra il &nbsp;detenuto e i suoi compagni all'esterno rimane, e ciò tenderebbe a giustificare il 41 bis, dall'altro” è la prova che \"lo Stato non può venire minimamente a patti, essere intimidito o dare cenno di esserlo>”. \nLo sciopero della fame> \"non incide sul 41 bis>, le condizioni di detenzione non cambiano. Se lo facessimo, potremmo trovarci domani con centinaia di mafiosi al 41 bis che fanno lo stesso mettendo lo Stato di fronte a certe condizioni”, ha rilevato ancora il ministro della Giustizia.&nbsp; \n<h2>\"Il trasferimento di Cospito non è&nbsp;un cedimento dello Stato\"&nbsp;</h2> \nCertezza della pena e il diritto alla salute. “La salute di ogni detenuto per noi è un principio sacro e inderogabile>. Ma il trasferimento di Cospito> &nbsp;- ha chiarito Nordio - non segna alcun cedimento dello Stato>, è solo il riconoscimento che una cosa è la doverosa espiazione della pena, un'altra la tutela della sicurezza pubblica e un'altra ancora la tutela assoluta della salute, che va sempre garantita”. \n<h2>Tajani: \"Stato non si piega\"</h2> \nSul caso Cospito è intervenuto anche Antonio Tajani>. \"Si è orchestrata una campagna internazionale anarchica contro le istituzioni e contro i beni<br> privati. Lo Stato> &nbsp;- sono le parole del ministro degli Esteri - reagisce con la forza della legge alla violenza di chi ha attaccato beni privati e pubblici in Italia e all'estero\" \"non si piega alle minacce e ai ricatti della violenza>, da qualsiasi gruppo arrivino”.&nbsp; &nbsp;&nbsp;<br> Tajani ha assicurato che \"è stato innalzato il livello della sicurezza\" in tutte le strutture diplomatiche e sollecitata una maggiore protezione anche della Farnesina. \n<h2>Piantedosi: \"Rischio ricompattamento anarchici-antagonisti</h2> \nIl ministro dell'Interno&nbsp;si è soffermato sulle possibili&nbsp;convergenze tra la galassia degli anarchici e quella degli antagonisti in una eventuale lotta comune contro il carcere duro. “Il&nbsp;rischio di ricompattamento con frange diverse esiste>, e non è nuovo: anche nella manifestazione dell'altra sera a Roma&nbsp; - ha spiegato Matteo Piantedosi - accanto agli &nbsp;anarchici c'erano &nbsp;componenti della galassia antagonista. Ma ripeto, il rischio di una saldatura anche solo occasionale, della condivisione di una battaglia identitaria c'è' e viene attentamente monitorato”.",
        "ranked": 2,
        "placed": "Cronaca",
        "epoch": 1675167324.614295,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "L'Abruzzo è diventata una delle aree più fredde di tutta Europa",
        "date_raw": "Tue, 31 Jan 2023 10:41:18 GMT",
        "date": "2023-01-31",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-01-31/abruzzo-tra-regioni-piu-fredde-europa-19885029/",
        "subtitle": "",
        "content": "AGI - Con i suoi quasi 25 gradi sottozero l'altopiano dei Piani di Pezza, in Abruzzo, nella giornata di lunedì 30 gennaio è entrato a pieno titolo nel novero delle realtà più fredde d'Europa. Seguita a ruota con i suoi - 21 gradi&nbsp;da Piano delle Cinque Miglia, queste glaciali località&nbsp;d'Abruzzo relegano, di fatto, la regione dei parchi a capitale del freddo del vecchio continente. \nEppure lo aveva detto il meteorologo Stefano Bernardi e puntualmente si è avverato. L'effetto Albedo, che caratterizza&nbsp;il territorio innevato di questi&nbsp;freddi altipiani, ha fatto da volano alla <a href=\"https://www.agi.it/cronaca/news/2023-01-31/meteo-tempo-stabile-anticiclone-ma-rischio-gelo-est-19883950/\">macchina del gelo</a>. All'orizzonte ora c'è&nbsp;la possibilità, a causa di un incalzante blocco alto-pressorio atlantico e di un fenomeno denominato stratwarming, di una replica di questo&nbsp;freddo così intenso. \nSecondo le prime proiezioni, effettuate dallo stesso Bernardi,&nbsp;non si escluderebbe neanche nuovo episodio di gelo ancor più&nbsp;eclatante visto il progredire della stagione invernale. Una condizione così estrema potrebbe&nbsp;verificarsi intorno alla fine della prima decade di febbraio.&nbsp;&nbsp;",
        "ranked": 3,
        "placed": "Cronaca",
        "epoch": 1675167324.6142967,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Assalto alla Cgil, condannati Toia e Passerini",
        "date_raw": "Tue, 31 Jan 2023 10:16:58 GMT",
        "date": "2023-01-31",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-01-31/assalto-cgil-altre-2-condanne-in-abbreviato-19884164/",
        "subtitle": "",
        "content": "AGI - Due condanne in abbreviato per l'assalto alla sede della Cgil di Corso d'Italia, a Roma, del 9 ottobre 2021. Lo ha deciso il gup della Capitale che ha inflitto sette anni e due mesi a Claudio Toia, >appartenente al gruppo ultras juventino 'Antichi valori' e considerato dagli inquirenti vicino al movimento di estrema destra Forza Nuova,> e cinque anni e mezzo a Mirko Passerini.> \nCon la sentenza emessa è stato anche accolto il patteggiamento a quattro anni e mezzo per Emiliano Esperto. Nell'inchiesta, coordinata dal procuratore aggiunto Michele Prestipino e dalla pm Gianfederica Dito, viene contestata la devastazione e il saccheggio in concorso.&nbsp;>",
        "ranked": 4,
        "placed": "Cronaca",
        "epoch": 1675167324.6142983,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Torna l'anticiclone e porta tempo stabile, ma il gelo arriverà dall'Est",
        "date_raw": "Tue, 31 Jan 2023 09:38:50 GMT",
        "date": "2023-01-31",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-01-31/meteo-tempo-stabile-anticiclone-ma-rischio-gelo-est-19883950/",
        "subtitle": "",
        "content": "AGI -&nbsp;Un robusto anticiclone si espande dall'Atlantico verso l'Europa occidentale, interessando in parte anche l'Italia dove riesce a portare condizioni meteo per lo più asciutte ma per la prossima settimana permane l'ipotesi di gelo in arrivo da est. >Sono gli ultimi aggiornamenti del Centro Meteo Italiano che mostrano condizioni di tempo asciutto anche per il primo weekend di febbraio quando però&nbsp;l'alta pressione potrebbe iniziare a muoversi più verso il nord Europa. \nI primi giorni di febbraio dovrebbero dunque vedere tempo stabile su gran parte della nostra Penisola con temperature che però saranno in media o localmente poco sotto. Aria fredda scende infatti verso l'Europa orientale e i Balcani interessando marginalmente anche il Mediterraneo centrale. \n<h2>Previsioni meteo per oggi</h2> \nAl Nord> Cieli sereni al mattino su tutti i settori mentre al pomeriggio avremo qualche innocuo addensamento in transito. In serata atteso un aumento della nuvolosità&nbsp;su tutti i settori, con isolate nevicate sulle Alpi centro-orientali dai 700 metri. \nAl Centro> Tempo stabile sia al mattino che al pomeriggio con cieli del tutto soleggiati. In serata non sono attese variazioni di rilievo, con nuvolosità irregolare attesa sulle Marche; copertura nuvolosa in aumento nelle ore notturne. \nAl Sud e sulle Isole&nbsp;>Al mattino isolate precipitazioni su Puglia meridionale, Calabria, Sicilia e Sardegna, variabilità asciutta altrove. Al pomeriggio tempo asciutto con cieli per lo più&nbsp;soleggiati; variabile sulle Isole Maggiori. In serata si rinnovano condizioni di tempo stabile con assenza prevalente di nuvolosità. Temperature minime e massime in generale rialzo.&nbsp; \n<h2>Previsioni meteo per domani</h2> \nAl Nord> Cieli sereni al mattino, ma con nebbie e nubi basse su Pianura Padana e Liguria. Al pomeriggio non sono previste variazioni di rilievo. In serata si rinnovano condizioni di tempo stabile con prevalenza di cieli sereni, nebbie e nubi basse ancora sugli stessi settori e locali nevicate sulle Alpi di confine fin verso i 600 metri. \nAl Centro> Tempo stabile sia al mattino che al pomeriggio con cieli soleggiati e locali addensamenti da nuvolosità&nbsp;bassa sulle regioni del versante tirrenico. In serata non sono attese variazioni di rilievo, con tempo stabile su tutte le regioni e prevalenza di cieli sereni, locali addensamenti tra Toscana e Lazio. \nAl Sud e sulle Isole&nbsp;>Al mattino tempo stabile su tutte le regioni con cieli sereni o poco nuvolosi. Al pomeriggio non sono previste variazioni di rilievo, locali addensamenti da nuvolosità&nbsp;bassa sulla Sardegna. In serata si rinnovano condizioni di tempo stabile con qualche disturbo nuvoloso sulle Isole Maggiori. Pioviggini nella notte sulla Sicilia. Temperature minime in lieve rialzo al Centro-Nord e in calo al Sud e sulle Isole, massime in lieve calo al Centro e stabili o in rialzo al Nord, al Sud e sulle Isole Maggiori.&nbsp;",
        "ranked": 5,
        "placed": "Cronaca",
        "epoch": 1675167324.6142995,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Falso mago minacciava i parrocchiani di pubblicare foto e video hot",
        "date_raw": "Tue, 31 Jan 2023 08:30:18 GMT",
        "date": "2023-01-31",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-01-31/violenza-sessuale-estorsioni-in-carcere-falso-guaritore-19882837/",
        "subtitle": "",
        "content": "AGI - Si presentava alle vittime come guaritore e le minacciava di pubblicare foto e video hot >per farsi consegnare il denaro. Il falso mago, di 44 anni>, di Alessandria della Rocca, in provincia di Agrigento>, è stato arrestato dai carabinieri, sulla base di un ordine di carcerazione messo dalla procura di Caltanissetta, perché&nbsp;condannato in via definitiva a 12 anni di reclusione> e 9 mila euro di multa per estorsione, truffa, rapina e violenza sessuale. L'uomo nel 2018 è stato arrestato dai carabinieri di Mussomeli al termine di un'indagine per estorsione nei confronti di una donna del posto. \nL'arrestato minacciava di pubblicare le fotografie e i video che lo ritraevano in atteggiamenti intimi con il padre della vittima. Le indagini avviate subito dopo l'arresto hanno permesso di scoprire una serie di gravi reati di cui l'uomo si era reso autore di analoghi fatti a Raffadali, Caltabellotta, Petina, Ribera e Galati Mamertino. Durante il processo è emerso che frequentando parrocchie e gruppi di preghiera>, il 'mago' riusciva ad allacciare rapporti con i componenti della locale comunità religiosa i quali venivano poi minacciati di pubblicare foto e video in atteggiamenti sessualmente espliciti. \nIn questo sistema criminale, l'uomo, con la complicità dei genitori (anche loro condannati in via definitiva), sfruttava la sua fama di occultista e guaritore generando nelle vittime la convinzione dell'esistenza di gravi pericoli che avrebbe potuto risolvere soltanto lui con preghiere e rituali. Stratagemma per farsi consegnare il denaro.&nbsp;",
        "ranked": 6,
        "placed": "Cronaca",
        "epoch": 1675167324.6143012,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Messina Denaro e l'amante storica, il Ros a caccia dei complici",
        "date_raw": "Tue, 31 Jan 2023 07:43:44 GMT",
        "date": "2023-01-31",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-01-31/messina-denaro-ex-amante-e-fratello-indagati-per-favoreggiamento-19882601/",
        "subtitle": "",
        "content": "AGI - Proseguono le indagini sulla rete di persone che avrebbero tenuti i contatti con il boss Matteo Messina Denaro>, nell'arco della sua trentennale latitanza finita il 16 gennaio scorso. Ieri i carabinieri del Ros hanno perquisito la casa di Maria Mesi, in via Milwaukee ad Apsra (frazione di Bagheria, alle porte di Palermo>). Mesi, indagata per favoreggiamento insieme al fratello, è un nome noto a investigatori e inquirenti. \nEntrambi sono stati condannati per favoreggiamento a Messina Denaro, ma per Maria – la 'vedova bianca' >– cadde l'aggravante per via del rapporto sentimentale intrattenuto col boss castelvetranese. Mai sposata e periodicamente sotto indagine, Maria Mesi infatti è (stata) la storica amante del boss che in quel appartamento si incontrava con la donna. E forse, è il sospetto di chi indaga, i contatti nel tempo si sono protratti. \nC'era stato anche – nel 1997 – un blitz, fallito all'ultimo minuto perché il boss non si presentò all'appuntamento. Il Ros ha perquisito anche la torrefazione gestita da Maria Mesi e dal fratello> Francesco. Gli investigatori del Ros – coordinati dal procuratore Maurizio de Lucia e dall'aggiunto Paolo Guido – stanno rivedendo, anche ritroso, tutti gli elementi raccolti nel tempo e alla luce di quelli raccolti dopo l'arresto. \nC'è massimo riserbo sulle indagini ma, da quanto si apprende, si starebbe anche verificando se i contatti tra Messina Denaro e la sua ex amante siano continuati, se siano ripresi e quando. Sembra che non si siano comunque mai interrotti quelli con la famiglia Messina Denaro.",
        "ranked": 7,
        "placed": "Cronaca",
        "epoch": 1675167324.6143024,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Il Papa in viaggio verso la Repubblica del Congo",
        "date_raw": "Tue, 31 Jan 2023 07:11:44 GMT",
        "date": "2023-01-31",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-01-31/papa-viaggio-di-pace-e-riconciliazione-in-congo-e-sud-sudan-19882199/",
        "subtitle": "",
        "content": "AGI - Un pellegrinaggio di pace, per promuovere la riconciliazione.> Papa Francesco si appresta a compiere il suo 40esimo viaggio internazionale, in Repubblica Democratica del Congo e in Sud Sudan>. In quest'ultimo Paese sarà il Primo Pontefice a recarvisi (in Repubblica Democratica del Congo andò due volte Giovanni Paolo II nell'80 e nell'85) e la visita avrà una forte connotazione ecumenica. Insieme al Pontefice anche l'arcivescovo di Canterbury Justin Welby, e il moderatore della Chiesa di Scozia Iain Greenshields. \nQuesta mattina, prima di lasciare Casa Santa Marta> e dirigersi all'aeroporto, Papa Francesco ha incontrato una decina di migranti e rifugiati >dalla Repubblica Democratica del Congo e dal Sud Sudan,&nbsp;accolti e sostenuti, con le loro famiglie, dal Centro Astalli. Con loro era il Prefetto del Dicastero per la Carità, il Cardinale Konrad Krajewski.&nbsp; \nPoi la partenza dall'Aeroporto di Fiumicino alla volta della capitale della Repubblica Democratica del Congo Kinshasa.&nbsp;L'arrivo alle 15, dove, all'aeroporto internazionale N'djili, Francesco sarà accolto dal&nbsp;Nunzio Apostolico monsignor Ettore Balestrero, dall'Ambasciatore Straordinario&nbsp;e dal primo ministro&nbsp;Jean-Michel Sama Lukonde Kyenge, con il quale&nbsp;si intratterà nella Vip Lounge per un breve incontro. Poi il trasferimento al&nbsp;Palais de la Nation - residenza ufficiale del presidente della Repubblica Felix Tshisekedi Tshilombo>, conosciuto anche come “Fatshi” -&nbsp;situato a La Gombe, a nord di Kinshasa, sulle rive del fiume Congo. Dopo la visita di cortesia, il primo intervento pubblico di Francesco, l'incontro con le&nbsp;autorità, la società civile e il corpo diplomatico. Al termine il trasferimento alla Nunziatura apostolica. \nDomani, alle 9:30 il Papa celebrerà all'aeroporto la messa,&nbsp;secondo il Messale romano per le diocesi dello Zaire, per la pace e la giustizia. La celebrazione eucaristica sarà in francese e in lingala.&nbsp;Nel pomeriggio sono previsti presso la Nunziatura apostolica due incontri: il primo con le vittime della violenza in corso nell'est del Paese, nel quale vi sarà l'assunzione dell'impegno a perdonare da parte delle vittime presenti, e poi con i rappresentanti di alcune opere caritative (Telema Ongenge, Lebbrosi dell'ospedale del la Rive, Associazione Fasta, Centro Dream, Sordomuti del villaggio Bondeko, ciechi delle Scuole di Petite Flamme del Movimento dei Focolari e Monache Trappiste di Mvanda).&nbsp; \nGiovedì&nbsp;2 febbraio il Pontefice incontrerà i giovani e i catechisti allo Stadio dei Martiri di Pentecoste.> Al termine, nella Nunziatura apostolica, si svolgerà la visita del primo ministro&nbsp;Sama Lukonde Kyenge. Nel pomeriggio, nella Cattedrale di Notre-Dame du Congo, o semplicemente Cattedrale di Kinshasa, alle 16:30, l'incontro&nbsp;di preghiera con i sacerdoti, i diaconi, i consacrati, le consacrate e i seminaristi. Infine, in Nunziatura i svolgerà in privato il consueto dialogo con i Gesuiti presenti nel Paese.&nbsp; \nVenerdì 3 febbraio Papa Francesco, dopo un incontro con i vescovi della Cenco, la Conferenza Episcopale Nazionale del Congo>, che riunisce i vescovi delle 48 circoscrizioni ecclesiastiche del Paese,&nbsp;si trasferirà nella capitale del Sud Sudan, Giuba.> Prima del decollo, Francesco si fermerà nella Vip Lounge dell'aeroporto Internazionale di Kinshasa con il presidente della Repubblica per un incontro privato> di alcuni minuti. La partenza per il Sud Sudan è prevista per le 10:40. L'arrivo alle 15 (le 14 ora italiana). Con Francesco ci saranno&nbsp;l'arcivescovo di Canterbury Justin Welby e il moderatore dell'assemblea generale della Chiesa di Scozia Iain Greenshields. Francesco, all'aeroporto di Giuba, sarà accolto dal presidente della Repubblica del Sud Sudan&nbsp;Salva Kiir Mayardit. Dopo un breve colloquio nella Vip Lounge, il trasferimento al Palazzo Presidenziale,&nbsp;residenza ufficiale del Presidente della Repubblica per la visita di cortesia.&nbsp; \nSempre nel Palazzo presidenziale avrà luogo, a seguire, l'incontro&nbsp;con i vicepresidenti della Repubblica>: Riek Machar Teny Dhurgo (SPLM-IO), James Wani Igga (SPLM), Taban Deng Gai (SPLM-IO), Rebecca Nyandeng Garang De Mabior, moglie di John Garang, e Hussein Abdelbagi (South Sudan Opposition Alliance). Al termine l'incontro&nbsp;con le autorità, la società civile e il corpo diplomatico presso il giardino del Palazzo presidenziale. \nSabato 4 febbraio Papa Francesco alle 9 (le 8 in Italia), nella Cattedrale di Santa Teresa o Cattedrale di Giuba, incontrerà&nbsp;i vescovi, i sacerdoti, i diaconi, i consacrati, le consacrate e i seminaristi. Al termine, in Nunziatura, l'incontro privato con i membri della Compagnia di Gesù. Nel pomeriggio, alle 16:30 (15:30 in Italia) l'incontro con gli sfollati interni nella Freedom Hall,&nbsp;accanto al Mausoleo “John Garang\", dove poi si svolgerà alle 18 (17 in Italia)la preghiera ecumenica. Domenica 5 febbraio, alle 8:45 ora locale, Francesco celebrerà, sempre nel Mausoleo \"John Garang\" la Santa messa, >al termine della quale è previsto il trasferimento all'aeroporto di Giuba per il rientro a Roma. Dopo la cerimonia di congedo, il decollo è previsto alle 11:30 locali. L'arrivo a Roma Fiumicino alle 17:15.",
        "ranked": 8,
        "placed": "Cronaca",
        "epoch": 1675167324.6143038,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Un incendio devasta un centro commerciale alle porte di Roma",
        "date_raw": "Tue, 31 Jan 2023 06:52:10 GMT",
        "date": "2023-01-31",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-01-31/roma-in-fiamme-centro-commerciale-orizzonte-a-castel-romano-19881552/",
        "subtitle": "",
        "content": "AGI - La scritta 'Orizzonte' >offuscata dal fumo. All'interno le fiamme. Il colore rosso fuoco e le urla dei vigili del fuoco che, insieme alla polizia di stato, sono intervenuti questa sera in via del Ponte di Piscina Cupa, a Castel Romano, a sud di Roma, dove un grosso incendio è divampato nel Centro commerciale>. \nAncora in corso le operazioni dei pompieri arrivati con diversi camion e un'autoscala. \nSul posto 15 squadre dei vigili del fuoco tra cui un mezzo aeroportuale. L'incendio, scoppiato all'interno della struttura, grande più di 3000 metri quadrati e gravemente danneggiata dalle fiamme, seppur in remissione, è ancora attivo&nbsp;nell'area commerciale di Castel Romano,> in via del Ponte di Piscina Cupa.&nbsp;",
        "ranked": 9,
        "placed": "Cronaca",
        "epoch": 1675167324.6143048,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "\"La visita del Papa ridà dignità a un popolo\"",
        "date_raw": "Tue, 31 Jan 2023 06:36:37 GMT",
        "date": "2023-01-31",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-01-31/papa-in-sud-sudan-sant-egidio-visita-dignita-a-popolo-19878379/",
        "subtitle": "",
        "content": "AGI - Papa Francesco, primo Pontefice in Sud Sudan>, con la sua visita nel Paese \"ridà&nbsp;dignità a un popolo\" che sta vivendo una grave crisi umanitaria, dovuta anche a due guerre civili che negli anni passati hanno causato 400 mila morti, due milioni e mezzo di rifugiati nei paesi vicini e due milioni di sfollati interni. Paolo Impagliazzo, segretario generale di Sant'Egidio,> presente nel Paese fin dal 1994, all'AGI riferisce le parole di tanti giovani sud sudanesi che \"si dicono orgogliosi di poter scrivere una pagina positiva della storia facendo riferimento alla straordinarietà&nbsp;della visita ecumenica imminente\". Il Papa infatti sarà&nbsp;accompagnato in Sud Sudan dall'arcivescovo di Canterbury Justin Welby e dal Moderatore dell'Assemblea generale della Chiesa di Scozia, il pastore Iain Greenshields. \n\"Il viaggio di Francesco - sottolinea Impagliazzo - rafforzerà le Chiese locali> che sono in prima linea nel portare avanti la riconciliazione a tutti i livelli, e richiamerà il governo a continuare il processo di pace di uno Stato che ha vissuto due guerre civili e nel quale la situazione è resa ancora più drammatica dai conflitti in corso e per la quantità di armi che circola\", l'Onu stima che sono circa 700 mila le armi leggere (con una percentuale elevata di AK47) in mano alla popolazione civile. \n\"E basti pensare - aggiunge Impagliazzo - che circa 7 milioni di persone, su una popolazione di 12 milioni, sono sostenuti da un imponente aiuto alimentare del World Food Programme\". La crisi umanitaria è resa ancora più acuta dai cambiamenti climatici che hanno causato incredibili inondazioni negli ultimi due anni. Sant'Egidio è presente nel Paese dal 1994 \"molto prima dell'Indipendenza. Come Comunità - precisa - abbiamo mediato tra John Garang, padre della patria e Riek Machar, vicepresidente del Sud Sudan. Dal '94 siamo vicini al popolo e lo abbiamo accompagnato fino alla sua nascita nel 2011\". \nPoi le due guerre civili nel 2013 e nel 2016. \"Nel 2019 - continua Impagliazzo - anche a seguito del ritiro spirituale voluto da Papa Francesco nell'aprile di quell'anno in Vaticano per sostenere il processo di pace, la Comunità di Sant'Egidio ha lavorato per facilitare un dialogo politico fra i partiti firmatari dell'Accordo di pace del 2018 che hanno formato un governo di unità&nbsp;nazionale e quelli che non lo firmarono, gruppi politici militari, attraverso la Rome Initiative\". L'obiettivo, \"trasportare il conflitto dal piano militare al piano politico, come unico mezzo per risolvere le controversie\".> Il lavoro di Sant'Egidio continua: diversi documenti sono stati firmati a partire dal rispetto del cessate il fuoco e dall'inserimento delle minoranze nella formazione dell'esercito e degli apparati di sicurezza fino alla discussione della scrittura della permanent constitution. La speranza è rappresentata \"dall'impegno del governo nel dialogo politico portato avanti da Sant'Egidio\".",
        "ranked": 10,
        "placed": "Cronaca",
        "epoch": 1675167324.614306,
        "language": "IT",
        "source": "AGI"
    }
]
