[
    {
        "title": "Ecatombe nel mare di Crotone, 59 morti tra cui un neonato. Il dolore del Papa",
        "date_raw": "Sun, 26 Feb 2023 18:06:24 GMT",
        "date": "2023-02-26",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-02-26/migranti-naufragio-crotone-27-cadaveri-20266984/",
        "subtitle": "",
        "content": "AGI -&nbsp;&nbsp;È una strage di migranti quella avvenuta intorno alle cinque di questa mattina nello specchio d'acqua antistante la località Steccato del comune di Cutro, a una ventina di chilometri dal capoluogo Crotone. A quell'ora un vecchio motopeschereccio carico di migranti, almeno 150,> ma qualcuno tra i superstiti parla di circa duecento, si stava avvicinando alla spiaggia quando la furia del mare, forza tre con onde alte due metri, lo ha sbattuto contro gli scogli. La malridotta imbarcazione di legno si è spezzata in due andando letteralmente in frantumi. Molte delle persone a bordo sono state scaraventate in acqua, altre sono rimaste incagliate tra i rottami. \nA lanciare l'allarme alla polizia è stato un pescatore che transitava nella zona e ha notato l'imbarcazione già distrutta e i primi corpi galleggiare in acqua. Agli occhi dei soccorritori che man mano arrivavano sul posto - carabinieri, polizia di stato, guardia di finanza, capitaneria di porto, vigili del fuoco, personale del 118, croce rossa italiana, si è presentata una situazione apocalittica. \nMan mano hanno iniziato a recuperare i cadaveri spinti dalla marea sulla battigia, prima una ventina, poi sempre di più fino ad arrivare, al momento, a 59 vittime, tra le quali ci sono 12 bambini e 33 donne, come rende noto la Prefettura di Crotone. \nLe operazioni di recupero, che non si sono mai fermate per tutta la giornata e andranno ancora avanti fino a notte, sono state rese difficili anche dalle condizioni proibitive del mare, tre corpi sono stati ritrovati sulla spiaggia di Belcastro, nel catanzarese, a qualche decina di chilometri dal luogo del naufragio. \nTanti, per fortuna, anche i superstiti, tra i quali molti minori, in tutto 80 persone,> 59 delle quali già trasferite al Centro per richiedenti asilo di Isola Capo Rizzuto mentre altre 21 sono attualmente ricoverate all'ospedale civile di Crotone, solo una delle quali in gravi condizioni. Le forze di polizia hanno sottoposto a fermo uno dei presunti scafisti. \nIl barcone carico di migranti provenienti per lo più da Iran, Afghanistan, Siria era partito quattro giorni fa dal porto di Izmir, in Turchia. L'imbarcazione era stata avvistata nella serata di ieri a circa 40 miglia dalla costa crotonese da un velivolo Frontex in pattugliamento. \nScattato l'allarme in zona erano stati inviati una vedetta della sezione operativa navale di Crotone e un pattugliatore del gruppo aeronavale di Taranto. Le proibitive condizioni del mare hanno tuttavia impedito di raggiungere la zona e i mezzi sono dovuti rientra agli ormeggi. È stato quindi avviato il dispositivo di ricerca via terra e l'allarme è stato girato anche alle forze di polizia. Giunti sul luogo dello sbarco, tuttavia, non è stato possibile fare altro che constatare lo spiaggiamento del barcone ormai completamente distrutto. \nLe salme delle 59 vittime sono state trasferite al palazzetto dello sport di Crotone> dove questo pomeriggio è atteso il ministro dell'Interno Matteo Piantedosi> subito dopo la riunione in Prefettura con il coordinamento operativo dei soccorsi. \n\"Dolore per le vittime, tra le quali molti bambini\" è stato espresso da Papa Francesco> all'Angelus di oggi. \nPer il Capo dello Stato Sergio Mattarella >\"questa tragedia non deve lasciare indifferenti\" ed ha invitato l'Unione Europea a governare il fenomeno dei migranti. Cordoglio anche dal premier Giorgia Meloni >e dal'intero mondo politico. \n&nbsp; \n&nbsp; \n&nbsp; \n&nbsp; \n&nbsp; \n&nbsp; \n&nbsp; \n&nbsp; \n&nbsp;",
        "ranked": 1,
        "placed": "Cronaca",
        "epoch": 1677447930.8002737,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Addio a Curzio Maltese, firma del giornalismo ed ex eurodeputato",
        "date_raw": "Sun, 26 Feb 2023 11:48:26 GMT",
        "date": "2023-02-26",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-02-26/scomparso-curzio-maltese-firma-giornalismo-20269532/",
        "subtitle": "",
        "content": "AGI - Curzio Maltese, firma del giornalismo italiano ed ex eurodeputato, scomparso oggi, era nato a Milano nel 1959 ma era cresciuto a Sesto San Giovanni. \nDopo un esordio nelle radio libere era passato ai quotidiani, iniziando a collaborare con il milanese 'La Notte', con 'La Gazzetta dello Sport', e con 'La Stampa'.> Dopo le prime esperienze in cronaca e sport, aveva iniziato a occuparsi di politica sul giornale torinese, per il quale scriveva anche di cinema e teatro. Passato a 'Repubblica' nel 1995>, vi era rimasto fino al 2021, diventando uno degli editorialisti di punta. Dal 1996 al 2021 è stato, inoltre, titolare di una rubrica, \"Contromano\" sul settimanale 'Il Venerdi' di Repubblica'. Dal febbraio 2022 era editorialista di 'Domani'>. \nEra fratello della giornalista sportiva della Rai, Cinzia Maltese, scomparsa nel 2002. È stato attivo anche come autore televisivo, collaborando con Corrado Guzzanti ai testi del programma satirico \"Il caso Scafroglia\", ma anche con Maurizio Crozza ed Enrico Bertolino, e come autore di due documentari per Canal+, sull'archistar Renzo Piano e su Paolo Conte. Nella sua vita, anche l'impegno politico a sinistra. Nel 2014 era stato candidato alle elezioni europee come capolista nella circoscrizione del nord-ovest italiano per L'Altra Europa> con Tsipras, a sostegno della Coalizione della Sinistra Radicale per Alexis Tsipras come presidente della Commissione europea. Aveva ottenuto 31.980 preferenze, risultando il primo dei non eletti dopo Moni Ovadia. Ma l'attore e musicista aveva rinunciato al seggio, e cosi' Maltese era entrato a Strasburgo.",
        "ranked": 2,
        "placed": "Cronaca",
        "epoch": 1677447930.800282,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Il ricordo di Vessicchio: \"Maurizio, lo scopritore di talenti anticonformisti\"",
        "date_raw": "Sun, 26 Feb 2023 10:34:12 GMT",
        "date": "2023-02-26",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-02-26/intervista-vessicchio-costanzo-scopritore-talenti-anticonformisti-20268659/",
        "subtitle": "",
        "content": "AGI - Una “sbalorditiva capacità” di intuire i talenti e una “velocità di connessione” tra idee, progetti e soluzioni originali: questi i tratti di Maurizio Costanzo che più colpirono il maestro Peppe Vessicchio>, che ricorda con affetto il giornalista scomparso. \n“Ho avuto l'onore di conoscere Maurizio Costanzo e di apprezzare le sue poliedriche doti creative anche se le nostre collaborazioni professionali sono state davvero poche. Quando tra i primi anni ottanta e la metà dei novanta mi è capitato di incontrarlo, sempre in maniera fugace e non più di tre o quattro volte>, mi era già nota la sua abilità come sceneggiatore, autore di liriche per canzoni, giornalista, ideatore di programmi televisivi e conduttore”, racconta Vessicchio all'Agi. \n“Solo nel 1998, quando fu direttore di Canale 5>, ebbi una prima vera occasione di effettiva conoscenza relativamente alle possibilità di allestire rapidamente un concerto ripreso dalla televisione. I dialoghi si rivelarono tanto impegnativi quanto delicati e profondi>”, ricorda il maestro napoletano. \nCosa la colpì di più di Costanzo? “La sua velocità nel connettere informazioni, estrarre valutazioni e indicare possibili soluzioni> mi sbalordì a tal punto che subentrò il timore di dovermi raffrontare con lui su tali doti, consapevole di non avere chance. Le mie attenzioni - prosegue Vessicchio - erano sempre state incentrate sulla scelta delle note da collocare tra linee parallele e relativi spazi, stimolate dal mio incedere nella vita, molto più lento del suo. &nbsp;Avevo saputo, da amici comuni, che dormiva pochissimo e che ogni minuto della veglia era dedito alla progettazione di nuove iniziative piuttosto che allo sviluppo di quelle già esistenti”. \nQual era la “marcia in più” di Costanzo? Secondo Vessicchio, “il bagaglio di esperienze così varie, le tante ore in più di operosità> praticate in una stessa vita e la conoscenza minuziosa della realtà sociale data dalla pratica costante del giornalismo, gli hanno fatto ottenere vantaggi incolmabili su coloro che ne seguivano le orme, ma anche straordinarie capacità di orientamento nel &nbsp;panorama dell'informazione mediatica”. E poi, aggiunge il maestro, “a parte tali doti non trascurabili né comuni, credo che la sua più elevata qualità sia stata la capacità di riuscire a guardare ben oltre i parametri abitualmente adottati per l'individuazione di un talento>. Sapeva distinguere la ‘diversa abilità' dovuta a sciatteria da quella che cova una vittoriosa alternativa al conformismo e dietro cui alcuni spiriti sensibili erigono uno strategico riparo”. \nUna lunga lista quella delle “scoperte” passate per il Teatro Parioli: “I personaggi attualmente noti che hanno beneficiato di questa sua capacità, intuitiva quanto lucida perché abilmente coltivata, sono tanti, tanti e tanti. Ne cito uno per tutti, la signora Maria De Filippi, diventata anche sua compagna nella vita. Autrice, conduttrice e produttrice televisiva che da anni detiene primati ineguagliati e indiscussi, esemplare eloquente del grande merito che Costanzo aveva nell'individuare stoffa e attitudini, oltre le consuete prospettive, in coloro che incontrava. Proprio a Maria, al loro figlio Gabriele e agli altri famigliari”, conclude Vessicchio, “va la mia vicinanza affettiva per il tempo triste e doloroso >che stanno attraversando”.",
        "ranked": 3,
        "placed": "Cronaca",
        "epoch": 1677447930.8002844,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Delmastro: Cospito in condizioni gravi? \"Messina Denaro sta peggio\"",
        "date_raw": "Sun, 26 Feb 2023 10:20:50 GMT",
        "date": "2023-02-26",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-02-26/delmastro-cospito-grave-messina-denaro-peggio-20268401/",
        "subtitle": "",
        "content": "AGI - “Credo che le condizioni di Matteo Messina Denaro siano peggiori di quelle di Cospito> e non volute”. Così il sottosegretario alla giustizia Andrea Delmastro, commenta con l'AGI, al termine di una lunga visita nel carcere di Pavia, il caso dell'anarchico Andrea Cospito, detenuto al 41 bis, in sciopero della fame da oltre 4 mesi. Il medico che lo ha visitato ha parlato di condizioni gravissime. \nMa questo, per l'esponente di Fratelli d'Italia non è sufficiente per cambiare il regime di detenzione>: “Se il motivo per cui si dovesse revocare il 41 bis fossero le condizioni di salute ne revocheremmo troppi”. “È evidente che Cospito era colui che finché non era al 41 bis scriveva agli anarchici che il salto di qualità doveva essere dall'aggressione alle strutture dello Stato alle persone dello Stato. Uno - prosegue - che dice dal carcere che bisogna ammazzare i carabinieri, deve rimanere al 41 bis> e se poi fa lo sciopero della fame pazienza…”.<br> Per Delmastro “Il 41 bis non c'entra con il fatto umanitario”, cioè che il detenuto stia facendo lo sciopero della fame, “ma se centrasse sarebbe anche peggio, perché Matteo Messina Denaro non ha scelto di avere il tumore. Ce l'ha. Cospito invece ha scelto di fare lo sciopero della fame. Sono due cose completamente diverse. Per questo che c'è un grande interesse della criminalità organizzata alla sua battaglia, perché se fosse crollato il 41 bis su Cospito, sarebbe crollato con la criminalità organizzata>”.<br> La Cassazione che il 25 febbraio ha respinto il ricorso della difesa di Cospito, contro la decisione del tribunale di sorveglianza di Roma, “ha confermato quello che noi avevamo detto fin da subito – prosegue il sottosegretario -, non ci sono i presupposti per revocare il 41 bis. Uno che dice 'dovete fare un salto di qualità e non aggredire le strutture ma aggredire le persone, cioè tirare uno schioppo a uno', devo ancora pensare che ci siano dei problemi sul fatto che stia 41 bis? Io no”. “Pensate che doveva arrivare il governo Meloni a far crollare uno strumento nato dal sangue di Falcone e Borsellino per contrastare la criminalità organizzata? È un film di fantascienza”.",
        "ranked": 4,
        "placed": "Cronaca",
        "epoch": 1677447930.8002863,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Riaperta la camera ardente di Costanzo",
        "date_raw": "Sun, 26 Feb 2023 09:55:39 GMT",
        "date": "2023-02-26",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-02-26/riaperta-camera-ardente-costanzo-20268122/",
        "subtitle": "",
        "content": "AGI - Alle 10 di stamattina si sono riaperte le porte della camera ardente di Maurizio Costanzo>, scomparso venerdì a Roma all'età di 84 anni. Dopo la giornata di ieri che ha visto l'abbraccio del mondo dello spettacolo, delle istituzioni tra cui il premier Meloni, e di semplici cittadini, oggi tra i primi ad arrivare Nicola Zingaretti, Max Tortora e Francesco Venditti>. Sarà possibile rendere omaggio al conduttore, paroliere e sceneggiatore della tv fino alle 18 in Campidoglio e domani alle 15 presso la Chiesa degli Artisti >dove saranno celebrati i funerali solenni. \n&nbsp;",
        "ranked": 5,
        "placed": "Cronaca",
        "epoch": 1677447930.8002877,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Chiusa la camera ardente di Costanzo. Meloni: \"Perdiamo un grande giornalista\" ",
        "date_raw": "Sun, 26 Feb 2023 07:51:30 GMT",
        "date": "2023-02-26",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-02-25/ultimo-saluto-maurizio-costanzo-20258434/",
        "subtitle": "",
        "content": "AGI - Chiusa alle 18.30 la camera ardente di Maurizio Costanzo nella sala della Protomoteca in Campidoglio.&nbsp;Da questa mattina un flusso costante di cittadini, amici e colleghi&nbsp;ha reso&nbsp;omaggio al popolare&nbsp;conduttore televisivo. Ad accogliere il feretro, il sindaco di Roma Roberto Gualtieri, la prima moglie Flaminia Morandi e i figli Saverio e Camilla. Maria De Filippi insieme al figlio adottivo Gabriele sono arrivati a meta' mattina, visibilmente commossi. \nAnche Giorgia Meloni ha voluto rendere un saluto e un omaggio. \"Ci lascia l'eredità di un grande giornalismo. Un giornalismo&nbsp; - ha affermato&nbsp;Meloni&nbsp;- capace di dialogare con tutti, di capire la dimensione umana delle cose. Lui aveva sicuramente le sue idee e questo non gli impediva di cercare di capire tutti, gli interessava molto il carattere umano delle persone. Non ce ne sono tantissimi di giornalisti che sappiano fare quello che ha fatto Maurizio Costanzo\".&nbsp; \nIl premier ha poi ricordato come le sue prime ospitate TV siano state proprio al Maurizio Costanzo Show.&nbsp;&nbsp;\"Era un grande scopritore di talenti - ha raccontato - io sono legata a lui da ricordi antichi. Potrei dire che anche io sono stata scoperta da lui, le mie primissime partecipazioni tv sono state al Maurizio Costanzo show. Ogni volta che mi intervistava di recente mi faceva rivedere quei video e gli dicevo di non farlo. Avevo 17 anni. È stata quindi una persona che ha attraversato la nostra storia nazionale, che sapeva raccontarla, che aveva un suo chiaro punto di vista sulle vicende. Perdiamo un grande giornalista\". \nTra le istituzioni anche le visite del Ministro della Cultura, Gennaro Sangiuliano, il leader dei 5 stelle Giuseppe Conte, il Prefetto di Roma Bruno Frattasi, la presidente del consiglio comunale di Roma Svetlana Celli, l'assessore ai grandi eventi Alessandro Onorato, la ex sindaca di Roma Virginia Raggi. \nNella camera ardente le corone del Comune di Roma, della Regione Lazio e una foto sorridente di Costanzo posata sul feretro, dove è ben visibile anche la storica cartellina del conduttore con scritto \"Maurizio Costanzo Show\". C'e' chi in questa giornata ha portato dei fiori, chi un disegno raffigurante una tartaruga. Si racconta che Costanzo regalasse sempre delle tartarughine a chi lo andava a trovare. T \nTra i volti noti che durante la giornata hanno reso visita alla camera ardente: Vincenzo Salemme, Fiorello, Paola Barale, Mara Venier, Valerio Mastandrea, Pierluigi Diaco, Francesco Rutelli e Barbara Palombelli, Salvo Sottile, Rossella Brescia, Virginia Raggi, Giovanna Ralli, Franco Carraro, Svetlana Celli, Massimo Giletti, Alberto Matano, Lino Banfi, Rosanna Banfi, Paola Comin, Andrea Purgatori, Rossella Brescia, Simone Baldelli, Pino Strabioli. \nMolti di quelli che si sono fermati a parlare con i giornalisti hanno parlato di Costanzo come di \"un gigante della tv\" ricordando il suo amore per Roma e il suo impegno nella lotta alla mafia. I tanti affezionati avranno tempo ancora domani per salutare Costanzo in Campidoglio, prima dei funerali che saranno celebrati lunedì alla Chiesa degli Artisti.&nbsp; \n",
        "ranked": 6,
        "placed": "Cronaca",
        "epoch": 1677447930.8002894,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Roma vieta il centro alle auto storiche, gli automobilisti fanno ricorso a Mattarella",
        "date_raw": "Sun, 26 Feb 2023 07:50:20 GMT",
        "date": "2023-02-26",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-02-26/roma-auto-storiche-fuori-dal-centro-ricorso-a-mattarella-20257481/",
        "subtitle": "",
        "content": "AGI - Topolino, Vespe, 500, Duetto e altri modelli iconici dell'industria automobilistica italiana e non solo, rischiano di rimanere in garage a causa dell'ordinanza del sindaco di Roma dello scorso dicembre che stabilisce il divieto di circolazione dei mezzi più inquinanti nell'area Ztl>. Atto che si integra con il Piano per il risanamento della qualità dell'aria, aggiornato in relazione alla qualità dell'aria \"sulla cui base Roma Capitale rientra le zone di maggiore criticità\". Così&nbsp;il Comune si è trovato a emanare norme restrittive al fine di contenere l'inquinamento in città>, mettendo progressivamente al bando le auto più inquinanti, benzina e diesel, nella zona della Ztl Fascia Verde e Ztl Anello Ferroviario, compresi i cosiddetti pre euro 1, ovvero le vetture storiche immatricolate da più di 20 anni. \nL'ordinanza elenca anche una serie di deroghe al divieto per i mezzi delle forze dell'ordine, del servizio pubblico, i mezzi per il trasporto dei rifiuti urbani, le auto del servizio diplomatico (CD), quelle della Città Stato del Vaticano e quelle autorizzate in occasione di particolari cerimonie. Esemplificato, Sergio Mattarella potrà ancora usare la Lancia Flaminia per la tradizionale parata del 2 giugno. La decisione ha fatto saltare sulla sedia l'Automotoclub storico italiano (Asi), la sigla che raccoglie circa 260mila appassionati in tutta Italia che due giorni fa ha presentato il ricorso al Presidente della Repubblica insieme a Registri Storici Alfa Romeo, Fiat, Lancia e Federazione Motociclistica Italiana. \n\"Abbiamo avuto un'interlocuzione il capo di gabinetto di Gualtieri per spiegare le nostre ragioni, l'importanza di studiare alcune deroghe e poi abbiamo aspettato fino all'ultimo, e prima della scadenza dei termini, abbiamo presentato il ricorso\" a dirlo all'AGI, Alberto Scuro, presidente dell'Automotoclub Storico Italiano che aggiunge \"i veicoli storici oltre a essere pochi, fanno poca strada e le deroghe che chiediamo non riguardano i giorni feriali>. Per noi devono promuovere il turismo lento, la cultura italiana, i territori, non sono veicoli che usiamo per andare a lavorare\". \nA dare i numeri di questi veicoli considerati \"storici\" dalla legge, perché immatricolati da più di vent'anni, in Italia rappresentano lo 0,25% del totale e fanno solo lo 0,014% dei chilometri percorsi dai veicoli d'uso quotidiano. A Roma circolano oltre 4 milioni di veicoli ma quelli storici registrati alla motorizzazione sono 9.945, una quota pari allo 0,25% del totale, che percorrono annualmente lo 0,014% dei chilometri percorsi dai veicoli d'uso quotidiano. \nNon è però la prima volta che la questione arriva all'attenzione del Quirinale. Già lo scorso marzo il Presidente della Repubblica aveva accolto un ricorso dell'Asi contro un divieto simile introdotto dalla Regione Piemonte. \"Il Capo dello Stato ha già chiarito che i veicoli storici sono una risorsa e non possono ai fini della circolazione essere considerati solo come i veicoli più inquinanti. Non possono essere equiparati a veicoli vecchi\" ha spiegato Scuro che ha aggiunto \"ci siamo appellati affinché questa risorsa nazionale possa rimanere in vita e un patrimonio non vada disperso. C'è tutto un mondo economico che si muove intorno alle auto storiche, c'è un indotto che lavora\". Un volume di affari che nel 2018 aveva toccato 2,2 miliardi di euro per attività di acquisto, mantenimento, turismo, noleggio. \nDall'Automobile Club Italiano (Aci) sono più cauti sulle deroghe proposte dall'Asi. E'&nbsp;presidente di ACI, Angelo Sticchi Damiani a fare una sua proposta all'AGI \"la soluzione non può essere quanto finora proposto, ovvero consentire l'accesso ai centri urbani a tutti i veicoli dotati del certificato di rilevanza storica, in quanto lo stesso viene rilasciato a ogni auto che abbia compiuto 20 anni, se ben conservata, indipendentemente dal modello - ha detto - è fondamentale una selezione più efficace autorizzando l'ingresso nei centri urbani ai soli modelli elencati nella Lista di Salvaguardia, redatta da ACI Storico in collaborazione con autorevoli esperti e le più rappresentative sigle del settore. \nCon questo criterio stringente e oggettivo, avrebbero semaforo verde solo il 20% delle auto che nell'ultimo triennio hanno conseguito il certificato di rilevanza storica annotato sul documento di circolazione\". Grazie al precedente della Regione Piemonte c'è ancora speranza per vedere in centro le auto e le moto che hanno fatto la storia del nostro paese, ma bisognerà attendere la pronuncia del Presidente Mattarella.&nbsp;",
        "ranked": 7,
        "placed": "Cronaca",
        "epoch": 1677447930.8002906,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Precipitano durante una ascensione, due escursionisti muoiono nel Lecchese ",
        "date_raw": "Sat, 25 Feb 2023 22:45:35 GMT",
        "date": "2023-02-25",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-02-25/precipitano-durante-escursione-su-vetta-nel-lecchese-due-morti-20265651/",
        "subtitle": "",
        "content": "AGI -&nbsp;&nbsp;Sono precipitati durante un'ascensione nella variante Zucchi, a circa 2200 metri di quota i due escursionisti di 36 e 39 anni. A poca distanza da loro c'erano altri due alpinisti, uno dei quali un soccorritore del Cnsas, che stavano percorrendo lo stesso tracciato. \nA un certo punto però, dopo un passaggio difficoltoso, li hanno persi di vista e allora hanno contattato subito la centrale, dando indicazioni precise. In accordo con il medico, è stata fatta una valutazione approfondita della situazione ed è quindi stato deciso di inviare l'elisoccorso. \nIl sorvolo ha permesso di avvistare i due alpinisti alla base del canale. Per loro non c'era più nulla da fare ed è stato solo possibile constatare il decesso. Pochi giorni fa in zona c'era stato un altro incidente mortale, con modalità simili. \"In questo periodo le condizioni di innevamento sono anomale - sottolinea il soccorso alpino e speleologico lombardo - perchè c'è poca neve e si forma del ghiaccio sulle porzioni di roccia più esposte. \nn particolare, sulla Grigna Settentrionale il canale Zucchi appare innevato ma soprattutto nella parte più in alto è richiesta una grande esperienza, con elevate competenze e soprattutto è necessario procedere legati. Con queste condizioni, per andare in montagna in sicurezza occorre essere molto preparati e consapevoli della situazione\".&nbsp;",
        "ranked": 8,
        "placed": "Cronaca",
        "epoch": 1677447930.8002915,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Tredicenne ferita con le forbici, due coetanee accusate dell'aggressione",
        "date_raw": "Sat, 25 Feb 2023 22:11:21 GMT",
        "date": "2023-02-25",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-02-25/tredicenne-ferita-con-le-forbici-individuate-due-coetanee-20265371/",
        "subtitle": "",
        "content": "AGI - Hanno discusso in un parco a Castelbelforte, comune in provincia di Mantova, poi all'improvviso sono spuntate delle forbici da cucito con le quali è stata ferita una tredicenne. Le due coetanee della vittima, accusate della violenta aggressione, sono state identificate dai carabinieri dopo essersi presentate in caserma. \nI militari stanno raccogliendo le testimonianze e i filmati delle telecamere di sorveglianza per ricostruire la dinamica. Ancora da chiarire il motivo della lite e dell'aggressione. La minorenne ferita alla testa - da quanto appreso - è stata trasportata all'ospedale di Verona, dove è ricoverata non in pericolo di vita. Sulla vicenda indaga la procura dei minori di Brescia, competente territorialmente.&nbsp; \nLe tre ragazze sono coetanee e compagne di classe, italiane e senza particolari problemi in famiglia. Dietro l'agguato potrebbe esserci qualche ruggine nata nella classe di terza media che frequentano a Castelbelforte, comune del Mantovano al confine con la provincia di Verona. \nI carabinieri indagano ma le responsabili non hanno ancora compiuto 14 anni e quindi non sono imputabili. Le condizioni della vittima dell'aggressione sono gravi ma stabili.",
        "ranked": 9,
        "placed": "Cronaca",
        "epoch": 1677447930.800293,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Tik Tok, Zangrillo pensa al blocco totale per i dipendenti pubblici ",
        "date_raw": "Sat, 25 Feb 2023 20:02:34 GMT",
        "date": "2023-02-25",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-02-25/tiktok-zangrillo-tra-opzioni-blocco-totale-per-statali-20264045/",
        "subtitle": "",
        "content": "AGI - Tra le opzioni allo studio del governo ci sarebbe il blocco totale dell'utilizzo della app TikTok per i dipendenti pubblici. Lo annuncia a La Repubblica il ministro della Pa, Paolo Zangrillo. \"Il tema è all'attenzione da qualche giorno\", spiega Zangrillo. \nLo scorso 23 febbraio, la Commissione europea ha chiesto ai propri dipendenti di disinstallare entro il 15 marzo l'applicazione sviluppata dal colosso asiatico ByteDance sia dai dispositivi aziendali che da quelli personali. La decisione europea fa seguito a quella statunitense adottata prima dal senato Usa e poi dal presidente Joe Biden, che nel dicembre scorso ha ordinato di eliminare la app dai cellulari di tutti i dipendenti governativi. \n\"Su questo argomento si sta già impegnando il Copasir, ma è evidente che il mio ministero, avendo 3,2 milioni di dipendenti, è fortemente coinvolto. Le opzioni possono essere di muoversi come si è mossa la Commissione europea o eventualmente assumere una decisione diversa. È una scelta che non posso compiere in solitaria, mi devo confrontare con le altre istituzioni e insieme concorderemo una linea\", sottolinea Zangrillo. I tempi comunque, spiega il ministro, saranno stretti. \nLa prossima settimana verrà presa una decisione. \"L'argomento è arrivato all'ordine del giorno da poco. Già la prossima settimana dovremo confrontarci e cercare di arrivare a una sintesi. Prenderemo una decisione in fretta. Ora dobbiamo comprendere bene quale è effettivamente la profondità dei rischi legati alla sicurezza nazionale\", ha concluso il ministro.&nbsp;",
        "ranked": 10,
        "placed": "Cronaca",
        "epoch": 1677447930.8002942,
        "language": "IT",
        "source": "AGI"
    }
]
