[
    {
        "title": "Esce di casa in pigiama, si cerca un bambino di tre anni nel Napoletano",
        "date_raw": "Fri, 03 Feb 2023 13:20:11 GMT",
        "date": "2023-02-03",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-02-03/bambino-scomparso-da-casa-napoli-19936870/",
        "subtitle": "",
        "content": "AGI -&nbsp;Questa mattina intorno alle 9 un bambino di tre anni si è&nbsp;allontanato dalla sua abitazione di via Vespucci, in località&nbsp;Nerano, nel comune di Massa Lubrense, nel circondario di Napoli. \nLa madre ne ha denunciato la scomparsa ai carabinieri. Sono in corso le ricerche. Il bimbo, Gennaro Rotoli, indossava un pigiama blu, senza scarpe e con calzini. La donna ha autorizzato la diffusione della foto per aiutare le operazioni di ricerca.",
        "ranked": 1,
        "placed": "Cronaca",
        "epoch": 1675431025.011775,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Le suore ribelli di Ravello lasciano il monastero",
        "date_raw": "Fri, 03 Feb 2023 12:48:07 GMT",
        "date": "2023-02-03",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-02-03/suore-ribelli-monastero-ravello-mandate-casa-19936320/",
        "subtitle": "",
        "content": "AGI - Hanno lasciato definitivamente >il monastero di Santa Chiara suor Massimiliana Panza e suor Angela Maria Punnacka, le due monache che avevano opposto resistenza al trasferimento per difendere l'antica istituzione dalla soppressione>. Ma non vanno in altri conventi, perché sono destinatarie di provvedimento di 'dimissione' (questa la formula specifica) per il loro atto di disobbedienza alla Chiesa e all'Ordine delle Suore Clarisse Urbaniste d'Italia.&nbsp; \n&nbsp; \nEntrambe, con la 97enne suor Maria Cristina Fiore, avevano rifiutato il trasferimento in tre diversi monasteri in attesa dell'atto di formalizzazione della donazione in favore di papa Francesco dell'intero patrimonio del secolare monastero>, il cui valore si aggira tra i 50 e i 60 milioni di euro. \nLa loro decisione era stata mossa dalla volontà di salvarlo, ritenevano, da una eventuale soppressione e conseguenti mire speculative. \nNell'antico convento&nbsp;si è insediata una nuova comunità, con tre suore che si sono aggiunte all'inferma e anziana consorella, a Ravello dal 1955, che necessita di assistenza, e che non sarebbe nemmeno a conoscenza di quanto accaduto. \nStamani, intorno alle 10.30, suor Massimiliana e suor Angela, l'hanno soltanto salutata.&nbsp;Accompagnate da un autista, le due suore hanno attraversato la piazza del paese per raggiungere il parcheggio. Durante il percorso sono state in tante le persone a salutarle&nbsp;con affetto. Alla suora nolana è stato donato un piatto in ceramica raffigurante uno scorcio di Ravello con una dedica: “A suor Massimiliana, la comunità di Ravello con affetto e riconoscenza>”. \n<br> “Grazie per quanto fatto per Ravello. Continueremo a batterci per il monastero”, le ha detto Gino Schiavo in rappresentanza del comitato cittadino di salvaguardia del monastero. Da oggi suor Massimiliana, dopo 18 anni vissuti a Ravello, torna a Nola, presso l'abitazione della sua famiglia, ospitando temporaneamente la consorella indiana.&nbsp; \n&nbsp;&nbsp;&nbsp;&nbsp;“Grazie a voi che ci avete accolte e supportato per quanto è stato possibile> – ha detto Suor Massimiliana alle persone che l'hanno salutata – noi in realtà non siamo state trasferite ma dimesse dall'Ordine. Appena noi abbiamo fatto&nbsp;la donazione al Papa, è stato deciso il nostro trasferimento>. Ma noi non volevamo prendere nulla, siamo nate povere francescanamente, e così vogliamo morire. Dopo questa nostra scelta, è stato deciso il nostro trasferimento. Ma avevamo tutto il diritto canonico di portare a termine questa donazione. I superiori ci hanno ripensato e non abbiamo la possibilità di ricorrere all'atto di dimissioni. Questa è la verità. Noi abbiamo fatto la nostra parte, ora pregate voi per il monastero”. \nLa situazione del monastero di Ravello situato tra Villa Cimbrone e la Rondinaia che fu dello scrittore Gore Vidal, è stata agli albori delle cronache nelle ultime settimane: ritenuto tra le più antiche fondazioni francescane femminili del Paese, erano rimaste soltanto tre le suore&nbsp;tra le sue mura. \nDopo alterne vicende che hanno visto i superiori tendere a bloccare qualsiasi attività delle monache che avrebbe potuto anche solo potenzialmente rivitalizzare il monastero, il Dicastero per la vita consacrata (l'organismo della Curia romana che decide la vita religiosa del mondo cattolico), sollecitato e in comunione d'intenti con la federazione, ha decretato la soppressione del monastero>. Così&nbsp;nel 2021 è stato nominato un commissario pontificio, un francescano del Santuario di Sant'Antonio di Padova, con&nbsp;l'incarico di censire tutto il patrimonio immobiliare dell'istituzione religiosa. \nOltre al vastissimo complesso storico monumentale (composto dal corpo centrale con la chiesa, le celle, una foresteria, un grosso rudere e vasti terreni coltivati con vista mare) il monastero detiene, quale frutto di donazioni accolte nei secoli di servizio alla comunità locale, anche la proprietà dell'edificio storico dell'hotel Parsifal e tre locali commerciali in piazza Fontana Moresca che, insieme,&nbsp;pare rendano non meno di 200mila euro l'anno. \nLa scorsa primavera,&nbsp;le tre monache avevano scritto a Papa Francesco offrendogli tutte le proprietà del monastero per la sua carità>. Il 25 giugno dal Vaticano il sostituto per la Segreteria di Stato veniva incaricato da Francesco I di comunicare alle monache l'accettazione della donazione. \nMa la gioia delle consorelle è durata davvero poco perché&nbsp;il Dicastero vaticano per i religiosi disponeva il loro trasferimento, immediato e perentorio, delle tre suore in tre diversi monasteri italiani, col chiaro intento di svuotare, e dunque estinguere il monastero. Loro non hanno accettato e quindi sono state 'dimesse' e mandate a casa.&nbsp;",
        "ranked": 2,
        "placed": "Cronaca",
        "epoch": 1675431025.0117776,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Ucciso durante una lite con un trans, il 15 marzo l'udienza preliminare",
        "date_raw": "Fri, 03 Feb 2023 11:36:16 GMT",
        "date": "2023-02-03",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-02-03/ucciso-da-trans-rissa-perugia-19934663/",
        "subtitle": "",
        "content": "AGI - È stata fissata per il 15 marzo l'udienza preliminare, davanti al giudice del tribunale di Perugia, per la transessuale di origine brasiliana coinvolta nella morte di un 22enne di Bastia Umbra (Pg), avvenuta nell'aprile del 2021. Secondo quanto ricostruito, il giovane morì&nbsp;nel corso di una lite con la trans, in una zona appartata della periferia di Perugia. Il corpo del ragazzo venne ritrovato il giorno dopo in un fosso. \nPer l'iniziale ipotesi di omicidio preterintenzionale la Procura della Repubblica di Perugia aveva chiesto l'archiviazione, sostenendo a carico dell'indagata la sola contestazione dell'omissione di soccorso. Lo schiacciamento del nervo vagale, individuato come causa della morte, secondo la Procura, era da considerarsi del tutto casuale nel contesto di una aggressione da cui l'indagata si stava difendendo. La Procura generale, guidata da Sergio Sottani, aveva, però, avocato a sé&nbsp;le indagini, facendo decadere la richiesta di archiviazione. Lo scorso novembre \"all'esito di ulteriori accertamenti\", la nuova richiesta di rinvio a giudizio, ancora una volta per omicidio preterintenzionale.",
        "ranked": 3,
        "placed": "Cronaca",
        "epoch": 1675431025.0117788,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Strage senza fine, in Italia muore un pedone ogni 14 ore",
        "date_raw": "Fri, 03 Feb 2023 11:08:50 GMT",
        "date": "2023-02-03",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-02-03/pedoni-uccisi-record-dati-19933605/",
        "subtitle": "",
        "content": "AGI - Sulle strade italiane muore in media un pedone ogni 14 ore. A gennaio, ne sono stati investiti e uccisi 51 (13 donne e 38 uomini, 40 cittadini italiani e 11 stranieri): l'anno scorso, nello stesso arco di tempo erano stati 31, due anni fa 30, tre anni fa (ultimo mese ante Covid) 59. Tra le vittime di gennaio, tre gli under 18 (il più&nbsp;piccolo aveva 4 anni) e ben 22 gli ultrasessantacinquenni, il 44%. Sei i casi mortali soltanto a Roma, un triste record>. Sono alcuni dei dati dell'ultimo report sul fenomeno curato dallo speciale Osservatorio dell'Asaps>, l'Associazione sostenitori e amici della polizia stradale: si tratta di una stima preliminare, fondata sui dati rilevati dalle forze di polizia e dalle polizie locali, che non comprende ovviamente i decessi avvenuti in ospedale a distanza di giorni. \n<h2>Meno luce, più decessi</h2> \nSul mese di gennaio incide in modo negativo il fattore della minore visibilità&nbsp;a causa delle giornate più&nbsp;corte. Asaps non è&nbsp;in grado di dire \"se anche la riduzione della pubblica illuminazione> a causa della crisi per le bollette elettriche a carico delle amministrazioni comunali abbia inciso su un così&nbsp;alto numero, ma certamente potrà&nbsp;emergere dai rilievi degli organi di polizia stradale se la strada fosse stata poco illuminata al momento del sinistro\". \nDue dei tre minori uccisi a gennaio (4, 10 anni e 16 anni) sono stati investiti sulle strisce in compagnia di parenti ma è&nbsp;tra gli over 65 che si è&nbsp;consumata ancora una volta una vera strage>: la vittima più&nbsp;anziana, di Olbia, aveva 88 anni, falciato anche lui sulle strisce pedonali. Ben 7 i casi di pedoni investiti e uccisi mentre andavano a gettare la spazzatura vicino a casa, soprattutto nelle ore serali e notturne.&nbsp; \nPremesso che solo dopo accertamenti sanitari urgenti molti automobilisti risultano alterati alla guida, a gennaio nell'immediatezza del sinistro si è&nbsp;accertato che in un solo caso il conducente investitore era ubriaco, mentre in ben 7 occasioni il conducente è&nbsp;fuggito>, lasciando la vittima a terra esanime, senza prestare soccorso, \"con un comportamento criminale, nonostante l'inasprimento delle sanzioni penali, aggravate dalla legge sull'omicidio stradale\". \n<h2>Una scia di sangue che non si interrompe</h2> \nLe regioni più&nbsp;a rischio> per i pedoni sono risultate a gennaio il Lazio con ben 10 pedoni morti seguita da Emilia Romagna e Lombardia con 7, Campania con 5, Calabria e Toscana con 4. La maggior parte degli investitori era alla guida di auto (42), in 4 casi di autocarri, in 3 di autobus e in 2 di moto. \n\"Asaps con la prima stima preliminare 2023 vuole fornire uno spaccato della sicurezza stradale in tempo reale, con una analisi sull'utente più&nbsp;vulnerabile in assoluto - spiega Giordano Biserni, presidente dell'Associazione - Cinquantuno morti in un solo mese sono una enormità, come se fosse sparito un condominio di 5 piani, con una scia di sangue che non accenna a diminuire, visto che nel primo giorno di febbraio si sono già&nbsp;aggiunti altri due decessi. Sarebbe auspicabile sapere che cosa si intende fare per difendere i pedoni, che cosa si aspetta ad introdurre sanzioni per chi continua ad utilizzare il cellulare mentre guida, distogliendo lo sguardo anche per pochi secondi. Poi l'allarme sulla 'pirateria stradale' con 7 corpi lasciati sulle strade e la fuga dell'investitore. Pene severe e basta sconti a chi fugge, visto che la riforma Cartabia ha eliminato la procedibilita' d'ufficio nei casi di fuga dopo aver provocato lesioni gravi o gravissime\".",
        "ranked": 4,
        "placed": "Cronaca",
        "epoch": 1675431025.01178,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Anarchici davanti alle ambasciate. Ostellari sotto scorta",
        "date_raw": "Fri, 03 Feb 2023 10:55:59 GMT",
        "date": "2023-02-03",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-02-03/anarchici-davanti-ambasciate-ostellari-sotto-scorta-19933687/",
        "subtitle": "",
        "content": "AGI - \"A più di 100 giorni dall'inizio dello sciopero della fame di Alfredo Cospito, estendiamo l'appello a tutti gli individui, i gruppi, le organizzazioni e i collettivi ad organizzare, nei propri territori, una mobilitazione davanti le ambasciate italiane per fare pressione sullo Stato italiano e sui carnefici di Alfredo\". È l'appello \"ricevuto via email\" e postato sui un sito d'area, quello di \"Rivoluzione Anarchica\">. \n\"Il compagno sta morendo perchè lo Stato Italiano ha deciso cosi' - dicono i promotori - Questo non è solo un problema di carattere umanitario, la lotta del compagno è un appello alla rivoluzione internazionale. L'indifferenza e la passività non saranno mai nostre alleate; la solidarietà si'. Facciamo sapere allo Stato italiano che se Alfredo muore saremo il suo peggior nemico. I compagni del Cile e della Colombia saranno presenti venerdì 3 febbraio davanti alle loro ambasciate. Ci auguriamo che questa iniziativa si possa diffondere ulteriormente\". \nVisita, ieri, della presidente del Tribunale di Sorveglianza di Milano, Giovanna Di Rosa, e del magistrato competente, Ornella Anedda, ad Alfredo Cospito, l'anarchico in sciopero della fame detenuto al 41 bis e trasferito lunedì&nbsp;scorso nel carcere di Milano-Opera. Le sue condizioni di salute sono monitorate costantemente dall'ufficio giudiziario che si occupa di vigilare sulla fase esecutiva della pena dei condannati. Allo stato il 55enne in sciopero della fame da 106 giorni beve e assume sali e zuccheri mentre ha sospeso gli integratori.&nbsp; \n<h2>Cospito: \"Se peggioro non voglio l'alimentazione forzata\"</h2> \n\"Non c'entro nulla con la mafia, voglio che venga cancellato il 41bis per tutti perchè è uno strumento che toglie le libertà fondamentali, ho visto mafiosi che sono anziani e malati, persone non più pericolose\". Lo ha detto Alfredo Cospito a chi lo ha incontrato ieri nel carcere di Milano-Opera, dove è stato trasferito lo scorso lunedì. Parlando dei suoi scritti, ha sostenuto che contengono solo \"tesi individualiste\" anarchiche dal momento che \"non esiste un'organizzazione\" \nHa manifestato per iscritto la volontà di non essere sottoposto all'alimentazione forzata, nel caso in cui le sue condizioni peggiorassero al tal punto e fosse incosciente. Sulla questione qualora si verificasse sarà investito il Tribunale di Sorveglianza che dovrà valutare diversi profili giuridici. \n<h2>Il sottosegretario Ostellari sotto scorta</h2> \nIl sottosegretario leghista alla Giustizia, Andrea Ostellari, è da ieri scortato perchè, per la sua delega sulla salute dei detenuti, viene ritenuto un potenziale obiettivo degli anarchici. Lo scrive il 'Corriere della Sera', secondo cui Ostellari, avvocato padovano, da ieri si muove su un'auto blindata e accompagnato da agenti delle forze dell'ordine. Si tratta, tecnicamente, di una \"tutela\" disposta dai vertici della polizia penitenziaria in attesa che il prefetto di Roma, il prossimo 10 febbraio, decida sulla vera e propria scorta, che è stata richiesta dal ministero della Giustizia. \n<h2>Le Camere penali: \"Il 41bis vacillerà se Cospito dovesse morire\"</h2> \n\"La vicenda dell'anarchico Alfredo Cospito ha messo in risalto tutte le criticità&nbsp;del sistema giustizia in Italia dove alla pericolosissima filosofia manettara della sinistra, negli ultimi tempi, si è aggiunta anche quella della destra. La politica non riesce più a controbilanciare il potere giudiziario, purtroppo. E la magistratura, nei fatti, governa il Paese\". Ad affermarlo è l'avvocato Alexandro Maria Tirelli, presidente delle Camere penali del diritto europeo e internazionale e già&nbsp;commentatore per la Bbc e il New York Times. \"Il polverone che si è alzato attorno alla protesta estrema di Cospito, in realtà, è solo una cortina fumogena - premette Tirelli - Per evitare la sua morte, a causa del prolungato sciopero della fame, puo' essere applicato il trattamento sanitario obbligatorio al fine di curarlo anche contro la sua volontà. Se questo non accadrà&nbsp;e se, malauguratamente, Cospito morirà, ne risentirà tutto il sistema normativo penale e penitenziario del nostro Paese. Con la conseguenza unica che l'articolo 41bis vacillerà&nbsp;e chi ne trarrà&nbsp;più vantaggi saranno proprio i mafiosi, per i quali il carcere duro è stato a suo tempo promosso\".",
        "ranked": 5,
        "placed": "Cronaca",
        "epoch": 1675431025.0117815,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Palloncini bianchi in cielo, i ragazzi di Alatri ricordano Thomas",
        "date_raw": "Fri, 03 Feb 2023 10:49:38 GMT",
        "date": "2023-02-03",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-02-03/manifestazione-thomas-bricca-alatri-indagini-19933652/",
        "subtitle": "",
        "content": "AGI - Palloncini bianchi in cielo, uno striscione con scritto “Rideremo con il tuo sorriso. Vojo restà co' te sinno' me moro” e in sottofondo un silenzio assordante. Alatri si è svegliata sconvolta. In piazza Santa Maria, nel cuore del centro storico del paese, gli amici di Thomas si sono riuniti in una manifestazione “pacifica”, per “ricordare il nostro angelo volato in cielo”. \n<img alt=\"\" src=\"https://kolumbus-prod.agi.it/kolumbus-be/cm/module/cropper/proxy?_imagePath=https://images.agi.it/pictures/agi/agi/2023/02/03/104140166-c7fbe11f-9b84-4ba7-b6bb-6f106516c807.jpeg\"> \nLa piazza è gremita di giovani e c'è un via vai di amici che porta mazzi di fiori e peluche sul luogo in cui è stato colpito a morte il loro compagno. Arriva anche il padre di Thomas, stretto nel suo “dolore troppo grande per essere raccontato”. Si ferma a parlare con i giornalisti, per raccontare il suo “bambinone appassionato di calcio, un bravo ragazzino”. Non se ne fa una ragione, “questa - ripete - è una storia assurda. Si è trovato nel posto sbagliato al momento sbagliato. Voglio giustizia per mio figlio e voglio che chi sappia parli” ma anche “che finisca tutta questa violenza tra i ragazzini, questo mondo sta andando a rovescio”.&nbsp; \n<img alt=\"\" src=\"https://kolumbus-prod.agi.it/kolumbus-be/cm/module/cropper/proxy?_imagePath=https://images.agi.it/pictures/agi/agi/2023/02/03/104348739-2f865dfc-1379-49d3-b8fd-1930d3835377.jpeg\"> \nPer il <a href=\"https://www.agi.it/cronaca/video/2023-02-03/padre-thomas-bricca-funerali-19932590/\">padre del ragazzo</a> non ci sono situazione “particolari” antecedenti all'agguato, “io mi figlio lo seguivo, non avrei mai pensato che si sarebbe potuto arrivare a questo punto”. E poi fa un appello a tutti gli amici di Thomas: “gentilmente - dice - devono stare calmi. Stanno creando solo casino. Chiacchierano troppo, parlano di violenza, minacciano ma devono capire che non si guarisce con la guerra ma con la pace. Tutti questi ragazzi gridano vendetta, ma dobbiamo affidarci tutti alla giustizia”. Parlando poi delle indagini in corso ringrazia gli inquirenti: “stanno facendo un ottimo lavoro, io mi fido di loro”.",
        "ranked": 6,
        "placed": "Cronaca",
        "epoch": 1675431025.0117826,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Weekend mite con il sole, poi torna il freddo",
        "date_raw": "Fri, 03 Feb 2023 09:22:40 GMT",
        "date": "2023-02-03",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-02-03/weekend-mite-con-sole-torna-freddo-meteo-previsioni-19932296/",
        "subtitle": "",
        "content": "AGI - Un vasto e robusto campo di alta pressione domina sull'Europa occidentale influenzando il tempo anche sul Mediterraneo centrale>. Condizioni meteo stabili nel corso del primo weekend di febbraio sull'Italia seppur con qualche eccezione. Sabato ci saranno infatti correnti settentrionali che potrebbero portare qualche pioggia sui settori del medio-basso versante Adriatico, neve in Appennino in calo fin verso i 900 metri. Qualche precipitazione attesa invece domenica sulle Alpi di confine e sulla Sardegna. Gli ultimi aggiornamenti del Centro Meteo Italiano confermano una fase piuttosto fredda per la prossima settimana>. Correnti orientali dovrebbero infatti interessare il Mediterraneo per diversi giorni portando temperature al di sotto delle medie ma con fenomeni relegati per lo più ai settori Adriatici. \n<h2>Previsioni meteo per oggi</h2> \n<h3>Al Nord</h3> \nTempo stabile al mattino su tutte le regioni con cieli sereni e nebbie o foschie in Pianura Padana. Al pomeriggio cieli per lo più soleggiati, ancora addensamenti tra Liguria e Pianura Padana. In serata si rinnovano condizioni di tempo asciutto, con visibilità&nbsp;ridotta lungo la valle del Po. \n<h3>Al Centro</h3> \nAl mattino nebbie e nubi basse tra Toscana e Umbria, sole pieno altrove. Al pomeriggio cieli per lo più soleggiati su tutti i settori, locali addensamenti ancora tra Umbria e Toscana. In serata ancora tempo del tutto asciutto, con cieli sereni o poco nuvolosi e maggiori addensamenti tra Toscana, Umbria e Marche. \n<h3>Al Sud e sulle Isole</h3> \nAl mattino tempo stabile su tutte le regioni con prevalenza di cieli sereni o poco nuvolosi. Al pomeriggio non sono previste variazioni di rilievo con cieli del tutto soleggiati. In serata si rinnovano condizioni di tempo asciutto con cieli sereni o poco nuvolosi. Temperature minime stabili o in generale aumento, massime in lieve calo al Nord e stabili o in aumento sul resto d'Italia. \n<h2>Previsioni meteo per domani</h2> \n<h3>Al Nord</h3> \nAl mattino tempo stabile con prevalenza di cieli sereni, nebbie e nuvolosita' bassa sulla Valle del Po; isolate nevicate sulle Alpi orientali di confine. Al pomeriggio cieli in prevalenza sereni o poco nuvolosi. In serata si rinnovano condizioni di tempo stabile con prevalenza di cieli sereni, nebbie, foschie e nubi basse lungo la Pianura Padana. \n<h3>Al Centro</h3> \nAl mattino tempo stabile con nubi basse tra Toscana e Umbria e sole prevalente altrove. Al pomeriggio maggiori aperture sui settori Tirrenici; isolate nevicate dai 1400 metri in Abruzzo. In serata ancora tempo in prevalenza asciutto; neve sull'Appennino centrale dagli 800 metri di quota. \n<h3>Al Sud e sulle Isole</h3> \nAl mattino nuvolosità irregolare alternata a schiarite su tutti i settori, locali piogge solo sulla Puglia. Al pomeriggio maggiori spazi di sereno ma con ancora addensamenti da nuvolosità&nbsp;bassa, specie su Sardegna e settori tirrenici. In serata poche variazioni, con cieli sereni o poco nuvolosi; isolate piogge tra lo Stretto di Messina e la Sicilia orientale.&nbsp;",
        "ranked": 7,
        "placed": "Cronaca",
        "epoch": 1675431025.0117836,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Droni contro il caporalato, due denunciati a Pordenone",
        "date_raw": "Fri, 03 Feb 2023 06:16:12 GMT",
        "date": "2023-02-03",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-02-03/droni-contro-caporalato-denunce-pordenone-19921747/",
        "subtitle": "",
        "content": "AGI - Sono stati usati anche i droni da parte dei Finanzieri del Comando Provinciale di Pordenone >per individuare, nelle campagne di Vivaro, 6 lavoratori stranieri completamente \"in nero\", intenti a svolgere mansioni agricole alle dipendenze di due imprese, una gestita da un cittadino albanese, l'altra da un italiano. Alle dipendenze del cittadino albanese le Fiamme Gialle hanno individuato tre suoi concittadini, uno privo del permesso di soggiorno e due, invece, muniti del solo \"visto turistico\" che non permette lo svolgimento di attività lavorativa. \nAnche alle dipendenze del cittadino italiano sono stati trovati tre cittadini albanesi provvisti del solo \"visto turistico\" e, pertanto, non \"impiegabili\". In tutti e due i casi i titolari delle ditte sono stati denunciati all'Autorità&nbsp;Giudiziaria pordenonese. Per le due imprese è stata anche richiesta all'Ispettorato Territoriale del Lavoro l'adozione del provvedimento di sospensione per l'impiego di lavoratori \"in nero\" in misura superiore al 10% del totale di quelli regolarmente impiegati.&nbsp;",
        "ranked": 8,
        "placed": "Cronaca",
        "epoch": 1675431025.011785,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Caso Cospito, gli studenti occupano la Facoltà di Lettere della Sapienza",
        "date_raw": "Thu, 02 Feb 2023 22:38:52 GMT",
        "date": "2023-02-02",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-02-02/cospito-studenti-occupano-facolta-di-lettere-della-sapienza-19928548/",
        "subtitle": "",
        "content": "AGI - \"Lettere occupata. Al fianco di Alfredo contro 41bis, ergastolo e ostatività\". Recita così&nbsp;lo striscione comparso sulla facciata della Facoltà&nbsp;di lettere e filosofia dell'università&nbsp;La Sapienza di Roma. \n<div></div> \nGli studenti, che hanno esposto lo striscione sulla facciata della facoltà, hanno annunciato di aver occupato in solidarietà con Alfredo Cospito e contro il 41 bis e l'ergastolo ostativo. Sul posto la polizia. \n<div></div> \n\"Come studenti e studentesse della Sapienza, nell'assemblea cittadina di oggi, abbiamo deciso collettivamente di occupare la facoltà di lettere in solidarietà ad Alfredo Cospito, contro ergastolo ostativo e 41bis\". Sono queste le parole dell'organizzazione giovanile Cambiare Rotta, una delle sigle studentesche che hanno occupato la facolta di Lettere della Sapienza. \n\"A 106 giorni di sciopero della fame di Alfredo Cospito pensiamo sia importante prendere parola sulle problematicità del sistema carcerario. Dall'omicidio di 13 detenuti durante le rivolte carcerarie del marzo 2020, ai pestaggi subiti nelle celle nei mesi seguenti, lo stato conferma l'uso di strumenti di tortura come il 41 bis e l'ergastolo ostativo prettamente volto a punire il dissenso nel nostro paese\", aggiungono. \n\"Fuori si tenta di criminalizzare la solidarietà e le lotte sociali - continuano dall'organizzazione attraverso un post apparso sulla pagina Instagram della sezione romana - le forze dell'ordine e lo Stato si premurano di fare raid nelle sedi sindacali, nei centri sociali, di inseguire e arrestare studenti e studentesse per le strade del centro, di militarizzare una città intera per il \"pericolo anarchico\", costruendo un clima di terrore>. I \"terroristi\" scesi in piazza negli ultimi giorni sono studenti, lavoratrici, disoccupati. Abbiamo deciso di dare una risposta anche dall'università\". \n\"Di Recente - proseguono ancora da Cambiare Rotta - e' diventato sempre piu' palese quanto questo sia un luogo di mercificazione del sapere, di ricatti e competizione. Specialmente in questa sede e' fondamentale avere una possibilità di confrontarsi e iniziare a ragionare insieme delle alternative alla drammaticità del presente e all'inesistenza del futuro. Non esiste e non chiediamo una \"trattativa tra Stato ed anarchici\" ma l'abolizione di torture istituzionalizzate\", concludono.&nbsp; \nIntanto gli studenti appartenenti ai movimenti Cambiare Rotta, Osa e anarchici hanno comunicato che domani, venerdì&nbsp;3 febbraio, nell'aula occupata di Lettere è&nbsp;in programma alle ore 16 un'altra assemblea a \"microfono aperto - contro ergastolo ostativo e 41bis\". Quella della Sapienza, come annunciato durante l'assemblea, è&nbsp;un'occupazione a tempo, che terminerà&nbsp;sabato, quando è stato organizzato un corteo che partirà&nbsp;alle ore 15 da piazza Vittorio a sostegno di Alfredo Cospito",
        "ranked": 9,
        "placed": "Cronaca",
        "epoch": 1675431025.0117865,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Dalla guerra al nuovo governo: il primo anno di Mattarella dopo il bis",
        "date_raw": "Thu, 02 Feb 2023 18:43:30 GMT",
        "date": "2023-02-02",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-02-02/mattarella-anniversario-primo-anno-dopo-elezione-bis-19927126/",
        "subtitle": "",
        "content": "AGI - Un anno più sette. Venerdì per Sergio Mattarella sarà il primo giro di boa del secondo mandato. Eletto il 29 gennaio 2022, il suo insediamento è stato celebrato il 3 febbraio, con un discorso applauditissimo dalle Camere che lo avevano chiamato, nonostante la sua chiara volontà di non arrivare a un bis, a rappresentare per altri sette anni il Paese. \n\"La lettera e lo spirito della nostra Carta continueranno a essere il punto di riferimento della mia azione>\" ha detto allora, subito dopo aver giurato sulla Carta, in un intervento che ha posto al centro l'equilibrio tra i poteri, l'orgoglio per il Paese e soprattutto la \"dignità\" dei cittadini. Pur sapendo che il secondo settennato al Quirinale non sarebbe stato una passeggiata, forse Mattarella non si attendeva un anno così&nbsp;tumultuoso. \nCerto i venti di guerra cominciavano già&nbsp;a soffiare quando il Presidente stava per entrare di nuovo a Palazzo, ma la situazione precipito' in pochissime settimane. Il 24 febbraio <a href=\"https://www.agi.it/estero/news/2023-02-02/putin-zelensky-guerra-ucraina-russia-19924455/\">la Russia invase l'Ucraina</a>. Il giorno dopo, parlando a Norcia, il Capo dello Stato ha assunto una linea mai mutata in questi quasi dodici mesi: \"Una nuova tragedia si è abbattuta sull'Europa, con violenza. E non su un solo Paese ma sull'intera Europa, mettendo pericolo pace e libertà. Questo riguarda ciascuno di noi\". \n\"Gli europei non si piegano alla violenza della forza: oggi si tratta dell'Ucraina e domani non si sa di quali obiettivi>\". La linea nettissima, condivisa con l'allora governo Draghi e con la quasi unanimità&nbsp;del Parlamento, ha tenuto insieme la condanna verso la Russia, le sanzioni verso Mosca, il sostegno a Kiev. Una linea comune europea, che se ha registrato delle timidezze all'estero, non ha mai intaccato la nettezza di Roma. \nE ancora ieri Mattarella ha ricordato che \"il sostegno politico, economico e militare all'Ucraina e le sanzioni alla Russia sono funzionali a far cessare la guerra, non ad alimentarla\". Anche sul fronte politico il primo anno al Colle non è stato tranquillo. Dopo una legislatura a dir poco tormentata, la decisione del M5s, con la sponda di Lega e FI, ha portato in estate a una crisi del governo Draghi conclusasi con lo scioglimento anticipato, e per la prima volta estivo, delle Camere. \nUn unicum nella storia repubblicana che Mattarella aveva provato a scongiurare, senza mai intervenire direttamente ma in base alla regola aurea che un Presidente cerca di evitare cesure non fisiologiche del regolare svolgimento istituzionale. \nIl 25 settembre il voto ha portato a un cambiamento netto dell'assetto politico del Parlamento, con la vittoria del FdI di <a href=\"https://www.agi.it/politica/news/2023-02-01/cospito-meloni-sfida-stato-responsabilita-19913830/\">Giorgia Meloni</a>, chiamata in tempi brevi a guidare il nuovo governo. Un esecutivo politico, con una maggioranza chiara dopo due legislature di maggioranze 'eclettiche', per il ritorno del centrodestra alla guida del Paese a più' di dieci anni di distanza dall'ultimo governo Berlusconi. \nFin da subito la 'coabitazione' tra Giorgia Meloni e Sergio Mattarella, che molti osservatori si attendevano come complicata, ha mostrato invece un dialogo costante tra palazzo Chigi e Quirinale. Da parte del Presidente la linea è chiara: c'è&nbsp;un governo legittimato dal popolo, che ha vinto le elezioni e che deve mettere in campo le sue politiche. Ovviamente il Capo dello Stato si riserva d'intervenire, in base alle prerogative che gli attribuisce la Costituzione e ove ciò&nbsp;fosse necessario. \nÈ successo quando ha rasserenato il clima tra Roma e Parigi, che stava diventando incandescente per un braccio di ferro sui ricollocamenti dei migranti, telefonando al presidente francese <a href=\"https://www.agi.it/estero/news/2023-01-31/francia-riforma-pensioni-altra-giornata-di-protesta-nazionale-19882198/\">Emmanuel Macron</a>. Per il resto prevale una pacata moral suasion sulle questioni istituzionali. Con la volontà di non interferire nelle scelte politiche dell'esecutivo. Il mandato del Presidente è proseguito con le sue iniziative sia in Italia che all'estero, in base ai principi guida che contribuiscono a mantenere Mattarella con livelli di gradimento popolare altissimo. \nContinuando l'opera di 'cucitura' del Paese, che deve evitare fratture tra Nord e Sud, tra grandi città e piccoli paesi, tra centri e periferie. Sollecitando una solidarietà tra istituzioni e cittadini, tra diversi livelli della società, nella consapevolezza che l'Italia è grande quando dimostra di essere comunità. E all'estero il Presidente ha proseguito con il suo impegno verso l'Africa, visitando Mozambico e Zambia, mentre ora ha in programma una missione in Kenya. \nSenza mai dimenticare l'Europa, stella polare del suo mandato, la cui importanza ha celebrato con un discorso a Maastricht, nella sala in cui trent'anni prima era stato firmato lo storico Trattato. L'anno prossimo l'Italia sarà nuovamente alla guida del G7, il Paese è chiamato ad applicare il Pnrr, l'Europa ha alle viste una profonda riforma ed elezioni tra un anno. Il mandato di Mattarella prosegue, con Costituzione, Europa, Alleanza atlantica e multilateralismo come stelle polari.",
        "ranked": 10,
        "placed": "Cronaca",
        "epoch": 1675431025.0117881,
        "language": "IT",
        "source": "AGI"
    }
]
