[
    {
        "title": "Temporali e neve a bassa quota, migliora nel weekend",
        "date_raw": "Thu, 09 Feb 2023 08:01:00 GMT",
        "date": "2023-02-09",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-02-09/meteo-temporali-e-neve-a-bassa-quota-20023311/",
        "subtitle": "",
        "content": "AGI - Vortice depressionario in azione sulle regioni meridionali d'Italia con maltempo localmente anche intenso. Attenzione in particolare alla Sicilia dove nelle prossime ore non mancheranno temporali e locali nubifragi >specie sui settori orientali. Neve anche abbondante sui rilievi di Calabria e Sicilia >mentre sui settori adriatici i fiocchi raggiungeranno localmente quote pianeggianti. \nUltimi aggiornamenti del Centro Meteo Italiano che confermano un netto miglioramento meteo nel secondo weekend di febbraio> quando un robusto anticiclone si muoverà sull'Europa centro-occidentale interessando anche l'Italia. Temperature in rialzo nei prossimi giorni con valori anche di qualche grado sopra media sulle regioni del Centro-Nord tra Sabato e Domenica. \nPrevisioni meteo per oggi: \nNord>&nbsp;- Al mattino cieli in prevalenza soleggiati, isolate nevicate sulla Romagna fin verso la Pianura. Al pomeriggio tempo del tutto asciutto con ampi spazi di sereno. In serata non sono previste variazioni di rilievo, con cieli sereni o poco nuvolosi. \nCentro>&nbsp;- Al mattino deboli nevicate sui versanti Adriatici fino a bassa quota, variabile sulle regioni Tirreniche. Al pomeriggio ancora fenomeni a carattere nevoso in Abruzzo, dai 200-300 metri, nessuna variazione altrove. In serata residue precipitazioni sulle coste Abruzzesi, sereno o poco nuvoloso sugli altri settori. \nSud e Isole&nbsp;>-&nbsp;Al mattino nevicate fin verso i 100-400 metri sulle regioni peninsulari, forti piogge sulla Sicilia orientale, qui con neve dagli 800 metri; variabile altrove. Al pomeriggio persistono i fenomeni sui medesimi settori; piogge sparse anche sulla Sardegna. In serata si rinnovano condizioni di maltempo diffuso, con ancora neve dai 200-300 metri tra Basilicata, Campania e Calabria; migliora su Sardegna, Molise e Puglia, ancora acquazzoni sulla Sicilia orientale. Temperature minime in lieve calo al nord, stabili al centro ed in aumento al meridione; massime stazionarie o in diminuzione su tutta la penisola.&nbsp; \nPrevisioni meteo per domani: \nNord> -&nbsp;Al mattino tempo stabile su tutte le regioni con prevalenza di cieli sereni. Al pomeriggio non sono previste variazioni di rilievo con cieli per lo più soleggiati. In serata e in nottata si rinnovano condizioni di tempo stabile e asciutto con prevalenza di cieli sereni e qualche nube sui settori alpini. \nCentro>&nbsp;- Al mattino tempo stabile su tutte le regioni con cieli sereni o poco nuvolosi. Al pomeriggio non sono previste variazioni con cieli soleggiati su tutti i settori. In serata si rinnovano condizioni di tempo stabile con prevalente assenza di nuvolosità. \nSud e Isole>&nbsp;- Al mattino molta nuvolosità in transito, con precipitazioni su Basilicata, Calabria e maltempo intenso sulla Sicilia con neve oltre i 200-600 metri, sereno sulla Sardegna. Al pomeriggio ancora fenomeni sparsi in Sicilia con neve oltre i 700 metri, variabilità asciutta altrove. Tra la serata e la nottata ampie schiarite in arrivo su tutte le regioni. Temperature minime stazionarie o in lieve calo e massime in generale rialzo su tutta l'Italia.&nbsp;",
        "ranked": 1,
        "placed": "Cronaca",
        "epoch": 1675934124.7115347,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Scossa di magnitudo 3.5 avvertita a Siena",
        "date_raw": "Wed, 08 Feb 2023 21:41:21 GMT",
        "date": "2023-02-08",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-02-08/terremoto-siena-20018724/",
        "subtitle": "",
        "content": "AGI - Una scossa di terremoto di magnitudo 3.5 è&nbsp;stata avvertita pochi minuti fa nella zona di Siena. La scossa, registrata a una profondità&nbsp;di 8 km, è stata localizzata dalla Sala Sismica INGV-Roma. Pochi minuti dopo, sempre a Siena, sono state avvertite altre due scosse più&nbsp;lievi di terremoto, di magnitudo 2.4. \n<blockquote> \n [DATI <a href=\"https://twitter.com/hashtag/RIVISTI?src=hash&amp;ref_src=twsrc%5Etfw\">#RIVISTI</a>] <a href=\"https://twitter.com/hashtag/terremoto?src=hash&amp;ref_src=twsrc%5Etfw\">#terremoto</a> ML 3.5 ore 21:51 IT del 08-02-2023 a 1 km S Siena (SI) Prof=8Km <a href=\"https://twitter.com/hashtag/INGV_34089381?src=hash&amp;ref_src=twsrc%5Etfw\">#INGV_34089381</a> <a href=\"https://t.co/TKyYaLCnkv\">https://t.co/TKyYaLCnkv</a> — INGVterremoti (@INGVterremoti) \n <a href=\"https://twitter.com/INGVterremoti/status/1623427287176687618?ref_src=twsrc%5Etfw\">February 8, 2023</a>\n</blockquote>  \n&nbsp; \nDopo le 22, sono state avvertite altre tre scosse, con epicentro vicino al centro storico di Siena: una di magnitudo 2,1, un'altra di 2,7 e la terza di 2,0. Hanno tremato le case e molta gente ha abbandonato spaventata le proprie abitazioni. \n\"La Protezione Civile del Comune di Siena, a seguito delle scosse di terremoto che si sono verificate nel territorio, qualora i cittadini vogliano uscire dalle proprie abitazioni, raccomanda di recarsi in spazi aperti. Al momento non abbiamo alcuna indicazione di danni\", fanno sapere dal Comune",
        "ranked": 2,
        "placed": "Cronaca",
        "epoch": 1675934124.7115371,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Accoltellato alla stazione Termini per una rapina, grave un 46enne di Milano",
        "date_raw": "Wed, 08 Feb 2023 16:52:50 GMT",
        "date": "2023-02-08",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-02-08/accoltellato-per-rapina-a-termini-grave-46enne-a-roma-20014202/",
        "subtitle": "",
        "content": "AGI - Tre persone sono state arrestate >dai poliziotti del commissariato Viminale dopo aver accoltellato, domenica scorsa, un 46enne milanese alla stazione Termini di Roma>. L'uomo è ricoverato in prognosi riservata e in gravi condizioni in un ospedale romano. \nI tre stranieri, frequentatori abituali della stazione, avevano accoltellato il 46enne per rapinarlo e sono stati arrestati poco dopo con l'accusa di tentato omicidio.&nbsp;L'uomo, secondo quanto ricostruito, era arrivato a Roma da pochi giorni. \nL'aggressione è avvenuta all'uscita della stazione Termini: il 46enne sarebbe stato colpito con tre fendenti al torace>. I tre aggressori sono stati poi identificati e arrestati dai poliziotti del commissariato Viminale, mentre la vittima soccorsa e trasportata al Policlinico Umberto I.&nbsp;",
        "ranked": 3,
        "placed": "Cronaca",
        "epoch": 1675934124.7115388,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Sanremo e il gioco del \"tritatutto\". Vince Blanco, ma un giro tocca anche a Mattarella",
        "date_raw": "Wed, 08 Feb 2023 16:31:06 GMT",
        "date": "2023-02-08",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-02-08/sanremo-blanco-chiedo-scusa-alla-citta-dei-fiori-20011363/",
        "subtitle": "",
        "content": "AGI&nbsp;- La foto di una pagina di block notes con un messaggio scritto in stampatello. Il più chiaro e leggibile possibile e in calce la firma \"Blanco\". Su Instagram compaiono così le scuse del giovane cantante che ha devastato il palco di Sanremo>. C'è un orario, le 4,30, ma il post è delle 13,45. Scuse meditate, o forse arrivate dopo una serata, una notte e una mattinata di polemiche fuori e dentro i social.&nbsp; \n\"Chiedo scusa alla città dei fiori\", scrive Blanco, che ha trovato anche tanti pronti a giustificarlo, quantomeno a comprenderlo. Come Gianni Morandi>, che dopo aver preso la ramazza per pulire assieme alla squadra dell'Ariston i fiori mandati all'aria, prova a smorzare le polemiche. \n\"A 20 anni ho fatto di peggio, magari non in prima serata. La scopa? Non era per dargli una lezione, era un gioco per sdrammatizzare. Blanco è un artista di talento e si è già&nbsp;scusato\".&nbsp; \n<blockquote> \n <div> \n  <div> \n   <div>\n    &nbsp;\n   </div> \n   <div> \n    <div>\n     &nbsp;\n    </div> \n    <div>\n     &nbsp;\n    </div> \n   </div> \n  </div> \n  <div>\n   &nbsp;\n  </div> \n  <div>\n   <a href=\"https://www.instagram.com/p/CoZtdHbKZBj/?utm_source=ig_embed&amp;utm_campaign=loading\"></a>\n  </div> \n  <div> \n   <div>\n    <a href=\"https://www.instagram.com/p/CoZtdHbKZBj/?utm_source=ig_embed&amp;utm_campaign=loading\">Visualizza questo post su Instagram</a>\n   </div> \n  </div> \n  <div>\n   &nbsp;\n  </div> \n  <div> \n   <div> \n    <div>\n     &nbsp;\n    </div> \n    <div>\n     &nbsp;\n    </div> \n    <div>\n     &nbsp;\n    </div> \n   </div> \n   <div> \n    <div>\n     &nbsp;\n    </div> \n    <div>\n     &nbsp;\n    </div> \n   </div> \n   <div> \n    <div>\n     &nbsp;\n    </div> \n    <div>\n     &nbsp;\n    </div> \n    <div>\n     &nbsp;\n    </div> \n   </div> \n  </div> \n  <div> \n   <div>\n    &nbsp;\n   </div> \n   <div>\n    &nbsp;\n   </div> \n  </div> \n  <a href=\"https://www.instagram.com/p/CoZtdHbKZBj/?utm_source=ig_embed&amp;utm_campaign=loading\">Un post condiviso da BLANCO (@blanchitobebe)</a> \n </div> \n</blockquote>  \nMa prima di arrivare al post, che pure qualcuno tra i follower dell'artista interpreta come la bozza della prossima canzone, si sono fatte tante ipotesi, al punto d'insinuare una messinscena preparata&nbsp;a tavolino>. Ed è il direttore artistico a mettere un punto. \n\"Non era una recita>\", assicura Amadeus >spiegando però che \"era previsto che desse un calcio alle rose, che facesse qualcosa di particolare. Poi ci sono stati problemi tecnici e ha scatenato la sua rabbia sui fiori\". Al momento, \"non è previsto che ricanti\" il suo nuovo singolo. \"A 20 anni capita di sbagliare, lui è consapevole di avere fatto qualcosa che non avrebbe dovuto fare. Non ha chiesto di essere capito ma di essere perdonato\". \nPrima di chiudere il sipario sulla bravata di Blanco, c'era stata la reazione piccata del sindaco di Sanremo, Alberto Biancheri >che ha visto nel gesto plateale un'offesa alla città. \"Dietro a questi bouquet ci sono anni di lavoro, come per creare il testo di una canzone\". E poi la richiesta ufficiale di scuse. \"Siamo stati tutti giovani e abbiamo fatto stupidaggini. Ma se uno fa una cazzata basta solo chiedere scusa e tutto va a posto. Ci vuole più rispetto\". \nIl giovane artista aveva già incassato i fischi del pubblico, le critiche via social, persino qualche insulto non proprio delicato. E poi l'ironia dei Pooh, >che interpellati sul caso prima dicono di non aver assistito alla scena disastrosa, provano a stemperare con una battuta.&nbsp;\"Noi i fiori li abbiamo regalati alle mogli, alle amiche e, qualche volta, anche alle amanti\" dice Roby Facchinetti.> \nMa Sanremo, si sa, è un tritatutto. E alle polemiche non sfugge neppure il Presidente della Repubblica Sergio Mattarella>, o meglio la gestione della sua presenza a sorpresa. Nessuno era stato informato nel Cda Rai> e Amadeus spiega tanta segretezza con una disposizione precisa del Quirinale. \nE sulla scelta del Presidente di occupare assieme alla figlia Laura un posto che non fosse rivolto a un palcoscenico lirico, è arrivata la bacchettata del leader della Lega e ministro delle Infrastrutture. \"Ha diritto di svagarsi\", ha detto Matteo Salvini,> che riesce così a far spostare il tiro, proponendosi involontariamente come bersaglio del chiacchiericcio che deve riempire l'attesa tra una serata e l'altra del Festival.&nbsp; \nPoi c'è la gara vera con le polemiche sulle canzoni. E una veterana come Anna Oxa> non è di certo nuova alle critiche, spesso più per il look che per le canzoni. Ma questa volta il testo non viene accolto come sperava e la difesa è organizzata, come prevedono i migliori manuali di guerra, sull'attacco. \nUn post su Instagram di Oxart, condiviso dalla stessa Anna Oxa, sull'analfabetismo funzionale >è la risposta alle critiche piovute sul suo 'Sali (Canto dell'anima)'.> \n<blockquote> \n <div> \n  <div> \n   <div>\n    &nbsp;\n   </div> \n   <div> \n    <div>\n     &nbsp;\n    </div> \n    <div>\n     &nbsp;\n    </div> \n   </div> \n  </div> \n  <div>\n   &nbsp;\n  </div> \n  <div>\n   <a href=\"https://www.instagram.com/p/CoY8_lHKN7A/?utm_source=ig_embed&amp;utm_campaign=loading\"></a>\n  </div> \n  <div> \n   <div>\n    <a href=\"https://www.instagram.com/p/CoY8_lHKN7A/?utm_source=ig_embed&amp;utm_campaign=loading\">Visualizza questo post su Instagram</a>\n   </div> \n  </div> \n  <div>\n   &nbsp;\n  </div> \n  <div> \n   <div> \n    <div>\n     &nbsp;\n    </div> \n    <div>\n     &nbsp;\n    </div> \n    <div>\n     &nbsp;\n    </div> \n   </div> \n   <div> \n    <div>\n     &nbsp;\n    </div> \n    <div>\n     &nbsp;\n    </div> \n   </div> \n   <div> \n    <div>\n     &nbsp;\n    </div> \n    <div>\n     &nbsp;\n    </div> \n    <div>\n     &nbsp;\n    </div> \n   </div> \n  </div> \n  <div> \n   <div>\n    &nbsp;\n   </div> \n   <div>\n    &nbsp;\n   </div> \n  </div> \n  <a href=\"https://www.instagram.com/p/CoY8_lHKN7A/?utm_source=ig_embed&amp;utm_campaign=loading\">Un post condiviso da Anna Oxa ® Oxarte © (@annaoxa_oxarte)</a> \n </div> \n</blockquote>  \nNon è piaciuto alla sala stampa dell'Ariston.&nbsp;\"La societa' Oxarte è solidale con coloro che hanno fatto fatica a comprendere il testo e/o il senso del brano. Probabilmente per alcuni è più agevole un testo meno strutturato in italiano. Possiamo consigliare di farsi seguire da esperti o ascoltare altro con strutture di testi alla portata delle proprie abilita'\". Ma per molti la 'maglia nera' provvisoria non è giusta. \"Una canzone bellissima\"; \"La sala stampa non ha capito niente\". \n&nbsp;",
        "ranked": 4,
        "placed": "Cronaca",
        "epoch": 1675934124.71154,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "\"Era previsto che Blanco distruggesse le rose\". Parla la flower stylist della scenografia all'Ariston ",
        "date_raw": "Wed, 08 Feb 2023 16:26:13 GMT",
        "date": "2023-02-08",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-02-08/blanco-rose-flower-stylist-scenografia-ariston-20014173/",
        "subtitle": "",
        "content": "AGI -&nbsp; Colpo di scena nella vicenda di Blanco. Jessica Tua, l'imprenditrice che si è occupata della composizione di fiori&nbsp;devastata dal giovane cantante, dice all'AGI che “era tutto previsto, sapevo che sarebbe andata così, con quella performance, diciamo, artistica. Blanco voleva riprodurre il video in cui distrugge le rose, poi magari è andato oltre, non so cosa sia successo. Ma nulla che mi abbia sorpresa”. \n“Ieri ero sul palco a occuparmi degli ultimi dettagli e Blanco mi ha fatto i complimenti quando ha visto la composizione, ha detto che l'effetto era molto bello, proprio come lo desiderava.&nbsp; - prosegue la florovivaista -. Non mi sono sorpresa> quando è successo quello che avete visto, sapevo che l'avrebbe fatto”. \nCerto, per lei che ama i fiori è stato comunque un colpo al cuore. “Io i fiori li amo e non li tratterei mai così”. \nPerché Blanco si è comportato in questo modo? “Non lo so ma in ogni caso l'effetto è che oggi tutti ne parlano”. La titolare della ditta ‘Flower Stylist” aggiunge che “non è stato un lavoro molto difficile, per un professionista non era una composizione complessa”. Stamattina in conferenza stampa Amadeus aveva detto che in effetti “un calcio alle rose”> era previsto,&nbsp; ma non quella che è apparsa una furia devastratrice >di cui discutono educatori, psicoterapeuti, politici. In ogni caso, il talento vincitore del festival 2022 assieme a Mahmood ha chiesto scusa sul suo profilo Instagram e anche tramite Amadeus.",
        "ranked": 5,
        "placed": "Cronaca",
        "epoch": 1675934124.711541,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Al via il restauro dei mosaici d'oro della cupola del Battistero di Firenze",
        "date_raw": "Wed, 08 Feb 2023 16:25:54 GMT",
        "date": "2023-02-08",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-02-08/firenze-al-via-restauro-mosaici-oro-della-cupola-battistero-20014008/",
        "subtitle": "",
        "content": "AGI - Parte il restauro dei magnifici mosaici duecenteschi policromi >su fondo oro che rivestono la cupola del Battistero di San Giovanni a Firenze >e che furono fonte d'ispirazione per la Divina Commedia di Dante. Terminata la costruzione dell'imponente cantiere, prenderanno avvio le prime fasi dell'intervento che durerà in tutto 6 anni, con la conclusione prevista nel 2028. \nDopo oltre 100 anni dall'ultimo restauro del 1898-1907, gli oltre 1.000 metri quadrati di mosaici, realizzati con 10 milioni di tessere policrome> della grandezza che varia da 5 a 20 millimetri per lato, saranno oggetto di un intervento che intende recuperare la stabilità strutturale e la loro adesione alla volta, arrestare i fenomeni di degrado e riportare alla luce lo splendore del fondo oro e i vividi colori delle tessere vitree. \nPer la prima volta sarà&nbsp;possibile per il pubblico vedere da vicino i mosaici della cupola, realizzati su disegni preparatori di artisti quali Cimabue e Coppo di Marcovaldo,> che ai lati della grandiosa scena del Giudizio finale narrano su quattro registri le Storie della Genesi, di Giuseppe ebreo, di Cristo e del Battista. Un'esperienza unica e irripetibile, che sarà possibile vivere solo durante gli anni del restauro. \nIl cantiere e l'intervento di restauro sono commissionati e finanziati dall'Opera di Santa Maria del Fiore in accordo con l'Arcidiocesi di Firenze, sotto l'alta sorveglianza della Soprintendenza Archeologia, Belle Arti e paesaggio per la Città metropolitana di Firenze e le province di Prato e Pistoia. Il cantiere è un progetto dell'Opera di Santa Maria del Fiore con Tecno System Appalti e Layher mentre l'intervento è stato affidato al Centro di Conservazione Archeologica che tra i tanti capolavori a mosaico restaurati, vanta quelli celeberrimi del Monastero di Santa Caterina sul monte Sinai. \nL'Opera a partire dal 2014 ha restaurato prima l'esterno del monumento e poi le parti interne con mosaici>, finanziando i lavori con 4 milioni e 600 mila. Altrettanti li investirà per il restauro dei mosaici della cupola, per un totale di 10 milioni di euro. \nPer poter restaurare la volta musiva del Battistero di Firenze, è stato necessario progettare e realizzare un cantiere tecnologicamente innovativo in grado di rendere accessibile l'intera superficie musiva della volta (oltre 1.000 mq) e allo stesso tempo che avesse il minimo impatto visivo a terra, lasciando così visibili ai visitatori (1 milione e 215 mila solo nel 2022) le pareti e la scarsella magnificamente decorate con marmi e mosaici, il cui restauro è terminato a luglio dell'anno scorso. \nDopo un lungo periodo di gestazione, la soluzione individuata è stata quella di realizzare un ponteggio a forma di fungo >(altezza 31,50 m e diametro 25,50) che si sviluppa su una superficie di 618 mq calpestabili nella parte alta, a fronte di una superficie occupata a terra di soli 63 mq. Il ponteggio, costruito con 8.150 elementi, utilizza delle travi in alluminio di ultima generazione (Layher Flex), che passando attraverso le aperture quadrangolari che si affacciano sul piano attico del Battistero, permettono di distribuire uniformemente i carichi sulla struttura portante del monumento. \nIl restauro della cupola mosaicata del Battistero di Firenze>, che da oltre un secolo nessuno ha potuto esaminare e studiare da vicino, potrà avvalersi dell'esperienza maturata nel precedente restauro delle pareti interne del Battistero e delle informazioni acquisite sui passati restauri e in particolare quello del 1898 - 1907 eseguito dall'Opificio delle Pietre Dure. \nSi ipotizza, sulla base della relazione finale di quest'ultimo, che l'intervento dovrà affrontare una situazione che presenta: una superficie di 344 mq di mosaico antico, allettato su malta originale, probabilmente in fase di distacco; 567 mq di superfici di mosaico staccate e riallettate su malta cementizia dall'Opificio; 128 mq di superfici cadute e trattate a intonaco decorato nell'intervento del 1820 - 1823 e poi rifatte a mosaico nell'ultimo restauro. \nIn questi giorni prenderanno avvio le indagini diagnostiche necessarie non solo per verificare i distacchi o le decoesioni ma anche per definire il degrado delle tessere, la composizione e lo stato di \"salute\" dei diversi materiali che costituiscono l'opera. Sulla base di tutte le informazioni grafiche, fotografiche e diagnostiche acquisite sarà poi possibile delineare nel dettaglio le metodologie d'intervento specifiche per ogni problematica, individuare i materiali più opportuni e innovativi per poi procedere al restauro vero e proprio. \nDominati dalla figura del Cristo giudice>, i mosaici della cupola del Battistero furono fonte d'ispirazione per la rappresentazione dell'Inferno nella Divina Commedia di Dante. Verso il 1225, secondo la data iscritta nella scarsella del Battistero, i lavori presero avvio, probabilmente ricorrendo a mosaicisti venuti da fuori e a fornaci già attive altrove. Ma ben presto gli artisti fiorentini seppero conquistare piena autonomia, e a fine secolo gli oltre mille metri quadrati della cupola si erano ammantati della scintillante veste musiva. \nPiù generazioni di artisti si succedettero sui ponteggi per creare una spettacolare antologia dell'arte, pittorica e musiva insieme, della quale fa parte anche la volta della scarsella, i cui mosaici furono realizzati mentre ancora si lavorava a quelli della cupola. Una volta ultimata questa colossale impresa, si volle estenderli anche alle zone parietali, dove in origine non erano previsti. \nDalle ricerche di archivio, che hanno proceduto il progetto di restauro, sono emerse notizie che documentano interventi di manutenzione a partire fin dal 1300, resi necessari a causa d'infiltrazioni d'acqua provenienti dalla copertura che avevano danneggiato i mosaici. Sappiamo che per il primo intervento fu incaricato l'artista Agnolo Gaddi e successivamente, a partire dal 1483, l'Opera assegna una rendita annuale di trenta fiorini al pittore Alessio Baldovinetti per verificare la stabilita' dei mosaici ed intervenire puntualmente dove necessario. \nNel corso dei successivi secoli saranno eseguiti ulteriori interventi di manutenzione, tra i quali, il più importante sarà quello del 1781 - 1782 a opera del pittore fiorentino Giovanni Orlandini e di Giuseppe Sorbolini che però non risultò utile perché nel già giugno del 1819 si era staccata una vasta sezione di mosaici e intonaco dipinto. Fu deciso così&nbsp;di intervenire di nuovo, dipingendo le zone dove i mosaici erano caduti, invece di rifarle a mosaico, e per questo fu incaricato il pittore Luigi Ademollo, che vi lavoro' dal 1820 al 1823. \nL'Ademollo utilizzò&nbsp;anche delle larghe piastre di ferro per fissare i mosaici, soluzione che risultò del tutto inefficace tanto che a fine Ottocento quando l'Opera incarica l'Opificio delle Pietre Dure, allora diretto dal soprintendente Edoardo Marchionni, era imminente la caduta di larghe zone di mosaico. Grazie alla relazione finale dell'Opificio sappiamo che fu restaurata la volta musiva per 1032 mq. \nDi questi, i 128 mq caduti e dipinti a intonaco da Luigi Ademollo furono rifatti a mosaico grazie ai cartoni del pittore Arturo Viligiardi, utilizzando le antiche tessere cadute e delle nuove ordinate a Murano. Pochi degli altri 911 mq erano aderenti alla volta e l'Opificio decise di distaccare 567 mq e riallettarli con una malta contenente una porzione di cemento a presa lenta.",
        "ranked": 6,
        "placed": "Cronaca",
        "epoch": 1675934124.7115424,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "La dentiera un bene di lusso. Solo un anziano su 5 può permettersela",
        "date_raw": "Wed, 08 Feb 2023 13:07:20 GMT",
        "date": "2023-02-08",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-02-08/salute-solo-un-anziano-su-cinque-permettersi-protesi-dentaria-20010490/",
        "subtitle": "",
        "content": "AGI - In Italia solo il 19% degli over 65 è in grado di sostenere i costi per una protesi dentale fissa >mentre appena il 34% riesce a comprare quella mobile. Il 90% degli over 60 non si lava i denti ogni volta che mangia e spende meno di 10 euro al mese per la propria igiene orale. \nQuasi un senior su due (il 46%) porta protesi dentarie: il 43% di loro ricorre agli adesivi per bloccarle e il 49% utilizza le pastiglie per pulirle. Per la protesi il 60% degli over 65 spende mediamente circa 2.000 euro. Rispetto al rapporto col dentista, il 49% vi si reca al massimo 3 volte l'anno, mentre il 35% ci va solo quando è assolutamente necessario. \nL'82% si rivolge a uno studio privato, mentre meno di uno su dieci si reca per le cure in una struttura pubblica. >Il 6% utilizza i servizi di uno studio privato convenzionato, mentre solo l'1% ricorre a un centro odontoiatrico in franchising. \n<h2>La spesa media per le cure</h2> \nComplessivamente il dentista costa per quasi il 50% degli over 60 meno di 300 euro l'anno.> Sono questi alcuni dei dati resi contenuti nel II Rapporto su Senior e Odontoiatria redatto da Senior Italia FederAnziani e condotto dal suo Centro Studi. È stato svolta una survey con oltre 3.000 questionari inviati ad altrettanti senior di tutta la Penisola. \nLo studio è stato presentato e discusso presso il Ministero della Salute con il consigliere per l'Odontoiatria del Ministro della Salute Orazio Schillaci: il prof. Enrico Gherlone (Rettore dell'Università&nbsp;Vita-Salute San Raffaele). Senior Italia FederAnziani auspica la costruzione, nel più&nbsp;breve tempo possibile, di un piano strategico per l'odontoiatria sociale. L'obiettivo finale è permettere ai senior di tornare a <a href=\"https://www.agi.it/cronaca/news/2022-11-30/allarme-caro-bollette-case-fredde-anziani-18998638/\">poter sorridere e ad alimentarsi in maniera corretta</a>. \nA questo proposito durante il colloquio è emerso come in Italia,<a href=\"https://www.agi.it/fact-checking/gino_strada_italiani_non_possono_curarsi-4997507/news/2019-02-14/\"> per le cure odontoiatriche,</a> vengono spesi circa 19 miliardi di euro l'anno.> Questa cifra impatta quasi esclusivamente sulle tasche dei cittadini, poiché&nbsp;il 95% delle cure viene erogato in regime di solvenza in quanto non coperto dal sistema sanitario nazionale. \"L'odontoiatria non deve essere un lusso per pochi anziani benestanti ma un'assistenza garantita a tutti gli over 65 - afferma Roberto Messina, Presidente di Senior Italia Federanziani -. Il valore delle pensioni medie secondo Inps è di 13.753 per un valore mensile di 1.146,08.> Nella realtà&nbsp;i rincari e gli aumenti generalizzati dei prezzi degli ultimi anni hanno depauperato le famiglie per ben 2.369 portando così&nbsp;la disponibilità&nbsp;di una pensione annua a 11.384, circa 948 mensili. Secondo dati ISTAT la spesa per i consumi in sanità&nbsp;dei pensionati è del 6,1% pari a 57 mese totali e, quindi non potendo fare a meno dell'acquisto di farmaci o visite specialistiche soltanto chi ha una pensione più&nbsp;alta della media può&nbsp;accedere a odontoiatria privata a pagamento\". \n<h2>Un programma di odontoiatria sociale</h2> \nDal II Rapporto su Senior e Odontoiatria emerge che l'83% dei senior utilizza lo spazzolino da denti classico (manuale) e solo il 30% sceglie lo spazzolino in base al consiglio del dentista. Il 41% del campione sostituisce lo spazzolino ogni 2 mesi, il 27% ogni 3 mesi, il 12% ogni 6 mesi. Per quanto riguarda gli altri prodotti per l'igiene orale il 35% del campione usa spesso un collutorio, mentre più&nbsp;della metà&nbsp;(il 53%) non ricorre allo scovolino. \nIl 62% dei senior acquista l'occorrente per l'igiene orale al supermercato, mentre solo il 19% in farmacia. Mensilmente per i prodotti dell'igiene orale il 48% degli over 60 spende meno di 10 euro e un altro 45% di loro spende tra i 10 e i 30 euro. \n\"A nostro avviso un programma di odontoiatria sociale> deve prevedere campagne sia di prevenzione che terapeutiche che consentano l'accesso alle cure anche alle fasce deboli della popolazione - prosegue il presidente Messina -. Il Consiglio Superiore di Sanità ha approvato un documento, ora sul tavolo del Ministro, che fotografa la situazione e individua le risorse economiche necessarie per un'eventuale modifica dei Livelli Essenziali di Assistenza di riferimento. Per realizzarlo c'è&nbsp;bisogno di nuove sinergie tra strutture pubbliche, università, studi convenzionati e industria. Grazie all'applicazione delle nuove tecnologie digitali e utilizzando professionisti, già&nbsp;nei ruoli dello Stato, si potrebbe facilitare questo percorso e arrivare alla formazione di nuovi professionisti. Ciò&nbsp;consentirebbe un notevole abbattimento dei costi per quanto riguarda gli operatori, i materiali e la realizzazione di manufatti protesici, che avverrebbe attraverso innovativi protocolli e una diminuzione dei costi di laboratorio odontotecnico. Di conseguenza, le strutture coinvolte in tale iniziativa sociale sarebbero messe in condizione di proporre prestazioni odontoiatriche a prezzi calmierati>, accessibili a gran parte della popolazione oppure, in alcune particolari situazioni, programmi pilota con costi addirittura azzerati. Quanto sopra descritto potrebbe anche essere inserito nel nuovo progetto delle Case della Salute. Infine sono fondamentali i fondi integrativi e con alcuni dei quali è allo studio un percorso che possa permettere, se non di azzerare, di rendere più&nbsp;sopportabile e meno gravoso il problema del difficile accesso alle cure odontoiatriche\".",
        "ranked": 7,
        "placed": "Cronaca",
        "epoch": 1675934124.7115433,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Il boss Antonio Strangio catturato a Bali",
        "date_raw": "Wed, 08 Feb 2023 12:35:00 GMT",
        "date": "2023-02-08",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-02-08/il-boss-antonio-strangio-catturato-a-bali-20010960/",
        "subtitle": "",
        "content": "AGI - Il latitante della 'ndrangheta Antonio Strangio>, 32 anni, di San Luca in Aspromonte, indagato per mafia e traffico di stupefacenti, è stato arrestato all'aeroporto di Bali>, in Indonesia.&nbsp;<br> &nbsp;<br> Ricercato dall'Interpol con il codice rosso, Strangio è considerato un esponente di primo piano dell'omonima famiglia di 'ndrangheta, soprannominata 'i Janchi'. \nStrangio era stato coinvolto nell'operazione 'Eclissi' >eseguita dai carabinieri di Reggio Calabria otto anni fa ed era riuscito a raggiungere l'Australia>, sfuggendo al carcere.&nbsp; \nI carabinieri del comando provinciale di Reggio Calabria, supportati dall'Unità I-Can (Interpol Cooperation Against ‘Ndrangheta) e dall'esperto per la Sicurezza italiana a Canberra, non lo hanno mai perso di vista, e in la collaborazione con Interpol Indonesia lo hanno bloccato a Bali, appena uscito dall'Australia>: ora è&nbsp;in attesa di estradizione>.",
        "ranked": 8,
        "placed": "Cronaca",
        "epoch": 1675934124.7115445,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Neve al Sud dai rilievi fino in pianura. Calabria e Sicilia a rischio nubifragi",
        "date_raw": "Wed, 08 Feb 2023 10:35:47 GMT",
        "date": "2023-02-08",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-02-08/meteo-gelo-al-sud-rischio-nubifragi-in-calabria-e-sicilia-20007796/",
        "subtitle": "",
        "content": "AGI - Intenso maltempo sulle regioni del sud con neve abbondante sui rilievi,> fiocchi fino in pianura sui settori adriatici poi spazio all'alta pressione. Queste le previsioni del Centro Meteo Italiano che confermano per il prossimo weekend l'arrivo di un robusto anticiclone il quale metterà fine a questa ondata di freddo. Alta pressione che potrebbe prolungarsi anche per la prossima settimana ma tendenza ancora da confermare. Minimo di bassa pressione in approfondimento a Sud della Sicilia mentre aria molto fredda affluisce dai settori orientali verso l'Italia. Il mix che si verrà a creare nelle prossime ore porterà una fase d'intenso maltempo sulle regioni meridionali con rischio di temporali e nubifragi su Calabria e Sicilia. Neve in arrivo su questi settori anche abbondante e localmente fino a quote di bassa collina. Neve anche lungo le regioni adriatiche con fiocchi che tra Romagna e Marche raggiungeranno anche quote pianeggianti. \n<h2>Previsioni meteo per oggi</h2> \nAl Nord>: Al mattino cieli sereni o poco nuvolosi; isolati fenomeni sulla Romagna con neve a bassa quota. Al pomeriggio non sono previste variazioni di rilievo. In serata ancora fenomeni in Emilia Romagna con neve a quote basse, asciutto altrove con cieli sereni o poco nuvolosi. Neve nella notte anche lungo l'arco alpino centro-occidentale. \nAl Centro>: Al mattino deboli nevicate sui versanti Adriatici fin verso le quote pianeggianti; sereno sulle regioni Tirreniche. Al pomeriggio ancora fenomeni sulle stesse regioni con neve oltre i 200-300 metri, soleggiato altrove. In serata e in nottata insistono le precipitazioni sul versante adriatico con neve fino ai 100 metri, asciutto altrove con cieli poco nuvolosi. \nAl Sud e sulle Isole>: Al mattino precipitazioni su Isole Maggiori e settori Adriatici con neve a quote basse. Al pomeriggio deboli precipitazioni nevose dai 300 metri su Molise, Calabria e Sicilia, variabile altrove. In serata peggiora tra Calabria e Sicilia con acquazzoni, temporali e neve fino a quote collinari, asciutto sulle altre regioni ma con molta nuvolosità in transito. Temperature minime stabili o in calo al Centro-Nord e Sardegna e in lieve rialzo al Sud e Sicilia, massime stabili o in diminuzione al Centro-Nord e Isole Maggiori e in lieve rialzo al Sud. \n<h2>Previsioni meteo per domani</h2> \nAl Nord>: Al mattino cieli in prevalenza soleggiati, isolate nevicate sulla Romagna fin verso la Pianura. Al pomeriggio tempo del tutto asciutto con ampi spazi di sereno. In serata non sono previste variazioni di rilievo, con cieli sereni o poco nuvolosi. \nAl Centro>: Al mattino deboli nevicate sui versanti Adriatici fino a bassa quota, variabile sulle regioni Tirreniche. Al pomeriggio ancora fenomeni a carattere nevoso in Abruzzo, dai 200-300 metri, nessuna variazione altrove. In serata residue precipitazioni sulle coste Abruzzesi, sereno o poco nuvoloso sugli altri settori. \nAl Sud e sulle Isole>: Al mattino nevicate fin verso i 100-400 metri sulle regioni peninsulari, forti piogge sulla Sicilia orientale, qui con neve dagli 800 metri; variabile altrove. Al pomeriggio persistono i fenomeni sui medesimi settori; piogge sparse anche sulla Sardegna. In serata si rinnovano condizioni di maltempo diffuso, con ancora neve dai 200-300 metri tra Basilicata, Campania e Calabria; migliora su Sardegna, Molise e Puglia, ancora acquazzoni sulla Sicilia orientale. Temperature minime in lieve calo al nord, stabili al centro e in aumento al meridione; massime stazionarie o in diminuzione su tutta la penisola.&nbsp;",
        "ranked": 9,
        "placed": "Cronaca",
        "epoch": 1675934124.7115462,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Lanciarono una bici sul Lungo Po e mandarono in coma un 23enne. Fermati 5 giovanissimi",
        "date_raw": "Wed, 08 Feb 2023 08:29:00 GMT",
        "date": "2023-02-08",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-02-08/ragazzo-colpito-da-bici-a-torino-fermati-5-giovani-20006335/",
        "subtitle": "",
        "content": "AGI - Sono stati individuati e fermati i cinque presunti responsabili delle gravi ferite subite da un ragazzo che, sul Lungo Po Cadorna di Torino, è stato colpito da una bicicletta lanciata da una balconata.&nbsp; \nSi tratta di cinque giovani - due 18enni e tre minori tra i 15 e i 17 anni - dei quali 4 con precedenti di polizia, accusati dalla Procura dei minori di concorso in tentato omicidio. Le indagini dei carabinieri del Nucleo provinciale erano scattate dopo che nella tarda serata del 21 gennaio, Mauro Glorioso, studente palermitano di 23 anni, era&nbsp;stato colpito alla testa da una bicicletta elettrica> di bike sharing mentre era in fila davanti alla discoteca The Beach. Il ragazzo è&nbsp;ancora ricoverato&nbsp;in terapia intensiva presso il Cto di Torino. \nLe indagini, condotte da una task force composta da Carabinieri del Nucleo Investigativo e della Compagnia San Carlo che, da oramai più&nbsp;di un anno, monitorano i giovani nel centro cittadino per <a href=\"https://www.agi.it/cronaca/news/2022-03-22/come-funzionano-baby-gang-ruolo-social-pandemia-16082070/\">contrastare il fenomeno delle baby gang</a>, si sono sviluppate attraverso l'analisi minuziosa delle numerose testimonianze raccolte sul posto e nei giorni successivi e la visione dei sistemi di videosorveglianza cittadini e privati - oltre 120 telecamere e decine di ore di registrazioni >- che hanno permesso di raccogliere gravi indizi a carico dei 5 indagati. \nI giovani, giunti presso il lungo Po Cadorna, dopo essersi affacciati dalla balconata, avrebbero preso la bici lanciandola di sotto senza un apparente motivo. Si sarebbero poi allontanati dal centro cittadino utilizzando un mezzo della linea pubblica del G.T.T., con il quale avrebbero raggiunto il quartiere di provenienza. \nNello sviluppo delle indagini \"molto prezioso - sottolineano gli investigatori - è&nbsp;stato il contributo fornito da numerosi giovani testimoni che, aderendo agli appelli alla collaborazione, si sono rivolti all'Arma per raccontare quanto avevano visto\".&nbsp;",
        "ranked": 10,
        "placed": "Cronaca",
        "epoch": 1675934124.7115474,
        "language": "IT",
        "source": "AGI"
    }
]
