[
    {
        "title": "Amadeus, il conduttore judoka con l'impermeabile. Nemmeno Fedez lo fa arrabbiare",
        "date_raw": "Thu, 09 Feb 2023 19:37:15 GMT",
        "date": "2023-02-09",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-02-09/amadeus-conduttore-judoka-impermeabile-fedez-20034298/",
        "subtitle": "",
        "content": "AGI&nbsp; - Dice Gianni Morandi>: “Impossibile farlo arrabbiare, sorride sempre, anche se gli fanno una cattiveria”. Dice Francesca Fagnani> che ha provato a sminuzzarlo&nbsp;nelle sue fauci di belva sul palco: “Ho cercato ovunque, non ha uno scheletro nell'armadio”. Dice lui, di sé,&nbsp;tra i fuochi e le fiamme della conferenza stampa sull'esibizione di Fedez: “Fin da ragazzino, quando andavo a scuola, ero pronto a sistemare le cose anche se non sono mai stato disposto a seguire la corrente per questioni di comodo. Ho fatto judo,> che è una disciplina di difesa, non attacco e rispetto sempre il lavoro delle persone e di quelli che non la pensano come me”. \n“Estremamente normale”:> Amadeus si è scelto questo abito in un mondo di cacciatori di ‘specialità', lo ha voluto ribadire anche oggi a chi gli chiedeva se si fosse trasformato da “democristiano a condottiero\" perché ha invitato Matteo Salvini a cambiare canale e a guardarsi un film coi figli se non gradisce il festival. Solo che essere “normale” se tutti attorno vogliono essere speciali ti fa sembrare un alieno. \nCosì mentre psicologi, educatori, ‘ditini' puntati digitali,> politici, esperti di diritto che conteggiano possibili pene, massacravano il ragazzo Blanco colpevole di ‘rosicidio' pluriaggravato,> lui gli ha messo una mano sulla spalla, lo ha rimproverato con ironia e gli ha chiesto di cantarla di nuovo la canzone delle rose distrutte che non era riuscito a intonare per colpa di un errore tecnico della Rai. \n“Ha chiamato e mi ha chiesto scusa, non chiede di essere perdonato ma di essere capito. E' un ragazzo di talento, tra pochi giorni compirà 20 anni e credo che dobbiamo accettare le sue scuse con serenità”>. L'hanno criticato perché sarebbe stato blando, avrebbe dovuto punirlo di più. Di più come non si sa e ha anche ammesso candidamente che non era proprio tutta ira del suo sacco q>uella di Blanco perché “un calcio alle rose era previsto”, poi ha un po' sgretolato i margini delle pagine del copione ma vabbé, succede. \nPoi ha indossato l'impermeabile di gomma spessa,> quello per le giornate di pioggia fitta, dopo che i vertici della Rai si sono dissociati “nettamente” dallo show di Fedez per avere strappato la fotografia del viceministro Galeazzo Bignami vestito da gerarca fascista e per altri pallini di pistola seminati in scena dal rapper. \nNon che l'abbia difeso, questo no. Si capiva che non gli era piaciuta molto la performance sanguinaria&nbsp;però ci ha tenuto a dire che “non mi sono scandalizzato” e&nbsp;comunque ha detto una cosa normalissima&nbsp;che si è stagliata come una gigantesca colomba di pace: “>C'è totale libertà di parola, però è importante che ognuno si assuma la responsabilità di ciò che dice”.",
        "ranked": 1,
        "placed": "Cronaca",
        "epoch": 1675982723.082377,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Contromano sulla statale nel Sassarese, anziano incastrato dai social",
        "date_raw": "Thu, 09 Feb 2023 17:45:10 GMT",
        "date": "2023-02-09",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-02-09/video-auto-contromano-su-statale-nel-sassarese-anziano-alla-guida-20032025/",
        "subtitle": "",
        "content": "AGI - Protagonista del tutto involontario di un video diventato virale sui social, rischia la revoca della patente e una multa salatissima>. Ma di sicuro è riuscito a mettersi in salvo, perché ha rischiato davvero tanto. Un 86enne ha imboccato contromano la strada statale 291> della Nurra, che collega Fertilia alla superstrada Sassari-Alghero ed è stato ripreso da un automobilista di passaggio sulla carreggiata opposta. \nLe immagini hanno fatto il giro dei social e sono finite alla polizia stradale> che ha analizzato il filmato, dal quale però non si riusciva a risalire alla targa dell'auto. Incrociando le immagini con quelle riprese da altre telecamere presenti lungo il percorso, è stata individuata l'auto e da lì si è risaliti al proprietario. \nÈ un 86enne, che, convocato dalla polstrada non si è tirato indietro. L'anziano ha ammesso di essere il protagonista del video&nbsp;ma ha dichiarato di non ricordare né&nbsp;perché&nbsp;procedesse contromano, né di aver percorso circa un chilometro a velocità sostenuta, prima di accostare in una piazzola d'emergenza per poi svoltare e riprendere la marcia regolare.&nbsp;",
        "ranked": 2,
        "placed": "Cronaca",
        "epoch": 1675982723.0823798,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Dall'Irpinia ad Amatrice, una vita da soccorritore  ",
        "date_raw": "Thu, 09 Feb 2023 17:44:56 GMT",
        "date": "2023-02-09",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-02-09/irpinia-amatrice-vita-soccorritore-20034580/",
        "subtitle": "",
        "content": "AGI - “Sono passati più di 40 anni, ma lo ricordo come se fosse ieri: dovevamo raggiungere il nostro punto di ritrovo e, lungo la strada per Laviano, c'erano casse da morto allineate su tre fila per decine e decine di metri. Quando poi entrammo in paese, praticamente ogni casa aveva almeno una bara davanti”. In quel 1980 segnato dalla tragedia dell'Irpinia Fausto Gentil>i era un vigile del fuoco di leva (sarebbe entrato nel Corpo per concorso sei anni più tardi) e certo non poteva immaginare che quel terremoto sarebbe stato il primo di una serie vissuta con addosso una divisa e in testa e nel cuore un solo imperativo: salvare vite.<br> <br> Umbria e Marche (1997), L'Aquila (2009), Emilia Romagna (2012), Italia centrale (2016-2017), Albania (2019): Gentili c'è stato tutte le volte> ma – come racconta all'AGI – non si diventa “veterani” del dolore, e oggi che le tv trasmettono no stop le immagini della devastazione in Turchia e Siria e lui è in congedo da due anni, le emozioni >restano uguali a quelle di un tempo, fortissime, impossibili da contenere>.<br> <br> Come la voglia, se fosse possibile, di dare una mano. “Perché, diciamo la verità – premette Gentili – il nostro non è un lavoro, è una missione>. Complicata dal fatto che puoi studiare ed esercitarti quanto ti pare ma ogni intervento ha una storia a sé. E quando sei sul campo, devi sforzarti di adattare la teoria e la pratica alla situazione che ti trovi davanti. Devi essere bravo – tu e i colleghi che lavorano con te, perché la squadra è imprescindibile, senza squadra non si va da nessuna parte – a trovare la strategia migliore per portare a casa il risultato”. \n“Lo stress è tanto>, l'impatto emotivo di certi momenti durissimo da smaltire – ammette – ma ci sono momenti che ti ripagano da qualsiasi sacrificio: a Fonte del Campo, ad Amatrice, riportammo alla vita un 43 enne dopo 8 ore di lavoro. Otto ore passate a parlargli, a cercare di tranquillizzarlo mentre i sanitari consigliavano di amputargli la gamba incastrata dal crollo di un solaio. In quei frangenti fra te e te fai pensieri cattivi, non sempre riesci a vedere l'uscita. Ma quando poi lo abbiamo salvato, ho pianto, e mi sono detto ‘ora posso andare in pensione tranquillo..'. L'ho rivisto due anni dopo: camminava ancora con qualche difficoltà>. Ma il film del salvataggio mi è ripassato davanti e la gioia è stata la stessa”.<br> &nbsp;<br> Le case crollate, il pianto della gente, le macerie scavate a mani nude>: “tutto torna, e tutto cambia, ogni volta. Arrivi sul posto, ed è l'adrenalina a tenerti su, non la razione K: sempre ad Amatrice, eravamo arrivati all'alba ma abbiamo messo qualcosa sotto i denti solo nel pomeriggio, un filone di pane portato da una signora. Prima avevamo pensato solo a bere”.<br> <br> Le difficoltà sono sempre tante>, ma per fortuna negli anni le cose sono molto cambiate, la qualità delle attrezzature è salita moltissimo, le misure di sicurezza implementate: “in Irpinia avevamo ancora le tende di stoffa con il palo centrale, quelle da campeggio. Non sapevi nemmeno dove andare in bagno, si scavava una buca e si buttava la calce. E per lavare i vestiti e le scodelle si accendeva il fuoco. Oggi ci sono le tende ad aria, strutture dove fai tutto, ti lavi, mangi, dormi (poco), esci solo per tornare al lavoro. Lo stesso vale per i mezzi: i camion di quando ho cominciato io avevano il cambio manuale senza selettore, quelli di oggi si guidano come una normale auto”.<br> <br> Tutto alla fine concorre a ridurre di molto i rischi, senza mai azzerarli. “Nel '97, a Gualdo Tadino salimmo su un tetto a mettere in sicurezza parte di un comignolo crollato. Eravamo in 4, quando già eravamo su d'improvviso la terra è tornata a tremare, ‘qua viene giù tutto” ci siamo detti e ci siamo abbracciati. Il tempo di scendere, e siamo tornati in pista. Con un'altra storia da raccontare, per fortuna”.",
        "ranked": 3,
        "placed": "Cronaca",
        "epoch": 1675982723.082381,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Egonu: \"L'Italia è un paese razzista, ma sta migliorando\"",
        "date_raw": "Thu, 09 Feb 2023 16:45:00 GMT",
        "date": "2023-02-09",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-02-09/sanremo-egonu-italia-razzista-ma-sta-migliorando-20032094/",
        "subtitle": "",
        "content": "AGI - Salirà sul palco per raccontarsi e raccontare e il suo monologo non mancherà di toccare i temi del razzismo, dell'inclusione. Paola Enogu, ha lasciato la nazionale italiana di pallavolo>, dopo una serie di successi, perché gli insulti durante le gare erano diventati insostenibili. \nArriva sul palco dell'Ariston, per condurre il Festival assieme ad Amadeus e Gianni Morandi>, dopo Chiara Ferragni e&nbsp; Francesca Fagnani, e la sua partecipazione scatena già la polemica politica. Di più, dopo la conferenza stampa che precede la serata. È bastato che anticipasse le sue intenzioni -&nbsp;\"l'Italia è un Paese razzista ma sta migliorando. Non voglio fare la parte della vittima ma dire semplicemente come stanno le cose\" - che le reazioni sono piovute, in un senso e nell'altro. \nIl deputato di Azione Luigi Marattin ribalta la richiesta di rispetto che Enogu avanzerà dal palco. \"In Italia ci sono, purtroppo, tante persone razziste. Ma l'Italia non è un Paese razzista (sono due cose diverse). E penso ci voglia più rispetto anche da parte di chi, in modo sacrosanto, chiede più rispetto\".Matteo Salvini aveva già auspicato che la pallavolista non facesse una \"tirata\" sul razzismo. \nMa Paola Enogu non ne fa una questione politica, anzi respinge le sollecitazioni. \"Avevo detto che non avrei vissuto in Italia col governo Meloni?. Non ricordo di averlo detto\".&nbsp;E rivendica invece il contenuto del monologo che pronuncerà questa sera. \"L'ho scritto io facendomi aiutare dagli agenti -&nbsp; sottolinea la campionessa -. Ho voluto potermi raccontare a 360 gradi\". Per ora il suo impegno agonistico è in Turchia e alla Nazionale italiana non ha chiuso le porte. \"Sto metabolizzando, ma se ci dovesse essere la possibilità, sì\".&nbsp;",
        "ranked": 4,
        "placed": "Cronaca",
        "epoch": 1675982723.0823824,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Nordio: \"Cospito deve restare al 41 bis\"",
        "date_raw": "Thu, 09 Feb 2023 16:14:00 GMT",
        "date": "2023-02-09",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-02-09/nordio-cospito-deve-restare-al-41-bis-20032360/",
        "subtitle": "",
        "content": "AGI - Il ministro della Giustizia Carlo Nordio, con un provvedimento articolato, ha respinto la richiesta di revoca del regime di 41bis> presentata dall'avvocato di Alfredo Cospito. Lo fa sapere il ministero di Via Arenula \nCon il suo provvedimento il Guardasigilli ha detto 'no' alla revoca del regime di carcere duro per Cospito, tenendo conto di tutti i pareri espressi dalle Autorità giudiziarie - Direzione nazionale antimafia e antiterrorismo, Dda e procura generale di Torino - nei quali, a quanto si apprende, in modo concorde si erano ritenute infondate le ragioni poste alla base della richiesta di revoca presentata dal difensore di Cospito.",
        "ranked": 5,
        "placed": "Cronaca",
        "epoch": 1675982723.0823836,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "\"Con Nisida a Sanremo uno sguardo dentro alle carceri, un dovere di tutti\" ",
        "date_raw": "Thu, 09 Feb 2023 15:13:00 GMT",
        "date": "2023-02-09",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-02-09/sanremo-nisida-antigone-detenuti-minori-20031274/",
        "subtitle": "",
        "content": "AGI - Tra cocci di vasi rotti, foto strappate e polemiche politiche, il sipario di <a href=\"https://www.agi.it/spettacolo/musica/news/2023-02-08/sanremo-seconda-serata-diretta-chi-canta-20017347/\">Sanremo</a> si è alzato, durante la seconda serata, anche su un grosso scoglio> di origine vulcanica a forma di mezza luna che galleggia nel mare di Pozzuoli. Sull'isolotto, collegato alla terra ferma da una sola stradina c'è il carcere per i minorenni di Nisida> ‘salito' sul palco dell'<a href=\"https://www.agi.it/spettacolo/musica/news/2023-02-08/sanremo-seconda-serata-diretta-chi-canta-20017347/\">Ariston </a>grazie al monologo della giornalista Francesca Fagnani. \nA Sanremo per la prima volta è arrivata la voce di alcuni dei 50 detenuti >nell'istituto. “Siamo contenti perché di carcere si parla sempre poco e male>”, spiega all'AGI, Susanna Marietti>, coordinatrice nazionale di Antigone>, l'associazione che da anni si occupa di promuovere i diritti nel sistema penale. \n<br> &nbsp;“Siamo tutti chiamati a gettare lo sguardo dentro alle carceri> e quando ce lo ricordano da un palco come quello del Festival è una cosa positiva. Il carcere è un pezzo della nostra società e deve rimanere trasparente oppure si corre il rischio che avvengano scandali come quello di Santa Maria Capua Vetere”, spiega Marietti. \nNisida non è nuova ai riflettori dello spettacolo>. L'istituto minorile&nbsp;ha (liberamente) ispirato la fortunata serie tv “Mare Fuori” oltre al film “Scugnizzi” di Nanni Loy che parla di alcuni giovani del riformatorio impegnati a realizzare un musical teatrale. \n<br> L'isola un tempo di proprietà del duca di Amalfi ha mutato pelle> nel corso degli anni: da lazzaretto >a casa di rieducazione (negli anni Trenta) fino all'attuale funzione. Il carcere minorile ha diversi edifici a picco sul mare. Alcuni ospitano gli uffici della direzione, altri i reparti detentivi per ragazzi e ragazze. \nIl carcere minorile di Nisida “è una sorta di prototipo&nbsp;in positivo> perché non sono tutti così. Ad esempio&nbsp; - spiega la coordinatrice nazionale dell'associazione Antigone&nbsp; - è problematica la situazione dell'Ipm di Milano> di cui abbiamo chiesto la chiusura perché l'edificio è un cantiere aperto da 16 anni. Per questo gli spazi sono limitati >e manca un direttore dedicato da moltissimo tempo. Dopo le evasioni dello scorso dicembre> ci sono state reazioni scomposte. Dobbiamo stare attenti a non cadere nella retorica che chiede lo stesso trattamento degli adulti rispetto ai minori. I ragazzi non vanno inchiodati giudicandoli solo per il reato commesso>. Occorre un atteggiamento educativo> e mai esclusivamente repressivo”. &nbsp; \nIn Italia, secondo quanto emerge dai dati del ministero della Giustizia aggiornati al&nbsp; 15 gennaio, sono 385 i minori detenuti nei 17 istituti sul&nbsp;territorio nazionale>. Proprio Nisida> conta il maggior numero di detenuti (50) seguita da Roma> (43), Airola> (35) e Torino> (34).&nbsp; \n“La situazione è complessa. Il carcere minorile&nbsp; - osserva Marietti - è solo un piccolo sottoinsieme> della giustizia minorile. Oggi ci sono 14mila ragazzi che sono in carico ai servizi della giustizia minorile e di questi solamente 385 sono in carcere. Gli altri sono nelle tante comunità che ospitano i ragazzi in diversi regimi come i domiciliari o la messa alla prova ai servizi sociali. Il carcere è solo il tratto più ‘doloroso'. Spesso i minori vanno in carcere non perché il reato è particolarmente grave ma perché il sistema ha fatto più fatica a trovare una collocazione alternativa>. Ad esempio chi ha meno relazioni sociali esterne per esempio gli stranieri ha più difficoltà”.",
        "ranked": 6,
        "placed": "Cronaca",
        "epoch": 1675982723.0823848,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "\"Mario D'Urso è papà di Nikki Carlson\"",
        "date_raw": "Thu, 09 Feb 2023 11:19:17 GMT",
        "date": "2023-02-09",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-02-09/mario-d-urso-papa-nikki-carlson-20027200/",
        "subtitle": "",
        "content": "AGI - Nikki Kay Carlson è figlia di Mario D'Urso>, noto banchiere napoletano, morto nel giugno 2015, e uno dei personaggi più in vista della finanza, dei salotti e del jet set internazionale del secolo scorso, in buoni rapporti anche, tra gli altri, con Gianni Agnelli e Henry Kissinger. \nA metterlo nero su bianco una sentenza del tribunale civile di Roma>, datata 16 gennaio 2023, nella quale i giudici hanno stabilito che Nikki Carlson \"è la figlia biologica di D'Urso\". A provarlo oltre ogni ragionevole dubbio è l'esame del DNA, ripetuto per ben due volte, una prima privatamente e poi anche in corso di giudizio. \n\"Si osserva che la prova della filiazione risulta pacificamente dalla consulenza tecnica effettuata i cui esiti sono da condividere in quanto svolta con metodo e rigore scientifico\", si legge nelle 9 pagine della sentenza del tribunale di viale Giulio Cesare. Dunque la \"dichiarazione giudiziale di paternità è stata accolta sulla base delle risultanze degli accertamenti fatti nel laboratorio di genetica dell'Università La Sapienza di Roma\", si legge ancora nelle carte.&nbsp;Un esame difficile anche perché, spiegano all'AGI alcune fonti, l'uomo era stato già cremato. Ad assistere la donna, oggi di 65 anni, l'avvocato Bianca Maria Terracciano.&nbsp; \nLa storia di Carlson è da romanzo: figlia dell'alta borghesia internazionale è cresciuta in orfanotrofio e solo 8 anni fa ha scoperto le sue vere origini. C'è poi un altro punto saliente della sentenza. Ed è la questione riguardante l'eredità di D'Urso>. \n\"Il testamento (datato 16 maggio 2015) - si legge - deve essere revocato ex lege essendo intervenuta, successivamente al decesso di D'Urso, una dichiarazione giudiziale di paternità\". Pertanto, viene annullata la devoluzione di tutto il patrimonio già effettuata dell'esecutore testamentario con conseguente obbligo di restituzione di quanto ricevuto all'unica figlia ed erede universale di D'Urso>: Nikki Kay Carlson\". \n\"A restituire ben 24 milioni di euro saranno, con le dovute proporzioni, Giovan Francesco Serra di Cassano e tutti i legatari, tra cui figurano l'avvocato Roberto Simeone, l'onorevole Bertinotti e signora, Nicolò Dubini ed altri noti personaggi. Questo perché, il tribunale ha \"dichiara che Nikki Kay Carlson è figlia di Mario D'Urso e dispone che assuma il cognome paterno aggiungendolo\".&nbsp;",
        "ranked": 7,
        "placed": "Cronaca",
        "epoch": 1675982723.082386,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Uno sciame sismico spaventa Siena, scuole chiuse  ",
        "date_raw": "Thu, 09 Feb 2023 10:16:40 GMT",
        "date": "2023-02-09",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-02-09/terremoto-siena-scuole-chiuse-20025962/",
        "subtitle": "",
        "content": "AGI - Dopo la scossa di 3,5 la terra a Siena e provincia continua a tremare. Una nuova scossa di magnitudo 2.8 è stata avvertita in città>. Nel frattempo, in via precauzionale, è stata confermata dal Comune di Siena la chiusura delle scuole di ogni ordine e grado del territorio per effettuare accurati controlli dopo lo sciame sismico di questa notte. \nDal Comune è stato inoltre comunicato che polizia municipale e protezione civile stanno controllando le strutture insieme ai dirigenti scolastici presenti in ogni istituto. Oggi chiuderanno anche i musei e la Torre del Mangia. \"Qui faremo una verifica per capire se ci sono state criticità\", ha detto il sindaco di Siena Luigi De Mossi a margine dell'incontro che si è tenuto nella sede dei vigili del fuoco per monitorare la situazione. Con De Mossi c'erano anche il prefetto di Siena Maria Forte, membri della protezione civile e delle forze dell'ordine locali.",
        "ranked": 8,
        "placed": "Cronaca",
        "epoch": 1675982723.082387,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Temporali e neve a bassa quota, migliora nel weekend",
        "date_raw": "Thu, 09 Feb 2023 08:01:00 GMT",
        "date": "2023-02-09",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-02-09/meteo-temporali-e-neve-a-bassa-quota-20023311/",
        "subtitle": "",
        "content": "AGI - Vortice depressionario in azione sulle regioni meridionali d'Italia con maltempo localmente anche intenso. Attenzione in particolare alla Sicilia dove nelle prossime ore non mancheranno temporali e locali nubifragi >specie sui settori orientali. Neve anche abbondante sui rilievi di Calabria e Sicilia >mentre sui settori adriatici i fiocchi raggiungeranno localmente quote pianeggianti. \nUltimi aggiornamenti del Centro Meteo Italiano che confermano un netto miglioramento meteo nel secondo weekend di febbraio> quando un robusto anticiclone si muoverà sull'Europa centro-occidentale interessando anche l'Italia. Temperature in rialzo nei prossimi giorni con valori anche di qualche grado sopra media sulle regioni del Centro-Nord tra Sabato e Domenica. \nPrevisioni meteo per oggi: \nNord>&nbsp;- Al mattino cieli in prevalenza soleggiati, isolate nevicate sulla Romagna fin verso la Pianura. Al pomeriggio tempo del tutto asciutto con ampi spazi di sereno. In serata non sono previste variazioni di rilievo, con cieli sereni o poco nuvolosi. \nCentro>&nbsp;- Al mattino deboli nevicate sui versanti Adriatici fino a bassa quota, variabile sulle regioni Tirreniche. Al pomeriggio ancora fenomeni a carattere nevoso in Abruzzo, dai 200-300 metri, nessuna variazione altrove. In serata residue precipitazioni sulle coste Abruzzesi, sereno o poco nuvoloso sugli altri settori. \nSud e Isole&nbsp;>-&nbsp;Al mattino nevicate fin verso i 100-400 metri sulle regioni peninsulari, forti piogge sulla Sicilia orientale, qui con neve dagli 800 metri; variabile altrove. Al pomeriggio persistono i fenomeni sui medesimi settori; piogge sparse anche sulla Sardegna. In serata si rinnovano condizioni di maltempo diffuso, con ancora neve dai 200-300 metri tra Basilicata, Campania e Calabria; migliora su Sardegna, Molise e Puglia, ancora acquazzoni sulla Sicilia orientale. Temperature minime in lieve calo al nord, stabili al centro ed in aumento al meridione; massime stazionarie o in diminuzione su tutta la penisola.&nbsp; \nPrevisioni meteo per domani: \nNord> -&nbsp;Al mattino tempo stabile su tutte le regioni con prevalenza di cieli sereni. Al pomeriggio non sono previste variazioni di rilievo con cieli per lo più soleggiati. In serata e in nottata si rinnovano condizioni di tempo stabile e asciutto con prevalenza di cieli sereni e qualche nube sui settori alpini. \nCentro>&nbsp;- Al mattino tempo stabile su tutte le regioni con cieli sereni o poco nuvolosi. Al pomeriggio non sono previste variazioni con cieli soleggiati su tutti i settori. In serata si rinnovano condizioni di tempo stabile con prevalente assenza di nuvolosità. \nSud e Isole>&nbsp;- Al mattino molta nuvolosità in transito, con precipitazioni su Basilicata, Calabria e maltempo intenso sulla Sicilia con neve oltre i 200-600 metri, sereno sulla Sardegna. Al pomeriggio ancora fenomeni sparsi in Sicilia con neve oltre i 700 metri, variabilità asciutta altrove. Tra la serata e la nottata ampie schiarite in arrivo su tutte le regioni. Temperature minime stazionarie o in lieve calo e massime in generale rialzo su tutta l'Italia.&nbsp;",
        "ranked": 9,
        "placed": "Cronaca",
        "epoch": 1675982723.0823884,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Scossa di magnitudo 3.5 avvertita a Siena",
        "date_raw": "Wed, 08 Feb 2023 21:41:21 GMT",
        "date": "2023-02-08",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-02-08/terremoto-siena-20018724/",
        "subtitle": "",
        "content": "AGI - Una scossa di terremoto di magnitudo 3.5 è&nbsp;stata avvertita pochi minuti fa nella zona di Siena. La scossa, registrata a una profondità&nbsp;di 8 km, è stata localizzata dalla Sala Sismica INGV-Roma. Pochi minuti dopo, sempre a Siena, sono state avvertite altre due scosse più&nbsp;lievi di terremoto, di magnitudo 2.4. \n<blockquote> \n [DATI <a href=\"https://twitter.com/hashtag/RIVISTI?src=hash&amp;ref_src=twsrc%5Etfw\">#RIVISTI</a>] <a href=\"https://twitter.com/hashtag/terremoto?src=hash&amp;ref_src=twsrc%5Etfw\">#terremoto</a> ML 3.5 ore 21:51 IT del 08-02-2023 a 1 km S Siena (SI) Prof=8Km <a href=\"https://twitter.com/hashtag/INGV_34089381?src=hash&amp;ref_src=twsrc%5Etfw\">#INGV_34089381</a> <a href=\"https://t.co/TKyYaLCnkv\">https://t.co/TKyYaLCnkv</a> — INGVterremoti (@INGVterremoti) \n <a href=\"https://twitter.com/INGVterremoti/status/1623427287176687618?ref_src=twsrc%5Etfw\">February 8, 2023</a>\n</blockquote>  \n&nbsp; \nDopo le 22, sono state avvertite altre tre scosse, con epicentro vicino al centro storico di Siena: una di magnitudo 2,1, un'altra di 2,7 e la terza di 2,0. Hanno tremato le case e molta gente ha abbandonato spaventata le proprie abitazioni. \n\"La Protezione Civile del Comune di Siena, a seguito delle scosse di terremoto che si sono verificate nel territorio, qualora i cittadini vogliano uscire dalle proprie abitazioni, raccomanda di recarsi in spazi aperti. Al momento non abbiamo alcuna indicazione di danni\", fanno sapere dal Comune",
        "ranked": 10,
        "placed": "Cronaca",
        "epoch": 1675982723.0823898,
        "language": "IT",
        "source": "AGI"
    }
]
