[
    {
        "title": "Contro il 41 bis, Cospito farà a meno anche del potassio",
        "date_raw": "Tue, 21 Feb 2023 17:31:10 GMT",
        "date": "2023-02-21",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-02-21/alfredo-cospito-attesa-decisione-corte-cassazione-su-41-bis-stop-a-potassio-20206692/",
        "subtitle": "",
        "content": "AGI&nbsp;- Alfredo Cospito >ha ribadito a un avvocato sostituto processuale del suo difensore Flavio Rossi Albertini >di avere intenzione di riprendere il digiuno dopo l'udienza del 24 febbraio della Cassazione>. \"Smetterò&nbsp;anche con il potassio>\" ha detto al legale che l'ha incontrato nell'ospedale San Paolo. \nÈ \"fisicamente lucido\" e \"molto convinto\", viene riferito all'AGI, a proseguire nella battaglia contro il 41 bis la cui revoca nei suoi confronti verrà&nbsp;discussa davanti agli 'ermellini' tra pochi giorni. Uno snodo cruciale nella sua vicenda giudiziaria.&nbsp;",
        "ranked": 1,
        "placed": "Cronaca",
        "epoch": 1677001524.647125,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Qatargate: perquisiti gli uffici romani della ong di Figà-Talamanca",
        "date_raw": "Tue, 21 Feb 2023 16:55:14 GMT",
        "date": "2023-02-21",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-02-21/qatargate-perquisiti-uffici-romani-ong-di-figa-talamanca-20206122/",
        "subtitle": "",
        "content": "AGI - La GdF di Milano ha perquisito gli uffici romani di No peace without justice>, la ong di Niccolò Figà-Talamanca> già&nbsp;arrestato nell'ambito dell'inchiesta Qatargate sulla presunta<a href=\"https://www.agi.it/estero/news/2023-01-26/qatargate-giorgi-e-figa-talamanca-restano-in-carcere-19821429/\"> corruzione all'Europarlamento per favorire le posizioni sul Paese del Golfo e Marocco</a>. \nL'attività&nbsp;è stata eseguita sulla base di un ordine investigazione europea emesso dal giudice istruttore Michel Claise. Alle operazioni condotte dai finanzieri dell'aliquota di polizia giudiziaria delle Fiamme gialle hanno partecipato anche gli investigatori belgi e il sostituto procuratore federale Raphael Malagnini. Le perquisizioni hanno riguardato anche l'abitazione della tesoriera della ong, Antonella Casu.> La donna, assistita da un legale, è stata sentita dagli inquirenti. \nDurante le perquisizioni sono stati sequestrati computer, cellulari e documentazione contabile>. Il segretario generale della ong Figà-Talamanca, 56 anni, si è autosospeso dalla carica il 20 dicembre 2022 dopo essere stato arrestato undici giorni prima a Bruxelles. \nLo scorso 3 febbraio a distanza di poche ore un interrogatorio con la magistratura belga è stato liberato anche dalla sorveglianza elettronica a cui era sottoposto dopo essere stato scarcerato il precedente 14 dicembre. È attesa per la fine del mese un nuovo vertice tra inquirenti italiani e belgi per fare il punto sulla situazione e valutare nuovi sviluppi d'indagine comuni.",
        "ranked": 2,
        "placed": "Cronaca",
        "epoch": 1677001524.6471322,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "L'ultima moda, raccontare la morning routine su TikTok",
        "date_raw": "Tue, 21 Feb 2023 16:27:53 GMT",
        "date": "2023-02-21",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-02-21/ultima-moda-racconto-morning-routine-tiktok-20205520/",
        "subtitle": "",
        "content": "AGI -&nbsp;Svegliarsi alle 5 del mattino, andare in palestra, fare allenamento a torso nudo, una doccia, pulire la lingua, leggere. Ma anche rifare il letto, lavare, stirare, scrivere un diario, meditare, cuocere le uova. “Benvenuti nei riti e nella routine mattutina di TikTok>”, dove alle 9 tutto questo è già accaduto ed è stato raccontato attraverso i video postati da estranei quanto anonimi personaggi della vita di tutti i giorni. \nEppure hanno successo, perché i video taggati #morningroutine “sono stati visti collettivamente 14,6 miliardi di volte”>, certifica il Washington Post, che evidenzia come uno dei riti mattutini più comuni si chiama #5to9 ed è un esplicito riferimento a ciò che accade “tra le 5 e le 9 del mattino> in cui le persone altamente motivate possono dedicare quattro ore alle faccende domestiche e alla cura di sé prima di iniziare la giornata lavorativa”. Come nel caso di di Kevin Galabay, un 22enne di Toronto che afferma di svegliarsi&nbsp;prima delle 5&nbsp;per sollevare pesi, tenere un diario, leggere e prepararsi per il lavoro>, video che totalizza oltre 1,5 milioni di visualizzazioni. \nI creatori di TikTok sostengono di pubblicare i video “per motivare e ispirare le persone”, tant'è che gli esperti di salute comportamentale concordano sul fatto che “creare una routine sia generalmente un buon modo per costruire abitudini sane”. Anche se il messaggio principale che soggiace alla pubblicazione di questi video sul social media è che “il percorso verso il successo inizia alzandosi prima dell'alba”.> Non è forse un'esagerazione? \nIl punto su cui però si interroga il quotidiano riguarda il perché così tante persone guardano questi video del mattino? A domanda precisa, Sophia Choukas-Bradley, psicologa dell'Università di Pittsburgh, ha risposto che guardare video di altri che realizzano delle cose è \"gratificante per il nostro cervello\" >in quanto “siamo particolarmente attratti da qualsiasi tipo di contenuto dei social media che sia di successo, ambizioso, in ogni caso possibile e raggiungibile\". Così è tutto un mostrarsi e mostrare genitori che preparano i propri figli al mattino e in quale modo, corridori che documentano le loro corse, giovani professionisti che frullano verdure varie per colazione. \nTuttavia, Jacqueline Nesi, docente di psichiatria alla Brown University, ha però anche scoperto che adolescenti e giovani adulti che spesso si confrontano con gli altri online hanno maggiori probabilità di mostrare sintomi di depressione >per il tempo trascorso sui social media” per via dei confronti negativi che fanno tra sé e tutti gli altri, anche se il fascino per ciò che fanno gli altri non è affatto nuovo, come analizza Brooke Erin Duffy, professore alla Cornell University, secondo cui i video in sè “sono la traduzione&nbsp;quotidiana on line delle diete delle celebrità e dei riti d'allenamento che si trovano nelle riviste di lifestyle”. Dalla carta all'online, niente di più, solo che TikTok esalta i riti all'estremo>.",
        "ranked": 3,
        "placed": "Cronaca",
        "epoch": 1677001524.6471336,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Il ventisettenne ucciso a Pesaro conosceva il suo assassino",
        "date_raw": "Tue, 21 Feb 2023 16:19:16 GMT",
        "date": "2023-02-21",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-02-21/omicidio-pesaro-27-anni-ucciso-20201052/",
        "subtitle": "",
        "content": "AGI -&nbsp;Pierpaolo Panzieri, il 27enne trovato morto questa mattina nel bagno della sua casa di Pesaro, ha fatto entrare il suo assassino. È quanto trapela da fonte investigativa, dopo i primi rilievi effettuati dalla scientifica. Gli agenti non hanno trovato evidenze di effrazione> nell'appartamento: la vittima ha fatto entrare in casa il suo assassino, che evidentemente conosceva e del quale si fidava. \nÈ stato ucciso in bagno, colpito da almeno tre fendenti mentre mostrava le spalle a chi lo stava colpendo con un'arma da taglio, forse un coltello, che non è&nbsp;stato ancora recuperato. Piccolo imprenditore, come suo padre, titolare di un'azienda familiare che commercia prodotti per l'edilizia, incensurato e, a detta dei suoi amici, una persona tranquilla. \nLe indagini sono condotte dalla squadra mobile e coordinate dal sostituto procuratore Silvia Cecchi. A dare l'allarme, questa mattina, è stato il fratello della vittima: non l'ha visto arrivare al lavoro e ha chiamato la padrona di casa; in mancanza di un mazzo di chiavi di riserva, è stato lui stesso a sfondare la porta di ingresso dell'appartamento di Via Gavelli, una strada senza uscita: quando è entrato ha visto il corpo del 27enne riverso sul pavimento e tanto sangue intorno. Dopo aver scartato l'ipotesi di un gesto volontario, gli inquirenti ora cercano un movente per l'omicidio. Da quanto si è appreso, i genitori della vittima sono stati convocati in questura.&nbsp;",
        "ranked": 4,
        "placed": "Cronaca",
        "epoch": 1677001524.6471353,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "I 58 indagati sanno dalla stampa di rischiare il processo, polemica sull'inchiesta di Otranto ",
        "date_raw": "Tue, 21 Feb 2023 15:54:31 GMT",
        "date": "2023-02-21",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-02-21/imputati-stampa-processo-inchiesta-otranto-20198441/",
        "subtitle": "",
        "content": "AGI – &nbsp;L'inizio dell'udienza preliminare viene comunicato alla stampa il 17 febbraio, ai 58 imputati, compresi due ex sindaci accusati di aver dato vita a un ampio sistema di corruzione a Otranto, tre giorni dopo, il 20 febbraio. \nL'esperto avvocato Giuseppe Fornari, che assiste l'imprenditore Roberto&nbsp;De Santis, parla all'AGI di “sorpresa e sbigottimento” rispetto a quella che definisce “una notifica a mezzo stampa, una cosa mai successa>”. La notizia dell'avvio dell'udienza è stata riportata, spiega, da numerosi organi di informazione, non è stato lo scoop di uno solo. Stando alla Procura di Lecce, nella nota località turistica salentina sarebbero stati commessi diversi delitti contro la pubblica amministrazione >per agevolare un gruppo di imprenditori in cambio del “consolidamento elettorale per Luciano Cariddi, già sindaco di Otranto, e per il fratello Pierpaolo, a lui subentrato”. \nL'udienza in cui si deciderà se gli imputati devono o meno andare a processo è stata fissata per il 10 marzo. Per i legali una possibile consolazione dall'averlo saputo dalla stampa è che&nbsp;&nbsp;hanno guadagnato tre giorni in più per prepararla.&nbsp;",
        "ranked": 5,
        "placed": "Cronaca",
        "epoch": 1677001524.6471367,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Natalya, che in un anno ha visto distruggersi la sua famiglia e le sue radici in Ucraina ",
        "date_raw": "Tue, 21 Feb 2023 15:24:34 GMT",
        "date": "2023-02-21",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-02-21/natalya-italia-anno-radici-famiglia-ucraina-20200706/",
        "subtitle": "",
        "content": "AGI – Natalya Dyachenko&nbsp; guarda la distruzione in un anno della sua famiglia da Reggio Emilia mentre si sgretola anche la sua identità tanto che ora farà un passo che prima non riteneva necessario: chiedere la cittadinanza italiana> nel Paese in cui lavora dal 2004. &nbsp; \n“Cosa è ora la mia terra, un Paese ‘x'?. Posso dire che vengo da un Paese 'x'?” si domanda.&nbsp; Morti, feriti, case e anime bruciate, pezzi di famiglia che sono passati dall''altra parte', dai russi. Anche da lontano tutto può essere molto vicino. \n<h2>Gli alveari del padre&nbsp;</h2> \n“Mio papà Pietro ora sta con mamma Elena a Chmel'nyckyj. Ha avuto un infarto a Popasnya nel Donbass dove vivevano da sempre e dove nessuno poteva curarlo perché non c'erano più medici – è il suo racconto all'AGI -. Ora si è un po' ripreso fisicamente ma alla mattina, ogni mattina, si alza dicendo che deve andare a raccogliere il miele> dagli alveari che non ci sono più. A raccogliere i prodotti dai campi che non ci sono più. Mamma vorrebbe tornare a Popasnya ma per andarci dovrebbe prendere un treno che passa dalla Russia e dalla Turchia> e poi fa un altro lungo tratto e non ce la fa a mettersi in questo viaggio”. \nLo zio Valerio >è morto ad aprile. Natalya l'ha saputo con un messaggino da un vicino di casa che, scavando tra le macerie, lo ha riconosciuto. Anche il cugino Ivan se n'è andato sotto le bombe. \n<h2>Il nipote che sta coi russi&nbsp;</h2> \nUn nipote “è passato dai russi, io penso che poi sia morto”. &nbsp;“Chi è rimasto faccio fatica a sentirlo perché i telefoni sono controllati”. Quello che fa soffrire di più Natalya è pensare al figlio di sua sorella. “Sono venuti un po' da me, il bimbo di 12 anni è stato iscritto a scuola ma non si è trovato bene coi compagni. Ripeteva che aveva la sua scuola, a casa sua, e lì voleva stare. Era sotto choc.> Alla fine mia sorella lo ha mandato a vivere col padre e un fratello in Polonia, lì sta meglio, ha fatto gruppo con altri ragazzini ucraini in classe”. Un altro cugino “è andato in Russia con la famiglia. Stanno male, li trattano male e appena potranno vogliono tornare in Ucraina”. \nA Popasnya, dove ci sono le sue radici, “sono rimaste solo le persone molto anziane”. &nbsp; \nNatalya adesso&nbsp;si sente sola. Per molti mesi è stata un punto di riferimento per chi arrivava dall'Ucraina, ora è molto stanca. \n“Ci vuole solo un miracolo che non ci sarà perché se anche dovesse finire la guerra non finirà l'odio. I bambini ucraini che vengono qui quando giocano ai videogame urlano: ‘E' un porco russo, uccidiamolo'\".&nbsp;&nbsp; &nbsp;",
        "ranked": 6,
        "placed": "Cronaca",
        "epoch": 1677001524.647138,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "In arrivo correnti umide, temperature in calo nei prossimi giorni",
        "date_raw": "Tue, 21 Feb 2023 14:58:47 GMT",
        "date": "2023-02-21",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-02-21/previsioni-tempo-maltempo-freddo-20202676/",
        "subtitle": "",
        "content": "AGI - L'alta pressione> domina ancora sul Mediterraneo centrale. Avremo condizioni meteo asciutte in Italia ma anche molte nuvole. Addensamenti più&nbsp;compatti e anche bassi al Nord e lungo i settori tirrenici. Correnti più&nbsp;umide interesseranno il Mediterraneo nel corso dei prossimi giorni portando qualche pioggia sparsa sulle regioni settentrionali. \nCon l'arrivo del weekend gli ultimi aggiornamenti del Centro Meteo Italiano ci mostrano una nuova possibile fase di intenso maltempo> per l'Italia. L'evoluzione resta però&nbsp;molto incerta e sempre più probabile un coinvolgimento delle regioni centro-meridionali. Entro la fine di febbraio potrebbe anche arrivare aria più&nbsp;fredda con possibilità&nbsp;di neve a bassa quota ma ne riparleremo con i prossimi aggiornamenti. \n<ul> \n <li>Ecco le previsioni di oggi:></li> \n</ul> \nAL NORD> - Al mattino nubi basse lungo la Pianura Padana e Triveneto; pioviggini sulla Liguria. Al pomeriggio non sono previste variazioni di rilievo, con ampi spazi di sereno sui settori alpini e prealpini. In serata si rinnovano condizioni di tempo stabile con cieli coperti e precipitazioni insistenti sulla Liguria. \nAL CENTRO> - Al mattino nubi basse su tutti i settori, deboli piogge a nord della Toscana. Al pomeriggio non sono previsti cambiamenti delle condizioni meteo. In serata ancora tempo asciutto ma con cieli del tutto coperti. \nAL SUD E SULLE ISOLE> - Al mattino nuvolosità&nbsp;alternata a schiarite sulle regioni peninsulari, maggiori aperture tra Calabria e Isole Maggiori. Al pomeriggio non sono previsti cambiamenti di rilievo. In serata ancora tempo asciutto con nubi compatte su tutti i settori. Temperature minime stazionarie o in aumento; massime stabili o in lieve calo. \n<ul> \n <li>Previsioni meteo per domani:></li> \n</ul> \nAL NORD> - Al mattino tempo asciutto ma con molte nubi, anche basse, su tutte le regioni. Al pomeriggio non sono previste variazioni di rilievo, locali fenomeni sulle Alpi occidentali con neve oltre i 1800 metri. In serata peggiora al Nord-Ovest con piogge e acquazzoni sparsi e neve sui rilievi oltre i 1700-1800 metri, invariato altrove. \nAL CENTRO> - Al mattino tempo stabile ma con molta nuvolosità&nbsp;bassa specie tra Toscana, Umbria e coste adriatiche. Al pomeriggio non sono previsti cambiamenti delle condizioni meteo. In serata ancora tempo asciutto ma con cieli nuvolosi. Piogge in arrivo nella notte sulla Toscana. \nAL SUD E SULLE ISOLE >- Al mattino tempo stabile ma con nubi basse specie sulle regioni adriatiche, ampi spazi di sereno tra Calabria e Isole Maggiori. Al pomeriggio non sono previsti cambiamenti di rilievo. In serata ancora tempo asciutto con nubi compatte sui settori adriatici e nuvolosita' in transito sulla Sardegna. Temperature minime stazionarie o in aumento; massime stabili o in lieve calo.",
        "ranked": 7,
        "placed": "Cronaca",
        "epoch": 1677001524.6471393,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Uccise la figlia di 5 anni e finse un sequestro: rinviata a giudizio ",
        "date_raw": "Tue, 21 Feb 2023 14:37:59 GMT",
        "date": "2023-02-21",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-02-21/uccise-figlia-5-anni-finse-sequestro-rinviata-giudizio-20202162/",
        "subtitle": "",
        "content": "AGI -&nbsp;&nbsp;Ipotizzando i reati di omicidio premeditato aggravato, occultamento di cadavere e simulazione di reato, la procura di Catania ha chiesto il rinvio a giudizio per Martina&nbsp;Patti, la mamma 24enne rea confessa dell'omicidio della figlia Elena, di 5 anni, uccisa con un'arma da taglio nel giugno 2022 >e seppellita in un campo accanto casa, a Mascalucia. \nL'udienza, davanti al gip Stefano Montoneri, si terrà&nbsp;il prossimo 17 aprile.> \nLa donna, che avrebbe ucciso la piccola nel luogo del ritrovamento,&nbsp;&nbsp;finse il sequestro della bambina >all'uscita dall'asilo da parte di una banda di rapitori. Martina&nbsp;Patti&nbsp;che ha confessato il delitto non ha spiegato il movente.",
        "ranked": 8,
        "placed": "Cronaca",
        "epoch": 1677001524.6471405,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Il Po martoriato dalla siccità",
        "date_raw": "Tue, 21 Feb 2023 14:18:09 GMT",
        "date": "2023-02-21",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-02-21/po-martoriato-siccit-20201668/",
        "subtitle": "",
        "content": "AGI -&nbsp; Il Distretto del fiume&nbsp;Po&nbsp;è ancora diviso in due dalla siccità. La parte centro/occidentale risente ancora in maniera importante dell'intensa e duratura siccità&nbsp;>osservata l'anno scorso, le precipitazioni cumulate nel periodo autunnale e invernale non sono state sufficienti per recuperare il deficit pluviometrico: gli indici standardizzati di precipitazione a 6 e 12 mesi identificano condizioni meteorologiche di diffusa \"siccità&nbsp;severa\" con ampie aree in \"siccità estrema\". \nTali condizioni hanno mediamente tempi di ritorno superiori a 30-50 anni>. Lo rende noto l'Autorità&nbsp;di bacino distrettuale del fiume&nbsp;Po. Situazione decisamente migliore sulla pianura lombarda sud/orientale e sull'Emilia-Romagna>, dove le precipitazioni più' diffuse e consistenti hanno ridotto il deficit pluviometrico semestrale e annuale; gli indici standardizzati a 6 e 12 mesi identificano condizioni meteorologiche \"nella norma\". \nSull'area sud-orientale, spiega l'Autorità, da segnalare il contributo significativo delle precipitazioni osservate nel mese di gennaio, che sono risultate anche superiori ai valori di riferimento sull'Emilia Centrale e sulla Romagna. \nLe temperature osservate a scala distrettuale mostrano valori che da mesi sono superiori a quelli di riferimento>: l'indice standardizzato per il mese di gennaio identifica condizioni di \"siccità moderata\" su gran parte del Distretto, con tempi di ritorno di 10-15 anni>; in Lombardia i valori calcolati identificano condizioni di \"siccità&nbsp;moderata\" con tempi di ritorno superiori ai 20-30 anni. \nSe si considerano i valori termici osservati negli ultimi 6 e 12 mesi, gli indici standardizzati delle temperature identificano condizioni di \"siccità estrema\" con tempi di ritorno stimati nell'ordine dei 30-50 anni. Complici le precipitazioni osservate>, i deflussi nel mese di gennaio hanno registrato parziali incrementi e gli indici standardizzati dei valori di portata nelle principali sezioni del fiume&nbsp;Po&nbsp;tra il mese di gennaio e la prima meta' di febbraio identificano condizioni idrologiche di \"siccità&nbsp;severa\" (tempo di ritorno circa 10 anni) nella sezione più a monte (Piacenza) ma che tendono a migliorare verso la sezione di chiusura di Pontelagoscuro, dove sono prossime a una condizione idrologica di \"siccità moderata\". \nI volumi dei laghi regolati sono tutti superiori ai valori minimi del periodo, sebbene i valori di invaso rimangano stabili nonostante le erogazioni prossime o pari ai minimi del periodo. Solo il Lago Maggiore registra un graduale e lento incremento del volume di risorsa idrica invasata.> Fino a domani non sono attese variazioni meteorologiche significative e le portate medie giornaliere del fiume&nbsp;Po&nbsp;nella sezione di Piacenza e Cremona rimarranno inferiori o prossime ai valori di \"portata caratteristica di magra\", mentre saranno confrontabili con i valori di \"portata di magra ordinaria\" nelle sezioni di Boretto e Borgoforte. \nI deflussi medi giornalieri nella sezione di chiusura del bacino, a Pontelagoscuro, risulteranno compresi tra i valori di \"magra ordinaria\" e \"caratteristica di magra\". Successivamente, tra mercoledì&nbsp;e giovedì, è atteso un graduale peggioramento delle condizioni meteo con precipitazioni >che inizialmente interesseranno la parte nord/occidentale del Distretto e poi potrebbero spostarsi, entro il prossimo fine settimana, sulla Lombardia e l'Emilia-Romagna con accumuli anche significativi e un generale calo termico.&nbsp;",
        "ranked": 9,
        "placed": "Cronaca",
        "epoch": 1677001524.6471417,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Vigili senza divise, ferme ai box 50 moto della polizia locale a Roma ",
        "date_raw": "Tue, 21 Feb 2023 13:01:51 GMT",
        "date": "2023-02-21",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-02-21/vigili-senza-divise-ferme-box-moto-polizia-locale-roma-20200198/",
        "subtitle": "",
        "content": "AGI - \"Erano state celebrate in pompa magna in piazza del Campidoglio, alla presenza del sindaco Roberto Gualtieri, le 100 nuove moto in dotazione alla polizia locale di Roma Capitale, ma la metà di queste sarebbero rimaste ferme anzichè prestare il loro servizio su strada. Motivo? Il Comune non è stato in grado di acquistare l'equipaggiamento per i conducenti>\". Lo racconta all'AGI Marco Milani>, segretario romano aggiunto> del Sulpl> (Sindacato unitario lavoratori polizia locale). \nAlla lettera denuncia, presentata dal presidente dell'Arvu Europea Mauro Cordova, direttamente al sindaco di Roma è conseguita la rabbia dei sindacati>.&nbsp; \"Totalmente assurdo che in un Corpo dove si trovano 10 milioni e mezzo di euro per pagare 748 mila ore di straordinari l'anno o 4 mila euro a notte per piantonare centraline elettriche in un campo nomadi, vengano tenute ferme 50 pattuglie di motociclisti >sottraendole alla sicurezza di una cittá che vede aumentare le morti da incidenti su strada. Se la situazione è questa, il Corpo è allo sbando e non sarà andando avanti con cerimonie e spot che saremo in grado di esaudire le richieste di sicurezza dei cittadini\", dice Milani. \nSul tema è intervenuta anche la Uil>, che per voce del segretario provinciale funzione pubblica Mirko Anconitani> dichiara: \"Con il prossimo contratto decentrato, l'amministrazione dovrà dare risposte in merito al rifornimento del vestiario> e dei Dpi in dotazione al corpo della PL ed ai costi di manutenzione degli stessi\". \n\"È tempo che Gualtieri si accorga delle difficoltà> in cui il corpo si trova ad operare e soprattutto, dell'ormai cronica mancanza di agenti su strada\", conclude dall'Arvu il presidente Cordova>.",
        "ranked": 10,
        "placed": "Cronaca",
        "epoch": 1677001524.647143,
        "language": "IT",
        "source": "AGI"
    }
]
