[
    {
        "title": "Tempo instabile sull'Italia, ancora piogge sparse",
        "date_raw": "Thu, 02 Mar 2023 08:27:16 GMT",
        "date": "2023-03-02",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-03-02/meteo-fase-instabile-su-italia-ancora-piogge-sparse-20323353/",
        "subtitle": "",
        "content": "AGI - Condizioni meteo in lento miglioramento in vista del primo weekend di marzo ma ancora piogge e nevicate sparse. Prossima ore che vedranno un vortice depressionario attivo sul Tirreno con instabilità&nbsp;presente soprattutto sulle regioni del Centro-Sud. Anche la giornata di domani non vedrà&nbsp;sostanziali variazioni con acquazzoni sparsi, anche a carattere di temporale su Sicilia e Calabria. Neve che cadrà&nbsp;ancora sui rilievi dell'Appennino centro-meridionale generalmente oltre i 1000-1400 metri. Tempo più&nbsp;asciutto al Nord specie in vista del weekend. Gli ultimi aggiornamenti del Centro Meteo Italiano confermano una nuova possibile ondata di maltempo con l'arrivo della prossima settimana. Da valutare ancora l'evoluzione ma le precipitazioni potrebbero anche risultare abbondanti al Centro-Nord con neve sulle montagne. \n<h2>Previsioni meteo per oggi</h2> \nAl Nord> - Al mattino molte nuvole e deboli precipitazioni associate su tutte le regioni; neve oltre i 700-1000 metri. Al pomeriggio ancora qualche nevicata sui rilievi dai 900-1200 metri di altitudine. In serata tempo più asciutto su tutti i settori; residue nevicate sull'Appennino settentrionale e Alpi occidentali dai 900 metri di altitudine. \nAl Centro> - Al mattino molte nuvole su tutti i settori, isolati piovaschi sul Lazio. Al pomeriggio piogge in estensione agli altri settori, con neve dai 1200-1300 metri in Appennino. In serata fenomeni in esaurimento sulle coste Tirreniche, nuvolosità&nbsp;compatta altrove. \nAl Sud&nbsp;e sulle Isole> - Al mattino nuvolosità&nbsp;compatta su Campania, Molise e Sardegna con deboli precipitazioni associate, variabile altrove. Al pomeriggio instabilità&nbsp;in aumento con precipitazioni sparse; neve sui rilievi dai 1300-1400 metri. In serata residue piogge sulle coste Tirreniche e tra Sardegna e Sicilia; più&nbsp;asciutto nella notte. Temperature minime in rialzo al nord e sulle Isole Maggiori, in calo altrove; massime in aumento al centro-nord, stazionarie o in calo al meridione. \n<h2>Previsioni meteo per domani</h2> \nAl Nord> - Al mattino tempo asciutto su tutte le regioni con cieli sereni o poco nuvolosi, maggiori addensamenti tra Pianura Padana e Triveneto. Al pomeriggio non sono previste variazioni di rilievo con schiarite anche in Pianura Padana. In serata si rinnovano condizioni di tempo asciutto con nubi basse in Pianura Padana e sereno altrove. \nAl Centro> - Al mattino molte nuvole su tutti i settori, deboli fenomeni sui settori adriatici e isolati piovaschi sulle coste del Lazio. Al pomeriggio instabilità&nbsp;in aumento con acquazzoni sparsi e neve dai 1100-1200 metri in Appennino. In serata residui fenomeni in Abruzzo, variabilità&nbsp;asciutta altrove. \nAl Sud e sulle Isole> - Al mattino locali piogge sulle Isole Maggiori, asciutto altrove ma con molte nubi. Al pomeriggio instabilità&nbsp;in aumento con acquazzoni e temporali sparsi; neve sui rilievi dai 1200-1400 metri. In serata ancora instabilità&nbsp;con fenomeni soprattutto nelle zone interne, neve sui rilievi oltre i 1100-1300 metri. Temperature minime stabili o in calo al Nord, al Sud e sulle Isole Maggiori, in rialzo al Centro; massime stabili o in aumento sulle regioni peninsulari e in lieve calo sulle Isole Maggiori.&nbsp;",
        "ranked": 1,
        "placed": "Cronaca",
        "epoch": 1677746727.0518713,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Justin Bieber cancella tutte le date del tour mondiale 2023",
        "date_raw": "Thu, 02 Mar 2023 08:00:38 GMT",
        "date": "2023-03-02",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-03-02/usa-justin-bieber-cancella-date-tour-mondiale-20321703/",
        "subtitle": "",
        "content": "AGI - Cancellate tutte le date del tour mondiale >dell'artista canadese Justin Bieber>. Nel 2022 il cantante aveva annullate alcune date per motivi di salute>. Di queste ore la notizia dell'annullamento dei concerti previsti a marzo, nel Regno Unito>, e, a seguire le esibizioni negli Stati Uniti, Irlanda e Francia. \nNé il cantante 29enne né i suoi agenti hanno dato spiegazioni. Justin Bieber ha dovuto cancellare parte del suo tour mondiale lo scorso giugno, a causa della rara sindrome di Ramsay Hunt che gli paralizzava un lato del viso. Dopo essere tornato sul palco, ha nuovamente annunciato che doveva fermarsi a settembre. \n\"Starò bene, ma ho bisogno di tempo per riposare e stare meglio\", aveva assicurato. A gennaio scorso, Bieber ha venduto i diritti del suo catalogo musicale alla società&nbsp;Hipgnosis per 200 milioni di dollari, l'ultimo di una lunga lista di artisti come Bob Dylan o Bruce Springsteen che hanno ceduto il proprio repertorio.&nbsp;",
        "ranked": 2,
        "placed": "Cronaca",
        "epoch": 1677746727.0518746,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Un errore umano dietro il disastro ferroviario in Grecia",
        "date_raw": "Thu, 02 Mar 2023 07:25:09 GMT",
        "date": "2023-03-02",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-03-02/grecia-si-cercano-risposte-a-tragedia-capostazione-dai-giudici-20321713/",
        "subtitle": "",
        "content": "AGI - Sarà interrogato, oggi, a Larissa, il capostazione greco accusato di aver causato il disastro ferroviario> che ha provocato la morte di 38 persone. L'uomo, 59 anni, è stato arrestato mercoledì&nbsp;con l'accusa di omicidio colposo e lesioni personali. Dovrà&nbsp;spiegare come un treno che trasportava 342 passeggeri e dieci dipendenti delle ferrovi>e, che collegava Atene a Salonicco nel nord del paese, sia stato autorizzato a utilizzare lo stesso binario del convoglio merci. \n\"Tutto dimostra che il dramma è dovuto, purtroppo, principalmente a un tragico errore umano>\", ha detto mercoledì&nbsp;sera il premier greco Kyriakos Mitsotakis, mentre nel Paese si gonfia la polemica sullo stato della rete che molti considerano fatiscente. Ai parenti delle vittime e dei passeggeri \"Dobbiamo dare una risposta onesta\", ha aggiunto in un breve intervento televisivo. \nIntanto, il gruppo pubblico italiano Ferrovie dello Stato >(FS), che controlla l'azienda ferroviaria Hellenic Train>, privatizzata nel 2017, non ha rilasciato commenti. Il presidente del sindacato dei macchinisti OSE, Kostas Genidounias, ha denunciato la mancanza di sicurezza sulla linea che collega le due principali città&nbsp;della Grecia. \" La segnalazione viene fatta manualmente. È dal 2000 che i sistemi non funzionano\", ha aggiunto.&nbsp;",
        "ranked": 3,
        "placed": "Cronaca",
        "epoch": 1677746727.051876,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Al G20 in India domina la guerra in Ucraina, povertà e clima in secondo piano",
        "date_raw": "Thu, 02 Mar 2023 07:15:28 GMT",
        "date": "2023-03-02",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-03-02/g20-domina-guerra-ucraina-poverta-e-clima-in-secondo-piano-20321715/",
        "subtitle": "",
        "content": "AGI&nbsp;- L'invasione russa dell'Ucraina domina il G20>, mettendo in secondo piano i problemi del clima e della lotta alla povertà&nbsp;su cui puntava l'India, Paese ospitante. L'incontro vedrà&nbsp;nello stesso salone il segretario di Stato americano Antony Blinken e il ministro degli Esteri russo Sergei Lavrov>, per la prima volta da luglio scorso, ma è improbabile che i due tengano colloqui. I delegati occidentali temono che la Cina stia pensando di fornire armi all'alleato russo e useranno il vertice dei ministri degli Esteri per scoraggiare Pechino dall'intervenire nel conflitto. \nI legami di sicurezza di lunga data dell'India con la Russia hanno messo l'ospite dell'incontro di giovedì&nbsp;in una scomoda posizione diplomatica dopo aver rifiutato di condannare l'invasione nell'ultimo anno. Nonostante tutto, il capo della politica estera dell'Ue Josep Borrell si è&nbsp;detto fiducioso che l'India utilizzerà&nbsp;l'incontro per \"far capire alla Russia che questa guerra deve finire\">. \"Certamente il successo dell'incontro di oggi sarà&nbsp;misurato rispetto a ciò&nbsp;che saremo in grado di fare in merito\", ha detto ai giornalisti. Borrell incontrerà&nbsp;a margine del vertice di Nuova Delhi&nbsp;il ministro degli Esteri cinese Qin Gang, al quale chiederà&nbsp;assicurazioni che Pechino non darà&nbsp;sostegno allo sforzo bellico della Russia. \nIl G20 sarà&nbsp;usato dalle parti per far risaltare le proprie posizioni. \"Se la Russia - il presidente Putin - fosse veramente pronta a impegnarsi in una diplomazia significativa necessaria per porre fine all'aggressione, ovviamente saremmo i primi a lavorare per impegnarci, ma non ci sono prove di ciò\", ha detto Blinken. Lavrov intende utilizzare la sua partecipazione al G20 per criticare i paesi occidentali sul conflitto>, secondo una dichiarazione del ministero degli Esteri russo. Le nazioni occidentali vogliono \"vendicarsi per l'inevitabile scomparsa delle leve del dominio dalle loro mani\", ha scritto il suo ministero. \n\"La politica distruttiva degli Stati Uniti e dei suoi alleati ha già&nbsp;portato il mondo sull'orlo di un disastro\", ha aggiunto. L'India avrebbe voluto che la sua presidenza del G20 quest'anno si concentrasse su questioni come alleviare la povertà&nbsp;e i finanziamenti per il clima, ma la guerra in Ucraina ha finora spiazzato altri punti all'ordine del giorno. \nUna riunione dei ministri delle finanze del G20 a Bangalore la scorsa settimana non è riuscita a concordare una dichiarazione comune dopo che Russia e Cina hanno cercato di annacquare il linguaggio sulla guerra. Ospitare il G20 mette l'India in una posizione difficile, perché&nbsp;mentre condivide le preoccupazioni occidentali sulla Cina, è anche un importante acquirente di armi russe e ha aumentato le importazioni di petrolio russo. L'India non ha condannato l'invasione dell'Ucraina, anche se l'anno scorso il primo ministro Narendra Modi ha detto a Putin che questo \"non era il momento della guerra\" in commenti visti come un rimprovero a Mosca.&nbsp;",
        "ranked": 4,
        "placed": "Cronaca",
        "epoch": 1677746727.0518777,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Giorgia Meloni in India: \"Rafforzeremo le relazioni\"",
        "date_raw": "Thu, 02 Mar 2023 06:11:41 GMT",
        "date": "2023-03-02",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-03-02/italia-india-meloni-arrivata-a-new-delhi-20321520/",
        "subtitle": "",
        "content": "AGI&nbsp;-&nbsp;\"Questo è il mio primo viaggio bilaterale in Asia dall'inizio del mandato. È stata una splendida accoglienza, nel 75esimo anniversario delle nostre relazioni bilaterali con l'India> e sono certa che riusciremo a rafforzarle\". Comincia così la visita ufficiale in India del premier Giorgia Meloni, arrivata a New Delhi> per la prima tappa del suo tour&nbsp;fra Asia e Medio Oriente. \nAl suo arrivo nella residenza del presidente indiano a New Delhi, il presidente Meloni ha ricevuto gli onori da un picchetto delle&nbsp;forze armate indiane di terra, della Marina, dell'Aeronautica e della Cavalleria. \nDopo gli inni nazionali dei due Paesi, Giorgia Meloni ha incontrato il primo ministro Narendra Modi>, con il quale ha avuto un&nbsp;colloquio su questioni bilaterali e regionali. Il premier ha visitato poi&nbsp;il Raj Ghat (Memoriale di Gandhi). E lì ha lasciato un messaggio sul libro d'onore: \"'Vi sono al mondo pochi esempi di un uomo che, solo, abbia compiuto la resurrezione del proprio Paese con la forza del pensiero e la dedizione estrema durata tutta la vita'. Così il grande Mahatma Gandhi parlava di Giuseppe Mazzini,> uno dei padri del Risorgimento italiano, fonte d'ispirazione anche per quello indiano. Due patrioti che con le loro azioni e le loro opere hanno indicato il cammino ai nostri popoli. Italia e India, civiltà millenarie che hanno combattuto per la loro indipendenza e sono oggi unite nella difesa della democrazia e della libertà\", ha scritto Meloni. \nNel pomeriggio è previsto un incontro con&nbsp;la presidente indiana, Droupadi Murmu>. Poi interverrà come ospite principale al Raisina Dialogue, conferenza di geopolitica e geoeconomia> che si svolge ogni anno a New Delhi e che è giunta all'ottava edizione. Meloni è accompagnata dal ministro degli Esteri, Antonio Tajani, che parteciperà&nbsp;anche alla riunione dei ministri degli Esteri del G20. In città, lungo le strade principali, sono stati collocati cartelloni che raffigurano la premier con la scritta, in italiano, \"Benvenuta\".&nbsp;",
        "ranked": 5,
        "placed": "Cronaca",
        "epoch": 1677746727.0518792,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Inchiesta Covid: Conte, Speranza e Fontana indagati a Bergamo",
        "date_raw": "Wed, 01 Mar 2023 20:33:43 GMT",
        "date": "2023-03-01",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-03-01/inchiesta-covid-bergamo-conte-speranza-fontana-indagati-20320006/",
        "subtitle": "",
        "content": "AGI - Un'indagine tanto lunga quanto breve fu quel mese che trascinò&nbsp;via più di tremila uomini e donne fino a che i morti non ci stavano più nemmeno nei camposanti e toccò&nbsp;ai soldati caricarseli sui camion nel deserto umano per le strade di Bergamo. E ora arrivano le prime conclusioni della Procura notificate a 17 persone per le ipotesi di reato, a vario titolo, di epidemia colposa, omicidio colposo e rifiuto di atti d'ufficio. \n\"Non è&nbsp;un atto d'accusa\" precisano i magistrati in una nota. Gli indagati sono a tutti i livelli: politico, scientifico-istituzionale e locale. Tra loro l'ex premier Giuseppe Conte> e l'ex ministro della Salute Roberto Speranza> le cui posizioni sono separate dalle altre e saranno valutate dal Tribunale dei Ministri di Brescia perché&nbsp;avrebbero commesso i reati durante le attività&nbsp;ministeriali. \nIn questi casi, la Procura non può&nbsp;fare atti di indagine ma deve rimettersi all'organo competente. \"Sono tranquillo di fronte al Paese\" dice il leader dei 5 Stelle. Finiscono invece nel 415 bis il presidente appena rieletto della Lombardia Attilio Fontana> e il suo ex assessore al Welfare, Giulio Gallera> e alcuni dirigenti del ministero della Salute: il presidente dell'Istituto superiore della sanità&nbsp;Silvio Brusaferro>; il coordinatore del primo Comitato tecnico scientifico Agostino Miozzo>; l'allora capo della Protezione Civile Angelo Borrelli> e il presidente del Consiglio superiore di Sanità&nbsp;Franco Locatelli>. \nL'inchiesta è durata oltre tre anni col procuratore capo Antonio Chiappani, bergamasco, la moglie colpita duro dal virus proprio nei giorni pià&nbsp;tremendo, che ha scelto sin da subito un lume per navigare dentro a un groviglio immenso di documenti, norme, testimonianze, azioni e omissioni. \"Ci sono molte difficoltà tecniche ma il mio obbiettivo è che la gente sappia quello che è successo\" ha sempre detto quando con la collega Maria Cristina Rota studiavano cosa potesse essere reato, cosa comportamento censurabile ma non compreso nel codice penale e cosa fosse semplicemente l'impossibilita' oggettiva di affrontare quel drago che si inghiottì&nbsp;una provincia intera, e Nembro e Alzano in particolare, i paesi dove nemmeno più&nbsp;le campane a morto avevano la forza di suonare. I magistrati si sono mossi su tre piani: locale, nazionale e mondiale, fino ad arrivare all'Organizzazione Mondiale della Sanità. \n<h2>Le ipotesi</h2> \nIl 23 febbraio, due giorni dopo il 'paziente 1' di Codogno, vengono accertati i primi due casi al 'Pesenti Fenaroli' di Alzano Lombardo. L'ospedale viene subito chiuso per poi riaprire poche ore dopo senza ragione, è l'ipotesi da cui muove l'accusa, e senza essere sanificato. \nUn episodio chiave che si inserisce in un altro tema sviscerato dalla Procura e da una gigantesca consulenza firmata dal microbiologo Andrea Crisanti, quello della presunta mancata 'zona rossa' in un territorio che aveva un numero di contagi altrettanto esorbitante rispetto a quello del lodigiano, che venne invece subito sigillato. \nE per rispondere alla domanda su chi dovesse chiudere i dintorni di Bergamo, se il Governo o la Regione, i magistrati hanno sentito come testimoni, poi diventati indagati, Conte e Speranza e Attilio Fontana e Gallera. La scena si è poi allargata alle stanze del ministero, anche in epoca precedente a quella dell'esecutivo in carico in quei mesi e addirittura all'Oms sul tema della preparazione del nostro Paese rispetto alla catastrofe. Sono arrivate le accuse dell'ex funzionario dell'OMS Francesco Zambon contro il numero due dell' dell'Organizzazione, Ranieri Guerra, di avere postdatato il piano pandemico (dal 2006 al 2017) per affrontare la crisi sanitaria facendolo sembrare aggiornato quando non lo sarebbe stato. \nMa quel piano, e qui i pm hanno messo il naso negli uffici ministeriali, chi doveva aggiornarlo? Domande a cui, finalmente, ora la Procura di Bergamo dà una prima e parziale risposta \n<h2>Il \"grazie\" delle famiglie</h2> \nUn \"ringraziamento\" alla Procura di Bergamo arriva dall'associazione dei familiari delle vittime dopo la chiusura delle indagini. \"I magistrati hanno individuato responsabilità precise nella gestione della pandemia che coinvolgono il settore politico e istituzionale. Da sempre ci siamo battuti per i nostri cari nonostante l'omertà&nbsp;che ha sempre contraddistinto questa storia. Questa decisione non ci restituisce i nostri cari ma onora la loro memoria\". \n<h2>Le reazioni</h2> \n<h3>Giuseppe Conte</h3> \n\"Apprendo dalle agenzie di stampa notizie riguardanti l'inchiesta di Bergamo. Anticipo subito la mia massima disponibilità&nbsp;e collaborazione con la magistratura\", dice Giuseppe Conte. \"Sono tranquillo di fronte al Paese e ai cittadini italiani >- riprende l'ex presidente del Consiglio - per avere operato con il massimo impegno e con pieno senso di responsabilità durante uno dei momenti più duri vissuti dalla nostra Repubblica\". \n<h3>Roberto Speranza</h3> \nL'ex ministro della Salute Roberto Speranza ha assicurato di avere \"piena fiducia nella magistratura\" dopo la notizia che è indagato nell'ambito del'inchiesta di Bergamo sulla gestione della prima ondata di Covid. \"Apprendo da agenzie di stampa notizie riguardanti l'inchiesta di Bergamo\", si legge in una nota del deputato. \n\"Ho sempre pensato che chiunque abbia avuto responsabilità nella gestione della pandemia debba essere pronto a renderne conto. Io sono molto sereno e sicuro di aver sempre agito con disciplina e onore nell'esclusivo interesse del Paese. Ho piena fiducia come sempre nella magistratura\" \n<h3>Giulio Gallera</h3> \n\"Non ho ancora ricevuto alcun atto ufficiale. Ma sono sereno e garantirò, come ho sempre fatto, la massima collaborazione alla magistratura\". Lo afferma Giulio Gallera, già&nbsp;assessore al Welfare della Regione Lombardia, in relazione alle notizie di natura giudiziaria legate all'inchiesta di Bergamo sulla prima fase dell'emergenza Covid. \n\"Abbiamo affrontato il Covid a mani nude\", sottolinea Gallera, \"e, sulla base delle pochissime informazioni delle quali potevamo disporre, abbiamo messo in campo le decisioni più opportune per affrontare l'emergenza. Ho sempre garantito ogni forma di collaborazione con la Procura di Bergamo come persona informata sui fatti, e continuerò a farlo\". \n\"Come afferma la stessa Procura, l'avviso della conclusione delle indagini preliminari non è un atto di accusa bensì un atto di garanzia per l'indagato, che viene messo a conoscenza degli atti di indagine e posto nelle condizioni di esercitare la propria difesa chiedendo l'archiviazione\", ha sottolineato l'ex assessore. \n\"Un'indagine così&nbsp;lunga e complessa - prosegue Gallera - è composta da migliaia di pagine di atti processuali, molti dei quali di natura tecnica. Se le notizie fossero confermate, chiederemo tutto il tempo necessario per esaminare gli atti e predisporre il contraddittorio affinché possa essere accertata la correttezza delle azioni messe in campo durante l'emergenza\".",
        "ranked": 6,
        "placed": "Cronaca",
        "epoch": 1677746727.0518804,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "L'obesità un flagello globale, ne soffre 1 miliardo di persone",
        "date_raw": "Wed, 01 Mar 2023 12:45:09 GMT",
        "date": "2023-03-01",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-03-01/obesita-1-mld-di-persone-20313503/",
        "subtitle": "",
        "content": "AGI - Secondo le stime attuali (dato del 2020) riferite ai 161 paesi presenti in \"The Economic Impact of Overweight &amp; Obesity in 2020 and 2060\" (World Obesity Federation &amp; RTI International, 2022) quasi 1 miliardo di persone vive con l'obesità (cioè una persona su sette)>, e saranno 1,9 miliardi nel 2035 (quasi una su quattro), di cui 1,5 miliardi adulti e quasi 400 milioni bambini (cioè 1 bambino su 5). \nSempre nel 2035 saranno 4 miliardi le persone in tutto il mondo con sovrappeso o obesità, l'obesità&nbsp;infantile aumenterà&nbsp;di oltre il 100 per cento, mentre fra gli adulti ci sarà&nbsp;un aumento di oltre il 60 per cento, con una prevalenza che dal 2020 al 2035 passerà&nbsp;per gli uomini dal 14 al 23 per cento (+73 per cento) e tra le donne dal 18 al 27 per cento (+50 per cento). \nL'impatto economico del sovrappeso e dell'obesità&nbsp;è stato stimato al 2,4 per centro del PIL nel 2020, e salirà al 2,9 per cento del PIL nel 2035 per un valore di 4,32 trilioni di dollari. In Italia sono 6 milioni le persone con obesità>, circa il 12 per cento della popolazione adulta, secondo dati del 4 Italian Barometer Obesity Report, presentato lo scorso 29 novembre. Nel nostro paese le persone in eccesso di peso sono più di 25 milioni, ovvero più del 46 per cento degli adulti (oltre 23 milioni di persone), e il 26,3 per cento tra bambini e adolescenti di 3-17 anni (2 milioni e 200mila persone). \nA livello territoriale emergono significative differenze, con punte del 31,9 per cento al Sud e del 26,1> per cento nelle Isole relativamente ai bambini e adolescenti in eccesso di peso. L'obesità è in Italia una sfida irrisolta di salute pubblica che troppo spesso viene sottovalutata e ignorata da adulti e genitori; l'11,1 per cento degli adulti con obesità e il 54,6 per cento degli adulti in sovrappeso ritiene di essere normo peso e il 40,3 per cento di genitori di bambini in sovrappeso o obesi ritiene i propri figli sotto-normo peso. \nL'obesità è una malattia multifattoriale in cui l'apporto alimentare e l'attività fisica svolgono un ruolo rilevante nella determinazione e nella terapia della stessa malattia, a maggior ragione se si associa anche il diabete. Per questo è importante insegnare e promuovere nella popolazione stili di vita sani, ma ad oggi il 33,7 per cento della popolazione italiana adulta (quasi 20 milioni di persone) non pratica nè&nbsp;sport nè&nbsp;attività fisica, con importanti differenze di genere (il 36,9 per cento delle donne contro il 30,3 per cento degli uomini). \nAnche qui vige una scarsa consapevolezza: tra i bambini poco attivi, il 59,1 per cento delle madri ritiene che il proprio figlio svolga sufficiente attività fisica. Lo stesso accade per quanto riguarda l'alimentazione dove solo il 18 per cento della popolazione adulta dichiara di consumare 4 o più porzioni di frutta e/o verdura al giorno, e tra le madri di bambini in sovrappeso o obesi, il 69,9 per cento pensa che la quantità di cibo assunta dal proprio figlio non sia eccessiva.&nbsp;",
        "ranked": 7,
        "placed": "Cronaca",
        "epoch": 1677746727.0518818,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "La storia dei sette studenti di Milano che trovano l'abito da sposa a una senzatetto ",
        "date_raw": "Wed, 01 Mar 2023 12:25:32 GMT",
        "date": "2023-03-01",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-03-01/storia-sette-studenti-milano-abito-da-sposa-senzatetto-20311817/",
        "subtitle": "",
        "content": "AGI - Una favola d'amore e generosità ambientata in una sottile&nbsp;casa di cartone>, benedetta da sette ragazzi. \nLa storia &nbsp;comincia l'8 febbraio quando Mikhael Bellanza,> studente di medicina che assieme a sei compagni di corso della Statale aiuta i senzatetto di Milano, conosce Chiara, italiana, e Karim, marocchino. “Li abbiamo incontrati nella ‘baraccopoli' di cartoni vicino alla stazione Garibaldi dove vivono una ventina di persone &nbsp;&nbsp;– racconta all'AGI –. Il loro è un alloggio modesto, un materasso sull'asfalto. Chiara ci ha detto che quel giorno lei e Karim si erano sposati al Consolato> marocchino sfoggiando il sorriso dolce di chi ha vissuto una delle giornate più belle della vita. Ma&nbsp;a lei non bastava perché avrebbe voluto ‘risposarsi' in abito da sposa e ci ha chiesto di aiutarla a trovare il vestito”. \nChiara e Karim spiegano di essersi conosciuti cinque anni fa. Entrambi hanno superato i 40 anni e quando è sbocciato il sentimento lavoravano nella ristorazione ma non guadagnavano abbastanza> da permettersi una stanza e così sono finiti in strada. \nIl giorno dopo, Bellanza lancia un appello sui social: ‘cercasi abito da sposa taglia 46' e le offerte arrivano subito, numerose, da parte di donne che cederebbero per un giorno l'abito del loro matrimonio: “Ne porto&nbsp;uno alla Caritas e facciamo la&nbsp;prova ma è stretto >perché Chiara in realtà&nbsp;ha una 60. La taglia non è facile da trovare ma arriva l'offerta di una signora di Brescia che si propone&nbsp;addirittura di comprarglielo”. E glielo prende su misura, >come Chiara desidera: rosso più le scarpe >e prenota perfino il bouquet. \"A Karim ci penso io e gli dono l'abito con cui ho preso la mia prima laurea, in Fisioterapia, con tanto di cravatta rossa che fa pendant con la sposa”. \nI testimoni> saranno Mikhael e la ragazza volontaria presente la sera dell'incontro.&nbsp;I futuri medici si occupano anche di estetista e parrucchiere per lei e autista, \"tutte persone che ci conoscono e vogliono partecipare”. Tutto è pronto per il 6 aprile. “La festa sarà in strada, >dove vivono gli sposi, e sarà un giorno speciale anche per noi perché l'abbiamo scelto come data per l'inaugurazione ufficiale della nostra associazione ‘Studenti per strada'”. &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;",
        "ranked": 8,
        "placed": "Cronaca",
        "epoch": 1677746727.051883,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Salvato in Irpinia un lupo con le zampe fratturate",
        "date_raw": "Wed, 01 Mar 2023 11:01:17 GMT",
        "date": "2023-03-01",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-03-01/lupo-salvato-in-irpinia-zampe-rotte-20311403/",
        "subtitle": "",
        "content": "AGI - È stato salvato un giovane esemplare di lupo in Campania. L'animale è&nbsp;stato trovato ieri dal personale regionale di Anas, impegnato nelle consuete attività&nbsp;d'ispezione di ponti e viadotti. Ha circa 2 anni, e, ferito, si aggirava in corrispondenza dell'area sottostante il ponte Ofanto I della strada statale 7 Appia Ofantina a Lioni, nell'Avellinese, nei pressi all'omonimo fiume. \nL'ingegnere Matteo Armenante di Anas ha allertato immediatamente gli enti competenti, intervenuti rapidamente sul posto insieme alle forze dell'ordine e al personale di Anas operativo in zona, il sorvegliante Costantino Incontrada e l'operatore specializzato Carmine Gargano); gli uomini del Servizio Veterinario hanno poi provveduto ad accalappiarlo e a trarlo in salvo. Grazie alla tempestiva segnalazione, il lupo si trova adesso in un luogo sicuro ed è&nbsp;stato sottoposto a cure, avendo fratture agli arti inferiori.",
        "ranked": 9,
        "placed": "Cronaca",
        "epoch": 1677746727.051884,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Il metaverso può essere un posto molto pericoloso",
        "date_raw": "Wed, 01 Mar 2023 10:25:14 GMT",
        "date": "2023-03-01",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-03-01/metaverso-posto-molto-pericoloso-20310476/",
        "subtitle": "",
        "content": "AGI -&nbsp;Non si sa ancora cosa sarà il metaverso. Ma, comunque lo si voglia chiamare – al singolare o al plurale – ci sono pochi dubbi sul fatto che le nostre interazioni future saranno sempre più virtuali o ibride>. Ambiente fisico e digitale dialogheranno. Saremo corpo e avatar. \nNon una digitalizzazione del mondo ma un mondo nuovo, con le proprie leggi>. “È necessario che ci sia un diritto del <a href=\"https://www.agi.it/innovazione/news/2022-05-05/come-funziona-metaverso-16624758/\">metaverso</a>”, spiega l'avvocato Salvatore Di Pardo. “Oggi ci limitiamo ad adattare le regole del vecchio mondo. Ma in futuro una parte importante della nostra vita sarà nel metaverso. È quindi importante porsi il problema di norme che non sono adattate ma che nascono per <a href=\"https://www.agi.it/innovazione/news/2023-02-25/per-investire-metaverso-servono-piu-regole-dubbi-aziende-italiane-20256001/#:~:text=AGI%20%2D%20Le%20aziende%20italiane%20credono,anni%20sar%C3%A0%20superiore%20al%2040%25.\">disciplinare il mondo virtuale</a>”. \nIn un ambiente senza confini nazionali, cambia l'idea di giurisdizione. E, attraverso gli avatar, si modifica il perimetro di concetti giuridici> fondamentali come quello di identità e di persona. \n<h2>Molestie nel mondo cyber-fisico</h2> \nFino a ora, almeno a livello teorico, c'è stata una netta distinzione tra uno spazio analogico e uno virtuale>. Questo confine sfuma. “Un ragazzo o una ragazza che vengono molestate o ingiuriate nel metaverso non sono fisicamente presenti. Ma subiscono comunque conseguenze negative”, afferma Di Pardo. \nIn che modo, si chiedono gli specialisti in sicurezza informatica di Trend Micro nel report \"Metaverse or Metaworse?\", questo nuovo spazio “cyber-fisico” influirà su violenza sessuale e bullismo? “L'aspetto fisico dell'aggressione sessuale, ad esempio, non è presente, ma le molestie nel mondo virtuale >hanno già avuto luogo e si ripeteranno in futuro”, si legge nel rapporto. Con la possibilità di <a href=\"https://www.agi.it/scienza/news/2022-10-11/metaverso-come-si-vive-18395799/\">creare avatar scollegati dall'identità</a> fisica, “diventeranno un problema pervasivo nel metaverso”, con “un impatto sulla salute emotiva e mentale della vittima”. \nLo sa bene anche Meta, che già da un anno ha introdotto nel proprio metaverso (Horizon Worlds) la possibilità di evitare “interazioni indesiderate”. Una protezione virtuale >a metà strada tra il blocco di un profilo social e un'ordinanza restrittiva. Problema risolto? Niente affatto. Perché si può bloccare un avatar, ma non una persona fisica. E poi perché oggi il controllo è demandato alle singole piattaforme. Regole interne, non leggi. Comportamenti scorretti, non reati. Contratto tra utente e azienda, non norme. \n“Ci sono due temi di fondi”, spiega Di Pardo. “Oltre a un intervento che sanzioni l'avatar, sono necessarie regole che consentano di intervenire – se possibile – sulla persona fisica. Per farlo, ciascun avatar deve essere ricondotto con certezza a un'entità fisica per ogni piattaforma”. \nIl tema non riguarda solo le molestie ma una gamma di reati ben più ampia>. L'avvocato fa l'esempio del Daspo, il divieto di accedere alle manifestazioni sportive. “Nel metaverso si vedranno partite di calcio, con accesso allo stadio virtuale. Il tifoso violento che compie atti sgraditi oggi ha il Daspo. Applicare la stessa regola all'avatar è inefficace, perché per accedere basterebbe cambiarlo”. La seconda questione riguarda l'applicabilità e la giurisdizione. “Il metaverso non è nazionale. Sarebbero necessari principi transnazionale, sul modello del diritto spaziale”. \n<h2>Metaverso e privacy</h2> \nCome spesso avviene quando si parla di diritto e di diritti, però, è necessario valutare pesi e contrappesi>. “C'è un tema rilevante di privacy”, aggiunge Di Pardo. “Se abbiamo un avatar per ogni persona, le piattaforme sapranno tutto di noi”. Molto più di quello (tanto) che sanno oggi. Non solo i movimenti online, i nostri contatti e i nostri gusti, ma anche il nostro patrimonio digitale, le nostre espressioni e, di conseguenza, le nostre emozioni. \nTutto ciò che fa l'utente potrebbe essere “soggetto a illimitata sorveglianza”, conferma il report di Trend Micro. Senza leggi specifiche, “il tracciamento sarà ancora più estremo” e il metaverso potrebbe somigliare molto al “Far West”>. Una conoscenza degli utenti così estrema potrebbe amplificare problemi già noti e crearne di nuovi. \nLa lista stilata da Trend Micro su un utilizzo fraudolento dei dati è lunghissima. I dispositivi per la realtà aumentata potrebbero consentire di rubare dati biometrici, come l'iride, e utilizzarli per accedere ai beni e ai servizi dell'utente>. \nSapere tutto di noi vuol dire anche conoscere le nostre debolezze, sfruttandole per sofisticati attacchi di ingegneria sociale. Cioè tentativi di manipolazione, resi ancora più efficaci da tecnologie come i deepfake>. Si aprono praterie per eventuali truffe, ma anche per campagne d'influenza basate sulla profonda conoscenza degli utenti. Un Cambridge Analytica all'ennesima potenza. \n<h2>Beni virtuali, patrimonio reale</h2> \nUn altro campo di applicazione di un diritto del metaverso riguarda la proprietà>, sia per le imprese che per le persone. Già oggi è possibile comprare asset digitali, come token che danno diritto a oggetti fisici o beni esclusivamente virtuali: case, negozi, meta-terreni, ma anche scarpe e magliette per il proprio avatar. E qui si apre un altro, gigantesco tema, sia economica che giuridica. \nGià diverse aziende, tra le quali Nike, si sono mosse per tutelare il proprio marchio dalla contraffazione nel metaverso>. Ma la questione commerciale è molto più ampia. Ad esempio, se una società avesse sede solo nel metaverso, dove pagherebbe le tasse e a quali regole dovrebbe ubbidire? Torna, di nuovo, l'idea di un diritto specifico e transnazionale. Che, come sottolinea Di Pardo, non riguarderebbe solo le imprese ma anche i singoli utenti. “Un avatar avrà delle proprietà, dalle scarpe alle case virtuali. Avrà quindi un patrimonio, che dovrebbe essere tutelato come quello fisico, ad esempio nell'ipotesi di una successione, oppure espropriato”. \n<h2>Nell'ombra del Darkverse</h2> \nNel metaverso si intrecciano nuovi e vecchi reati. Frodi, molestie, riciclaggio. Ma potrebbe configurarsi anche un Darkverse, cioè un ambiente non indicizzato che, se da una parte offrirebbe maggiore riservatezza>, dall'altra ospita attività illegali, come compravendita di dati rubati e malware, spaccio di droghe, commercio di armi. \nNon è solo un equivalente del dark web, spiegano i ricercatori di Trend Micro. Oltre a condurre attività illecite, il Darkverse permetterebbe di “pianificare e provare” azioni illegali prima di compierle nel mondo reale>. Oppure di organizzare riunioni criminali “pseudo-fisiche”, più difficili da tracciare. \nNon sappiamo cosa sarà il metaverso. Ma molte aziende stanno investendo per creare software e hardware dedicati. Ecco perché, spiegano i ricercatori, “questo è il momento” di badare alla sicurezza delle tecnologie e alle regole che governeranno il nuovo mondo.&nbsp;",
        "ranked": 10,
        "placed": "Cronaca",
        "epoch": 1677746727.0518854,
        "language": "IT",
        "source": "AGI"
    }
]
