[
    {
        "title": "Il naufragio di Crotone: trovato il corpo di un secondo bambino",
        "date_raw": "Sat, 04 Mar 2023 16:48:21 GMT",
        "date": "2023-03-04",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-03-04/crotone-migranti-trovato-corpo-di-un-bambino-20350235/",
        "subtitle": "",
        "content": "AGI -&nbsp;Il cadavere di un altro bambino è stato ritrovato nel pomeriggio di oggi lungo la costa dove domenica scorsa è naufragato il barcone di migranti. \nIl corpo è stato recuperato dai vigili fuoco nel comune di Botricello distante una decina di chilometri da Steccato di Cutro dove è avvenuto il disastro. \nIl bambino ritrovato a Botricello ha un'età apparente di 6 ann>i e si aggiunge a quello di circa tre anni che era stato recuperato dal mare stamattina a Cutro. \nCon quello di Botricello salgono a 70 i morti accertati> del naufragio, il sedicesimo minore.&nbsp; \n&nbsp; \n&nbsp; \n&nbsp; \n&nbsp;",
        "ranked": 1,
        "placed": "Cronaca",
        "epoch": 1677950122.298074,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Gdf, ritardi e carenze nella prima gestione del Covid",
        "date_raw": "Sat, 04 Mar 2023 15:42:42 GMT",
        "date": "2023-03-04",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-03-04/gdf-ritardi-e-carenze-nella-prima-gestione-covid-20354565/",
        "subtitle": "",
        "content": "AGI -&nbsp; &nbsp; Carenze, ritardi, inefficienze. Il ministero della salute ha affrontato la prima fase dell'emergenza Covid in maniera non impeccabile. Lo afferma la Guardia di Finanza&nbsp;nella relazione finale di oltre duemila pagine&nbsp;che è tra gli atti depositati con la chiusura dell' indagine della Procura di Bergamo. Inchiesta che coinvolge anche l'ex premier Giuseppe Conte, l'ex ministro della Salute Roberto Speranza e il presidente della Regione Lombardia Attilio Fontana, per la prima gestione del Covid nella provincia più aggredita dal virus. Una impreparazione che sarebbe stata riconosciuta \"anche, ad esempio, dal capo di Gabinetto Zaccardi e dalla sottosegretaria Zampa, personaggi non secondari e, comunque, a stretto contatto col ministro Speranza\". \nSecondo questa ricostruzione, \"solo dopo il 20 febbraio 2020 è iniziato un caotico e frenetico tentativo di organizzare un sistema di risposta. Prima di quella data, poco o nulla è stato fatto a ogni livello, anche in ragione della frammentazione delle responsabilità e della poca chiarezza della linea di comando\". Prima di allora, il ministero \"si era limitato al blocco dei voli dalla Cina, che non ha certamente inciso positivamente,&nbsp;all'installazione di termoscanner negli aeroporti, all'istituzione di una task force senza poteri decisionali e poco altro, come emerge dai resoconti ministeriali\". L'atteggiamento sarebbe stato quello \"di attesa degli eventi invece di adottare provvedimenti preventivi che limitassero la diffusione del contagio quali il piano pandemico e i protocolli per SArs Cov 1 e Mers - Cov\".&nbsp; \nLa Gdf scrive che \"sin dalle prima fasi, il ministero ha emanato provvedimenti che mal si conciliavano col principio di efficienza e chiarezza. Ciò ha comportato uno sfalsamento dei risultati dell'analisi dei tamponi visto che occorreva attendere almeno un giorno per avere conferma dell'esito\". \nQuesto perchè, spiegano le Fiamme Gialle, il ministero aveva previsto con delle circolari \"la subordinazione dell'accertamento di un tampone positivo alla validazione dell'Iss che ha comportato di fatto l'allungamento delle tempistiche anche per l'assunzione di misure che mitigassero gli effetti dell'epidemia, senza tralasciare il fatto che tra febbraio e marzo 2020 i tre laboratori lombardi erano subissati dal lavoro per cui trasmettere a Roma il campione positivo per la validazione dei campioni da parte dell'Iss è certamente da considerarsi poco efficiente\". \nCosì \"sino ai primi giorni di marzo il campione veniva inviato con un'auto di servizio dei Nas all'Iss per la validazione come se il Sacco di Milano o il laboratorio di Pavia non fossero in grado di processare un tampone, come poi è avvenuto senza peraltro che mutassero i parametri e la valutazione dei laboratori\".&nbsp;",
        "ranked": 2,
        "placed": "Cronaca",
        "epoch": 1677950122.298083,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "In migliaia in corteo a Firenze per la Costituzione e per la scuola ",
        "date_raw": "Sat, 04 Mar 2023 15:27:56 GMT",
        "date": "2023-03-04",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-03-04/corteo-a-firenze-per-la-costituzione-e-per-la-scuola-20356354/",
        "subtitle": "",
        "content": "AGI - Oltre diecimila persone>, secondo la Questura, stanno partecipando al corteo antifascista a Firenze >nel contesto della manifestazione ‘Difendiamo scuola e Costituzione>' indetta dai sindacati.<br> <br> Tra bandiere Pd, Cgil e arcobaleno, numerosi striscioni e un servizio d'ordine imponente avanzano in testa i sindacati, poi dietro istituzioni, partiti e un mare di giovani e lavoratori. L'iniziativa è stata proclamata dopo il caso dei&nbsp;tre studenti aggrediti davanti al liceo classico Michelangelo per il cui pestaggio sono indagati alcuni esponenti di Azione Studentesca.&nbsp; \n<br> In corteo c'è &nbsp;anche Annalisa Savino, la preside del liceo fiorentino Leonardo Da Vinci che ha scritto la <a href=\"https://www.agi.it/cronaca/news/2023-02-23/valditara-impropria-lettera-preside-no-deriva-fascista-michelangiolo-liceo-firenze-20226617/\">lettera poi criticata dal ministro Valditara</a>. La dirigente scolastica porta con sé un cartello che recita, accanto alla sigla Lsdv, 'io non sono indifferente>'. Finora la preside non ha rilasciata dichiarazioni, circondata dai professori in stile cordone di protezione. \nAlla manifestazione partecipano la neosegretaria del Pd, Elly Schlein> – che si è trattenuta a parlare per qualche minuto con il leader della Cgil, Maurizio Landini - &nbsp;il presidente del M5s, Giuseppe Conte>, i leader dell'alleanza Sinistra italiana ed Europa Verde, Nicola Fratoianni ed Angelo Bonelli, una delegazione di Italia Viva con Teresa Bellanova.",
        "ranked": 3,
        "placed": "Cronaca",
        "epoch": 1677950122.2980845,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Meloni: \"Penso a un Consiglio dei ministri a Cutro\"",
        "date_raw": "Sat, 04 Mar 2023 14:11:52 GMT",
        "date": "2023-03-04",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-03-04/migranti-meloni-consiglio-dei-ministri-a-cutro-20354420/",
        "subtitle": "",
        "content": "AGI - Le dimissioni del ministro dell'Interno> chieste dalle opposizioni? \"Non fa più notizia\". Giorgia Meloni, da Abu Dhabi>, dove ha incontrato lo sceicco&nbsp;Bin Zayed Al Nahyan, parla a margine delle polemiche italiane<a href=\"https://www.agi.it/cronaca/news/2023-03-04/crotone-migranti-trovato-corpo-di-un-bambino-20350235/\"> sui soccorsi a Cutro</a>, dove un barcone si è spezzato provocando 69 vittime, oltre a una cinquantina di dispersi. Piantedosi può restare al suo posto>, secondo la presidente del Consiglio che rilancia dicendo ai giornalisti che sta pensando di convocare un Consiglio dei ministri proprio a Crotone, lì dove c'è ancora una camera ardente con decine di bare schierate nel palazzetto dello sport. \nEd è una risposta chiara a che dice che&nbsp;\"la Meloni scappa. Le istituzioni sono state presenti anche nell'esprimere il proprio cordoglio. Ora il passaggio è dare risposte. Ho discusso di riunire il Consiglio dei ministri\" a Cutro >\"per dare un segnale di concretezza\". \nAlle domande incalzanti sui soccorsi, sulla gestione dell'emergenza, Meloni risponde dicendo si essere rimasta \"colpita&nbsp;dalle ricostruzioni di questi giorni. Ma davvero, in coscienza, c'è qualcuno che ritiene che il governo abbia volutamente fatto morire 60 persone? Vi chiedo se qualcuno pensa che se si fosse potuto salvare 60 persone, non lo avremmo fatto. Vi prego, siamo un minimo seri\". E a proposito della lettera del sindaco di Crotone che la chiama in causa come \"mamma\", Meloni ammette; \"Non l'ho letta\". \n&nbsp;\"Queste persone non erano nelle condizioni di essere salvate>\", dice, è incosciente \"pensare che l'Italia non ha voluto o potuto salvare queste persone. Cerchiamo di essere seri. La questione è semplice nella sua tragicità. Non è arrivata alcuna comunicazione di emergenza da Frontex>\", osserva il presidente del Consiglio, \"non siamo stati avvertiti. Nulla di questa vicenda ha a che fare i provvedimenti del governo con le Ong\", aggiunge Meloni. \"Continuiamo a salvare tutte le persone, questa è la storia. Non ci sono materie sulle quali si può&nbsp;esagerare così nel tentativo di criticare o colpire i propri avversari\", conclude.&nbsp; \nRispetto alla questione generale dei migranti, Meloni si dice \"ancora più&nbsp;determinata a cercare soluzioni\".&nbsp;\"Vorrei che su questa materia si guardasse piuttosto a quello che si può&nbsp;fare per impedire che queste tragedie succedano ancor. Il governo è stato subito presente a Cutro>\". E ribadisce infine che l'Italia&nbsp;\"non può&nbsp;risolvere la questione da sola\". \"Per evitare che altra gente muoia vanno fermate le partenze illegali. - sostiene - Un modo per onorare la morte di persone innocenti è cercare una soluzione\".",
        "ranked": 4,
        "placed": "Cronaca",
        "epoch": 1677950122.2980862,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Uccisa a coltellate nel Ragusano, fermato il cognato",
        "date_raw": "Sat, 04 Mar 2023 12:30:40 GMT",
        "date": "2023-03-04",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-03-04/uccisa-a-coltellate-nel-ragusano-fermato-il-cognato-20353616/",
        "subtitle": "",
        "content": "AGI&nbsp; - Una donna è stata uccisa >a Giarratana, nel Ragusano>. Per l'omicidio di Rosalba dell'Albani, 52 anni, è stato fermato il cognato. Il pm della Procura di Ragusa lo sta interrogando. Da una prima ricostruzione, la donna sarebbe stata accoltellata mentre stava dormendo.&nbsp;<br> <br> Sul posto sono presenti i carabinieri di Ragusa e Giarratana. La vittima, che non risiedeva all'interno dello stabile dove è avvenuto l'omicidio, stava prestando assistenza notturna alla madre >al piano terra. Nello stesso edificio risiedono altri familiari della 52enne, tra cui il cognato.",
        "ranked": 5,
        "placed": "Cronaca",
        "epoch": 1677950122.2980876,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Prende a bastonate una 90enne in strada, arrestato",
        "date_raw": "Sat, 04 Mar 2023 10:11:13 GMT",
        "date": "2023-03-04",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-03-04/prende-a-bastonate-una-90enne-in-strada-arrestato-20351649/",
        "subtitle": "",
        "content": "AGI - Una 90enne> è stata presa a bastonate> in strada su via Collatina, nella&nbsp;periferia di Roma>. L'anziana è stata avvicinata da un uomo di 30 anni che, senza alcun motivo, l'ha colpita con un bastone alla testa. \nL'aggressore&nbsp;&nbsp;è stato subito arrestato dai poliziotti dei commissariati Porta Maggiore e Torpignattara. Dovrà rispondere di lesioni aggravate>. L'anziana è stata trasportata dai sanitari del 118 in codice giallo al pronto soccorso dell'ospedale Sandro Pertini. Non è in pericolo di vita>.&nbsp;",
        "ranked": 6,
        "placed": "Cronaca",
        "epoch": 1677950122.298089,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "La siccità fa sparire un vasetto di miele su quattro",
        "date_raw": "Sat, 04 Mar 2023 09:20:18 GMT",
        "date": "2023-03-04",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-03-04/coldiretti-la-siccita-fa-sparire-un-vasetto-di-miele-su-quattro-20350751/",
        "subtitle": "",
        "content": "AGI - L'Italia ha dovuto dire addio a quasi 1 vasetto di miele su 4> (23%) rispetto a poco più&nbsp;di un decennio fa con una raccolta che nell'ultimo anno a livello nazionale è stata di circa 23 milioni di chili condizionata da siccità&nbsp;>ed eventi estremi che hanno causato oltre 6 miliardi di euro di danni all'agricoltura italiana. È quanto emerge dall'analisi della Coldiretti >in occasione di Apimell, la più&nbsp;importante Mostra Mercato Internazionale specializzata nel settore apicoltura, su dati Osservatorio nazionale miele che registrano una produzione 2022 che, seppur migliorata in confronto all'anno nero precedente, è ancora molto distante dai 30 milioni di chili potenziali raggiunti nell'ormai lontano 2010. \n\"Se la carenza di piogge ha consentito voli di raccolta regolari da parte delle api, le alte temperature e la mancanza di acqua con fioriture anticipate - spiega Coldiretti - hanno costretto gli apicoltori a partire prima verso le aree montane e a portare razioni di soccorso e acqua negli alveari già&nbsp;nei primi giorni di agosto. I raccolti della prima parte della primavera e dell'estate hanno sofferto in particolare per le ondate di calore\". \nIl 2022> - spiega Coldiretti - è stato l'anno più&nbsp;caldo mai registrato prima >con la temperatura media superiore di quasi un grado (+0,98) con la caduta del 30% di precipitazioni in meno rispetto alla media storica del periodo 1991-2020, secondo le elaborazioni Coldiretti sulla banca dati Isac Cnr che evidenziano come la stessa anomalia si conferma anche nei primi mesi di quest'anno. Ma oltre alla situazione climatica dell'anno più&nbsp;caldo di sempre - sottolinea Coldiretti - i \"pastori delle api\" hanno dovuto fare fronte anche all'esplosione dei costi per le tensioni internazionali generate dalla guerra in Ucraina: dai vasetti di vetro alle etichette, dai cartoni al gasolio. In Italia - precisa la Coldiretti - si consuma circa mezzo chilo di miele a testa all'anno, sotto la media europea che è di 600 grammi ma un terzo rispetto alla Germania\". \n\"Il Belpaese però&nbsp;vince in biodiversità&nbsp;con più&nbsp;di 60 varietà&nbsp;da quelli Dop come il Miele della Lunigiana, e il Miele delle Dolomiti Bellunesi e il miele Varesino, fino a quelli speciali in barrique o aromatizzati, dal tiglio agli agrumi, dall'eucalipto all'acacia. Un patrimonio messo a rischio dalle importazioni dall'estero cresciute di quasi il 18% nei primi undici mesi del 2022 rispetto allo stesso periodo del 2021 - evidenzia Coldiretti - anno in cui il totale delle importazioni è risultato superiore ai 24 milioni di chilogrammi. Per evitare di portare in tavola prodotti provenienti dall'estero, spesso di bassa qualità, occorre - consiglia la Coldiretti - verificare con attenzione l'origine in etichetta oppure di rivolgersi direttamente ai produttori nelle aziende agricole, negli agriturismi o nei mercati di Campagna Amica\". \nIl miele prodotto sul territorio nazionale, dove non sono ammesse coltivazioni Ogm a differenza di quanto avviene ad esempio in Cina, è riconoscibile attraverso l'etichettatura di origine obbligatoria fortemente sostenuta dalla Coldiretti. La parola Italia deve essere presente per legge sulle confezioni di miele raccolto interamente sul territorio nazionale mentre nel caso in cui il miele provenga da più&nbsp;Paesi dell'unione Europea, l'etichetta - continua la Coldiretti - deve riportare l'indicazione 'miscela di mieli originari della Ue' indicando il nome dei Paesi (ad esempio, se viene da Italia e Ungheria sul barattolo dovrà&nbsp;esserci scritto Italia, Ungheria); se invece proviene da Paesi extracomunitari deve esserci la scritta 'miscela di mieli non originari della Ue>' con il nome dei Paesi, mentre se si tratta di un mix va scritto 'miscela di mieli originari e non originari della Ue', anche qui con l'indicazione dei nomi dei Paesi\".",
        "ranked": 7,
        "placed": "Cronaca",
        "epoch": 1677950122.2980905,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Scontro nella notte in Alto Adige, 8 giovani feriti",
        "date_raw": "Sat, 04 Mar 2023 07:27:33 GMT",
        "date": "2023-03-04",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-03-04/incidenti-stradali-scontro-notte-in-alto-adige-feriti-20349825/",
        "subtitle": "",
        "content": "AGI - Otto persone, tutti giovani di età compresa tra i 19 e 26 anni,> sono rimaste ferite, fortunatamente in maniera non grave, in un incidente stradale avvenuto nella notte a Mezzomonte nei pressi di Velturno in Alto Adige. \nNello scontro frontale, avvenuto verso le ore 4 della notte, sono rimasti feriti sette uomini (uno di loro ha riportato lesioni di media entità) e una donna. Sul posto i vigili del fuoco volontari della zona, cinque ambulanze e i carabinieri.&nbsp;",
        "ranked": 8,
        "placed": "Cronaca",
        "epoch": 1677950122.298092,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Pompe ferme e campi allagati, viaggio nell'\"Olanda di Sicilia\"",
        "date_raw": "Sat, 04 Mar 2023 06:45:51 GMT",
        "date": "2023-03-04",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-03-04/sicilia-ragusa-pompe-ferme-e-campi-allagati-viaggio-olanda-di-sicilia-20343432/",
        "subtitle": "",
        "content": "AGI - I terreni delle cosiddette 'acque basse' di Ispica sono ancora allagati> e le pompe non sono in grado di prosciugare l'acqua che li ha invasi con l'alluvione del 10 febbraio scorso. Le aree interessate abbracciano circa 200 ettari, una sorta di \"Olanda siciliana\" che attraverso un sistema di saie e canali, e con delle pompe idrovore ha reso coltivabili e abitabili vaste zone. Queste aree, soprattutto le contrade Pantano, Margio e Marza sono oggi in ginocchio per manutenzioni non effettuate>, occlusioni di canali e scelte tecniche perlomeno \"discutibili\". Il dato di fatto è che gli abitanti e chi ha aziende agricole nella zona si sono dovuti autotassare per avere il carburante necessario a mettere in funzione le pompe, e oggi continuano a vivere una emergenza fatta di rimpalli di responsabilità&nbsp;e interventi inadeguati. \nTre gli enti che dovrebbero occuparsi del territorio in questione: l'Autorità&nbsp;di Bacino e il Consorzio di Bonifica (entrambi enti della Regione Sicilia) e seppur marginalmente il Comune di Ispica. L'Autorità&nbsp;di bacino, che dovrebbe \"assicurare la difesa del suolo e la mitigazione del rischio idrogeologico\", il Consorzio di Bonifica che avrebbe il compito di \"promuovere e organizzare la bonifica come mezzo permanente di difesa conservazione e valorizzazione e tutela del suolo di utilizzazione e tutela delle acque e salvaguardia dell'ambiente\". \nE poi il Comune di Ispica. L'alluvione provocata dal medicane Helios è stata devastante>; il canale consortile ha superato gli argini, e l'acqua che doveva sboccare in mare è risalita nei terreni perché&nbsp;manca un sistema di chiuse a protezione di questi, e le pompe idrovore sono state in parte inutilizzabili. Cinque sono le pompe del Consorzio di bonifica che opera nell'area: due, una elettrica e una diesel ancora sott'acqua, sono collocate al Pantano Gariffi. Se l'acqua non viene assorbita (sempre che non riprenda a piovere), i tecnici non possono procedere alle verifiche e le pompe non potranno tornare in funzione. La capacità è di circa 300 litri al secondo per ognuna ma evidentemente servirebbe innalzarle per evitare la cronica sommersione che le rende inutilizzabili, come già&nbsp;avvenuto nell'inondazione del 2019. C'è poi la \"stazione di pompaggio\" che ha quattro pompe, a cui se ne è aggiunta una quinta diesel fornita in emergenza dalla Protezione civile. Tre di queste sono elettriche e al momento spostano 300 litri al secondo ognuna; una è diesel ma spenta. Un problema tecnico che attende risoluzione dopo che anch'essa è finita sott'acqua. E quella della Protezione civile, anch'essa diesel è spenta perché&nbsp;manca il carburante. \nA quanto apprende l'AGI, in una recente riunione in prefettura il responsabile del Consorzio di Bonifica> si era fatto carico di anticipare il gasolio per il funzionamento della pompa per tutta la durata dell'emergenza per poi ricevere il rimborso dalla Regione tramite la Prefettura. Il risultato è stato però&nbsp;che \"per garantire il funzionamento della pompa è dovuto intervenire il nostro presidente con del gasolio messo a disposizione dal Sindaco - ha spiegato il portavoce del 'Comitato canali sicurezza e territorio', Fabrizio Bucarelli - e dopo un paio di giorni di uso di gasolio del Consorzio abbiamo dovuto fare una colletta all'interno del Comitato per supplire all'inefficienza del pubblico. Fino a ieri c'è stata una fornitura del Comune di Ispica che però&nbsp;ora è terminata.&nbsp;Aspettiamo risposte dal Comune che è al corrente della situazione\". \nInsomma, nelle cosiddette \"acque basse\" di Ispica si dorme con un occhio solo, nella preoccupazione che la situazione possa peggiorare. \"Tutti si sono dati da fare, chi ha messo in funzione i propri mezzi agricoli, chi ha dato una mano alle famiglie più&nbsp;colpite per rimettere in sesto aziende e abitazioni. Siamo tutti pronti a collaborare ma bisogna intervenire in fretta intanto per rendere utilizzabili le pompe già&nbsp;presenti e nel medio termine, per verificare la mappatura dei canali e delle saie >e creare una chiusa che possa bloccare il reflusso dell'acqua che non sfogando in mare ritorna nei campi, oltre al fatto che alcune delle pompe andrebbero collocate in modo da non finire sott'acqua ogni volta\". Nel tempo, si sarebbe anche ridotta l'area in cui insisteva un bacino di \"riserva d'acqua a fini irrigui\", opera importante che dava sfogo a una parte delle acque contenendole. I problemi della \"piccola Olanda\" sono tanti ma i più&nbsp;urgenti riguardano la situazione di attuale emergenza che non è ancora finita.&nbsp;",
        "ranked": 9,
        "placed": "Cronaca",
        "epoch": 1677950122.2980928,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Fedez malato non testimonia al processo sulla strage in discoteca",
        "date_raw": "Fri, 03 Mar 2023 18:54:35 GMT",
        "date": "2023-03-03",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-03-03/strage-discoteca-fedez-malato-non-testimonia-a-processo-bis-20346341/",
        "subtitle": "",
        "content": "AGI - Federico Leonardo Lucia, in arte Fedez, è malato e non ha testimoniato> al processo bis per la strage dell'8 dicembre 2018> davanti al 'Lanterna Azzurra Clubbing' di Corinaldo>. L'artista ha inviato un certificato medico e per lui si tratta della seconda assenza: la volta scorsa aveva rappresentato un legittimo impedimento, perché era impegnato nella registrazione di un programma televisivo, come Sfera Ebbasta, anche lui chiamato dalla procura di Ancona a testimoniare. Il processo bis, in corso al tribunale di Ancona, affronta le presunte irregolarità&nbsp;relative al rilascio ai gestori del locale delle autorizzazioni per lo svolgimento di spettacoli aperti al pubblico e dei sistemi di sicurezza.&nbsp; \nIl procedimento riguarda i componenti della commissione di vigilanza del comune di Corinaldo, tra i quali l'ex sindaco che la presiedeva, e uno dei soci della società&nbsp;che gestiva il 'Lanterna Azzurra Clubbing', dove la sera tra il 7 e l'8 dicembre 2018>, una banda composta da 8 giovani modenesi, 6 dei quali condannati in via definitiva>, uno morto prima del processo e un altro in attesa del procedimento a suo carico,&nbsp;era intenta a compiere piccoli furti e rapine, utilizzando uno spray al peperoncino. Quando l'aria all'interno del locale divenne irrespirabile, si scatenò un fuggi-fuggi verso una delle porte di sicurezza, davanti alla quale morirono 5 adolescenti e una giovane mamma>, travolti dalla calca e dal crollo di una balaustra arrugginita.",
        "ranked": 10,
        "placed": "Cronaca",
        "epoch": 1677950122.298094,
        "language": "IT",
        "source": "AGI"
    }
]
