[
    {
        "title": "Barbara Alberti: \"Solennizzare l'amore è tristissimo\"",
        "date_raw": "Tue, 14 Feb 2023 17:05:59 GMT",
        "date": "2023-02-14",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-02-14/san-valentino-alberti-solennizzare-amore-molto-triste-20110304/",
        "subtitle": "",
        "content": "AGI - “Altro che festa degli innamorati. Per me il 14 febbraio è l'anniversario della strage compiuti dagli uomini di Al Capone del 1929 a Chicago, nell'epoca del proibizionismo. San Valentino, poi, non si sa neanche bene chi sia stato>, il web riferisce almeno dieci versioni diverse”. \nBarbara Alberti>, scrittrice che di amore si intende parecchio (ha firmato per anni una posta del cuore che non lasciava molto spazio al sentimentalismo lagnoso ed è uscito recentemente in libreria per HarpersCollins il suo ‘Amores', carrellata sugli affari di cuore Marilyn Monroe, di Gabriele D'Annunzio e tra gli altri di Lady Diana) chiarisce all'AGI di non aver mai festeggiato San Valentino: “Anche perché quando ero una ragazza non esisteva come festa, è stata importata dagli Usa, ben prima di Halloween. Solennizzare i sentimenti è tristissimo> - continua - la festa degli innamorati è tutti i giorni per chi si ama e mai per chi non si sopporta, tutti poi hanno i loro anniversari e le loro date importanti e il 14 febbraio è soltanto la festa di chi fa business con i fiori o con i cioccolatini”. \nAd Alberti dispiace soprattutto per gli adolescenti “costretti già tredicenni a presentarsi con il regalino o ai cioccolatini per la ragazzina, in questo modo vengono educati alla mercificazione dell'amore”. \nLa scrittrice ammette però che San Valentino, nonostante il business esplicito, sta a cuore soprattutto alle donne. “C'è una grande voglia di tenerezza, di essere guardate e amate che ci attacchiamo anche a questo. San Valentino è comunque una buona scusa per dire “ci sono”, l'infinocchiabilità delle donne è infinita”.&nbsp;",
        "ranked": 1,
        "placed": "Cronaca",
        "epoch": 1676408425.5037704,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Perché secondo alcune previsioni Berlusconi sarà assolto nel processo Ruby ter ",
        "date_raw": "Tue, 14 Feb 2023 16:55:20 GMT",
        "date": "2023-02-14",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-02-14/secondo-alcune-previsioni-berlusconi-assolto-ruby-ter-20110074/",
        "subtitle": "",
        "content": "AGI – A quasi sei anni da un tormentato inizio seguito da molte pause, si chiude il primo grado del processo Ruby ter, ultimo capitolo del romanzo giudiziario> nato dai verbali&nbsp; dettati da Kharima El Mahroug, ora una donna di 30 anni>, all'epoca una ragazza marocchina appena maggiorenne con già un passato turbolento che accusò l'allora premier Silvio Berlusconi di avances sessuali durante le “cene eleganti di Arcore”. \nSignificativo del ‘giro largo' >che ha preso questa vicenda il fatto che da accusatrice Ruby, che dovrebbe essere in aula, è finita tra i 29 imputati in attesa della sentenza. \n<h2>Le ragioni della possibile assoluzione&nbsp;</h2> \nIn sostanza, la domanda a cui dovranno rispondere i giudici guidati dal presidente Marco Tremolada è se Berlusconi sia stato assolto in primo grado dalle accuse di concussione e prostituzione minorile perché si sarebbe ‘comprato' >le testimonianze di chi partecipava alle serate. Non si fanno scommesse sulle sentenze ma previsioni sì e in questo caso puntano decisamente verso un'assoluzione del fondatore di Forza Italia per due ragioni. \nLa prima >è che per due volte è già stato ritenuto innocente delle stesse accuse per i soldi versati ai musicisti Danilo Mariani e Mariano Apicella, le cui posizioni erano state trasferite a Roma e a Siena solo per questioni di competenza territoriale. Raccontano questi verdetti che i due vennero pagati in modo costante e profumato ma non c'è la prova che quel denaro fosse per corromperli. \nLa seconda> è che il Ruby ter ha vissuto un passaggio cruciale. Il 3 novembre 2021 il Tribunale con un'ordinanza choc ha accolto la tesi delle difese: gli interrogatori in cui le ragazze avrebbero detto il falso, a cominciare da Ruby, sono tutti affetti da una “inutilizzabilità assoluta”> perché la Procura avrebbe dovute sentirle da indagate, quindi con un avvocato al fianco, visto che da tempo stava scavando sui rapporti&nbsp;economici tra loro e l'ex capo del governo. \n<h2>Cosa dice l'accusa&nbsp;</h2> \nIl procuratore aggiunto Tiziana Siciliano&nbsp;e il pm Luca Gaglio restano convinti che anche cadendo il reato di falsa testimonianza resterebbe comunque l'accusa di corruzione giudiziaria, essendo provati i versamenti del Cavaliere a partire dai \"fatti già consegnati alla storia\", cioé che il presidente del Consiglio in carica all'epoca ospitava a casa propria \"schiave sessuali a pagamento\".> \n&nbsp;Nel capo d'imputazione gli viene contestato di avere “promesso e successivamente corrisposto beni e altre utilità” a una ventina di testimoni che avrebbe così ammorbidito a suo favore tra il 2011 e il 2015.> Di Ruby è scritto che “falsamente negava di avere avuto rapporti sessuali con Berlusconi e di avere accettato la promessa da Berlusconi di ricevere ingentissime somme di denaro per ‘passare per pazza', cioè per mentire” nel corso di Ruby uno e Ruby bis. In cambio avrebbe intascato 5 milioni di euro, anche per aprire un'attività e trasferirsi in Messico. \nIl contesto in cui sarebbero maturati i reati è quello di un “patto corruttivo” provato da messaggi >e telefonate tra le ragazze con l'ex premier che avrebbe assicurato loro 2500 euro al mese, una casa e altri benefit come auto e lavori in televisione. Sono 28 le condanne richieste (una sola assoluzione per Luca Pedrini, ex collaboratore di Nicole Minetti) tra cui sei anni per Berlusconi e 5 anni per Ruby. Quella più alta, a sei anni e sei mesi, per Luca Risso. Chiesta anche la confisca di oltre 10 milioni all'ex premier ritenuto il “prezzo della corruzione”. \n<h2>Perché mancano&nbsp;le parti&nbsp;civili&nbsp;&nbsp;</h2> \nNon c'è nessuna parte civile. Ambra Battilana e Chiara Danese erano state escluse&nbsp;nel gennaio del 2019 assieme a Imane Fadil, la modella marocchina morta per una malattia rara secondo quanto accertato da un'inchiesta che ipotizzava all'inizio un possibile omicidio. \nAll'ultimo secondo si è sfilata anche Presidenza del Consiglio ed è la prima volta che accade, salvo i casi in cui abbia ottenuto risarcimenti. Da quanto viene riferito all'AGI in ambienti giudiziari milanesi, la scelta della Presidenza del Consiglio di rinunciare a un eventuale risarcimento nel processo&nbsp;Ruby&nbsp;ter (la richiesta era di dieci milioni) rappresenta una «sorprendente» prima volta. Il governo restò, >tra >gli altri, nel caso della vicenda Mills, al termine della quale il Cavaliere venne prosciolto per prescrizione.&nbsp;&nbsp;Il legale d'affari inglese accusato di corruzione in atti giudiziari fu condannato a risarcire la Presidenza del Consiglio con 250mila euro per danno d'immagine. \nLa Presidenza del Consiglio restò fino alla fine> anche nel processo Mediaset che si chiuse con la condanna di Silvio Berlusconi, all'epoca ex premier, per frode fiscale a 4 anni. Il dibattimento cominciò nel 2007 e finì in Cassazione nel 2013. Per tre anni Berlusconi fu processato da capo del governo. In quel caso la Presidenza del Consiglio era presente attraverso l'Agenzia delle Entrate> visto che si discuteva di una storia di presunte tasse non versate. &nbsp;",
        "ranked": 2,
        "placed": "Cronaca",
        "epoch": 1676408425.5037785,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Studente 12enne muore per uno scherzo ai compagni di scuola in gita",
        "date_raw": "Tue, 14 Feb 2023 16:00:00 GMT",
        "date": "2023-02-14",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-02-14/morto-dodicenne-tedesco-caduto-balcone-in-alto-adige-20108357/",
        "subtitle": "",
        "content": "AGI - È deceduto nella tarda mattinata di oggi, all'ospedale di Bolzano, il ragazzo tedesco di 12 anni che domenica mattina era caduto dal balcone dell'albergo dove alloggiava a San Giovanni in Valle Aurina, >in Alto Adige. Il giovane, originario di Dorstadt, nei pressi di Braunschweig, era in gita scolastica e la tragedia sarebbe stata causata nel tentativo di fare uno scherzo ai compagni di classe. \nLo scolaro tedesco di 12 anni >(M.F.R., le sue iniziali) è morto per i gravi politraumi >che aveva riportato nel violento impatto su cemento del parcheggio dell'hotel Auren dopo una caduta di circa sei metri. Il giovane, stando alla ricostruzione dell'accaduto effettuata dai carabinieri anche dopo aver sentito i compagni di classe, per motivi di goliardia, e non per bullismo, avrebbe cercato di scavalcare la paratia di legno che separa i balconi. \nIl ragazzo era intenzionato a fare uno scherzo ai compagni di classe> che si trovavano nell'altra stanza. A seguito dell'incidente i compagni di classe sono stati assistiti dal servizio psicologico della Croce bianca. Dopo il disperato volo in elicottero all'ospedale di Bolzano e un delicato intervento chirurgico, il giovane non è riuscito a sopravvivere.&nbsp;",
        "ranked": 3,
        "placed": "Cronaca",
        "epoch": 1676408425.5037806,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Quasi 70 anni dopo scattano la foto di nozze mai avuta",
        "date_raw": "Tue, 14 Feb 2023 14:15:19 GMT",
        "date": "2023-02-14",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-02-14/san-valentino-foto-nozze-70-anni-dopo-20105989/",
        "subtitle": "",
        "content": "AGI - Quasi settanta anni di vita insieme, amore, famiglia e lavoro, con un desiderio ancora in sospeso da esaudire: scattare una foto davanti all'altare della chiesa> di campagna dove 67 anni fa avevano pronunciato il fatidico \"sì\". È la storia di Maria Flamini, 87 anni, originaria di Apecchio, cuoca sopraffina, e di Settimio Caselli, 89 anni, maestro artigiano edile, tifernate \"doc\" di Pieve delle Rose, freschi di celebrazioni in famiglia dell'ambito traguardo di vita insieme. \nFra i ricordi e gli aneddoti di quella giornata, una fredda mattina di febbraio del 1956, con la neve che aveva sommerso il suggestivo paesaggio al confine umbro-marchigiano, c'e ne uno davvero singolare che ha segnato la vita di Maria e Settimio. \nProprio a causa della copiosa nevicata alcuni parenti di entrambi le famiglie e il fotografo ufficiale che avrebbe dovuto immortale lo scambio delle fedi nuziali nella chiesa di Fraccano, a metà strada fra Apecchio e Città di Castello, alla presenza dell'allora parroco don Sante Ba, non riuscirono a raggiungere il luogo della cerimonia proprio a causa dell'impraticabilità delle strade ghiacciate e ostruite dalla neve>. \nAnche per gli sposi e i \"temerari\" al seguito fu davvero un'impresa arrivare a destinazione, resa possibile grazie all'utilizzo di carrozze trainate da animali e volontari disposti a spalare la neve nei punti più critici. Alla fine comunque, infreddoliti ed emozionati, riuscirono ad approdare in chiesa e&nbsp;il matrimonio fu celebrato. \nNessuna foto>, però, in bianco e nero; di quei momenti solo ricordi e aneddoti da raccontare. Ora a distanza di quasi settanta anni da quel momento che ha segnato la loro vita e quelle delle tre figlie, Gabriela, Nadia e Giuseppina e dei quattro amati nipoti, Emilia, Giulia, Chiara e Piergiorgio, che li circondano, Maria e Settimio, avranno la possibilità di tornare in quella chiesa a Fraccano e di assistere alla messa che sarà celebrata da un sacerdote amico di famiglia, don Giancarlo Lepri, e scattare stavolta a \"colori\" in digitale la foto mai avuta e magari anche un video da postare e condividere sui social.&nbsp;",
        "ranked": 4,
        "placed": "Cronaca",
        "epoch": 1676408425.5037825,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Alessandro Siani: attenti perché poi il problema non sarà il reddito, ma la cittadinanza",
        "date_raw": "Tue, 14 Feb 2023 13:27:58 GMT",
        "date": "2023-02-14",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-02-13/alessandro-siani-reddito-cittadinanza-20090647/",
        "subtitle": "",
        "content": "AGI - \"Il problema non è togliere il reddito di cittadinanza, ma trovare il lavoro, perché se non si trova una soluzione la gente continuerà a lasciare il Paese e il problema non sarà più il reddito, ma la cittadinanza\". \nAlessandro Siani usa come suo solito l'ironia per dire la sua su un problema molto sentito>, soprattutto nel Sud e a Napoli. Un tema che gioca un ruolo importante anche nel suo ultimo film, 'Tramite amicizia>', appena uscito nelle sale.&nbsp; \nIl personaggio interpretato da Siani, titolare dell'agenzia 'Tramite amicizia', diventerà amico di Alberto Desse' (Max Tortora), proprietario di una storica fabbrica di dolciumi, che vorrebbe vendere, causando così il licenziamento dei suoi dipendenti. A ispirare questa storia, spiega lo stesso Siani, è stata la battaglia condotta dagli operai della Whirlpool >contro la decisione della multinazionale americana di chiudere lo stabilimento di Napoli. \n\"Mi ha colpito il rapporto di amicizia che si è creato tra i lavoratori - racconta - come accade per quelli del film, nonostante il momento tragico, non si danno per vinti, si rimboccano le maniche e cercano una soluzione insieme\">. \nAllargando il ragionamento sulla questione occupazionale, l'attore e regista napoletano fa notare che \"ci sono persone che a 50 anni perdono il lavoro e altre che a 50 non lo hanno ancora trovato>\". \n\"Lo strumento del reddito può essere modificato e migliorato come tutte le cose - aggiunge - ma nasce proprio dalla mancanza di lavoro\". E questo \"momento molto difficile>\" ha portato Alessandro Siani ad abbandonare per il momento il genere favolesco di alcuni suoi precedenti lavori, come 'Il principe abusivo'. \n\"Non è&nbsp;il momento delle favole> - sottolinea - ma della riflessione. I ragazzi faticano a trovare lavoro, le famiglie a pagare le&nbsp;bollette. Siamo in un tempo in cui un'influenza può durare più dello stipendio\".&nbsp;",
        "ranked": 5,
        "placed": "Cronaca",
        "epoch": 1676408425.5037837,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Gruppo di terroristi sgominato in Sardegna, 15 gli indagati ",
        "date_raw": "Tue, 14 Feb 2023 12:18:00 GMT",
        "date": "2023-02-14",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-02-14/gruppo-terrorista-sgominato-nuorese-20104061/",
        "subtitle": "",
        "content": "AGI - Sono 15 in Sardegna gli indagati, a vario titolo, per associazione con finalità di eversione dell'ordine democratico> e per ricostituzione del disciolto partito fascista.&nbsp; \nLa base del gruppo terroristico, che aveva un leader carismatico considerato particolarmente pericoloso, era a Torpè, nel Nuorese. Stamane sono state eseguite dai carabinieri del Ros tre misure di custodia cautelare in carcere e una ai domiciliari>, disposte dal gip di Cagliari, Giorgio Altieri, nell'ambito di un'indagine antiterrorismo coordinata dal procuratore aggiunto Guido Pani. In carcere a Badu'e Carros a Nuoro e a Oristano sono stati condotti Ananio Manca, considerato il punto di riferimento di quello che si definiva ‘Fronte Legionario sardo' e che si era radicalizzato durante un precedente periodo di detenzione, e i cugini Angelo e Niccolò Sulas. \nAgli indagati, che si stavano costituendo sotto forma di milizia sul modello degli indipendentisti corsi>, sono attribuiti una serie di attentati con armi ed esplosivi a Torpè e in Baronia, nel 2019 (una media di due al mese) e fino al 2021, anche per invitare la popolazione a non votare, rapine e tentate rapine per autofinanziarsi e anche attività di spaccio di marijuana. \nL'OPERAZIONE 'REAZIONE'.> Le indagini durate due anni e sfociate nell'operazione 'Reazione', così l'hanno battezzata i carabinieri del Ros che l'hanno condotta assieme ai colleghi del comando provinciale di Nuoro, sono cominciate nel 2019, anno di elezioni regionali e amministrative in Sardegna, oltre che delle europee, e anche della grande protesta del pastori per il prezzo del latte.<br> &nbsp; \nA Torpè, paese di meno di 3 mila abitanti nel Nuorese, a febbraio davanti a un seggio elettorale, fu trovato un ordigno ad alto potenziale. Al primo di una serie di atti intimidatori, anche incendiari, seguirono azioni di volantinaggio nel territorio della Baronia, riconducibili a un gruppo neofascista, che inizialmente si firmava 'Movimento politico reazionario', con toni gravemente xenofobi, antieuropeisti e ispirati alla destra sovranista.&nbsp;<br> Non risulta che l'organizzazione abbia infiltrato il movimento dei pastori durante la protesta del 2019, ma quell'anno a Torpè comparvero scritte, riconducibili al gruppo fascista, che ne sostenevano le ragioni.&nbsp;<br> &nbsp; \nMINACCIA DI LOTTA ARMATA>. Il 25 maggio 2019 vicino ai seggi comparve un volantino con alcuni proiettili calibro 7.65>, che invitava gli elettori a non votare alle europee del giorno successivo: il Movimento minacciava \"il governo e il parlamento\" di intraprendere la \"lotta armata\" con \"attentati alle sedi istituzionali di tutta Italia\" e di diffondere \"dati e informazioni secretate dallo Stato\". Il gruppo operava anche in Rete, in particolare su dark web, dove gli investigatori hanno recuperato materiali.<br> A Torpè e nel circondario quell'anno si erano susseguiti atti intimidatori a sindaco, sedi istituzionali, immigrati e anche nei confronti di cittadini che avrebbero potuto collaborare coi carabinieri impegnati nelle indagini sui singoli episodi.&nbsp; \nLA FIGURA DEL LEADER>.&nbsp;Gli investigatori sono poi risaliti ad Ananio Manca>, che ha numerosi precedenti: durante un periodo in carcere si era avvicinato a ideologie di estrema destra e, una volta libero, aveva militato nella formazione 'Ultima Legione Italia', che l'aveva espulso perché considerato troppo radicale. Poi si era formato il cosiddetto 'Fronte Legionario sardo'. Il gruppo di proseliti, secondo l'accusa, si era organizzato per autofinanziarsi anche attraverso lo spaccio di droga e disponeva di armi>, sia legalmente detenute sia clandestine: in particolare sono state sequestrate una pistola e due fucili illegali, oltre a proiettili calibro 12. \nLe attività dell'organizzazione, impegnata in una sorte di \"gestione feudale>\" del territorio, sono state ricostruite anche grazie a pedinamenti, intercettazioni e attività sotto copertura. Fra i fatti contestati rientrano una tentata rapina in un'abitazione di campagna a Torpè, un attentato a un imprenditore di origine svizzera attivo nella compravendita di immobili (una bomba ad alto potenziale fu piazzata nel 2020 sulla sua auto) e minacce al sindaco del paese. Sempre nel 2020, il gruppo organizzò un volaninaggio tra Olbia e la Baronia, in occasione dell'anniversario della Marcia su Roma.&nbsp;",
        "ranked": 6,
        "placed": "Cronaca",
        "epoch": 1676408425.503785,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "A San Valentino “attenti alle truffe romantiche\"",
        "date_raw": "Tue, 14 Feb 2023 10:09:23 GMT",
        "date": "2023-02-14",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-02-14/a-san-valentino-attenti-alle-truffe-romantiche-20100922/",
        "subtitle": "",
        "content": "AGI - San Valentino è il giorno degli innamorati ma c'è anche chi cerca di sfruttare i sentimenti altrui, soprattutto quelli di donne sole, per sottrargli denaro>. A lanciare l'allarme, via social, è la Polizia di Stato>, secondo cui con le cosiddette \"truffe romantiche>\" le organizzazioni criminali sono riuscite a 'fatturare', nel solo 2021, circa 4 milioni e mezzo di euro. \nQuesto tipo di raggiro, noto anche come 'love scam>', ha registrato un incremento del 118%> rispetto ai casi trattati nel 2020, e le denunce nei primi sette mesi del 2022 sono aumentate del 39% rispetto allo stesso periodo dell'anno precedente. Nel 2022 le segnalazioni giunte al commissariato online sono state 536. \nLa&nbsp;Polizia postale, sulla base delle denunce presentate, ha tracciato un identikit delle vittime> che spesso sono donne single di estrazione sociale eterogenea, la cui età si aggira intorno ai 50 anni>, spesso con una precedente relazione sentimentale finita male>. Gli uomini risultano meno colpiti da questo tipo di truffe quando accade, a ingannarli sono spesso malfattori che si fingono donne straniere, presentandosi come modelle e ricche ereditiere.<br> <br> &nbsp; \n<blockquote> \n <a href=\"https://twitter.com/hashtag/attentialletruffe?src=hash&amp;ref_src=twsrc%5Etfw\">#attentialletruffe</a> San Valentino è il giorno degli innamorati ma occhio a chi cerca di sfruttare i sentimenti. Nel 2021 con le truffe romantiche le organizzazioni criminali sono riuscite a “fatturare” circa 4,5 milioni di euro <a href=\"https://twitter.com/hashtag/14febbraio?src=hash&amp;ref_src=twsrc%5Etfw\">#14febbraio</a><br> I nostri consigli<a href=\"https://t.co/pybKoTlSS7\">https://t.co/pybKoTlSS7</a> — Polizia di Stato (@poliziadistato) \n <a href=\"https://twitter.com/poliziadistato/status/1625418099112509441?ref_src=twsrc%5Etfw\">February 14, 2023</a>\n</blockquote>  \n&nbsp;  \nSuccessivamente le contattano sui social>, instaurando un rapporto di confidenza e amicizia, utilizzando immagini di uomini avvenenti che si spacciano per imprenditori o militari in servizio in Paesi di guerra, single, vedovi o separati.<br> <br> Dopo aver instaurato il falso> ma intenso rapporto >di ‘amicizia' virtuale>, i truffatori cominciano a chiedere denaro, per presunti gravi motivi di salute o per poter raggiungere la vittima. Il legame instaurato induce la vittima di turno a credere che il suo interlocutore provi un sincero sentimento nei suoi confronti, che si trovi veramente in difficoltà, e ad assecondare le richieste, inviando denaro: si tratta di somme ingenti che, a seconda della capacità economica della vittima, possono arrivare a centinaia di migliaia di euro.<br> &nbsp; \nTramite il sito www.commissariatodips.it qualsiasi cittadino può inviare segnalazioni riguardanti i fenomeni riconducibili alle truffe romantiche. La Polizia postale in ogni caso consiglia di \"controllare su un comune motore di ricerca il nome e le immagini del profilo delle persone che ci richiedono questo tipo di attenzioni>, verificando che non vi siano già segnalazioni da parte di altri utenti\"; \"diffidare di coloro che inviano messaggi utilizzando un italiano spesso sgrammaticato\"; \"non fidarsi di chi chiede denaro con insistenza\"; \"denunciare ciò che sta accadendo, astenendosi dal pagare qualsiasi somma di denaro\".<br> &nbsp;<br> Si raccomanda, inoltre, di \"essere estremamente cauti >con le persone che non si conoscono fisicamente chiedendo, eventualmente, un parere ad una persona di fiducia su quanto sta accadendo e ci vede coinvolti direttamente\"",
        "ranked": 7,
        "placed": "Cronaca",
        "epoch": 1676408425.5037863,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Assaggio di primavera, ancora niente piogge",
        "date_raw": "Tue, 14 Feb 2023 09:48:27 GMT",
        "date": "2023-02-14",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-02-14/assaggio-di-primavera-ancora-niente-piogge-20100065/",
        "subtitle": "",
        "content": "AGI - Un vasto e robusto campo di alta pressione posizionato tra Europa e Mediterraneo nei prossimi giorni porterà un anticipo di primavera >anche in Italia dove soprattutto al centro-nord> le temperature saranno di molti gradi sopra media> e il caldo fuori stagione si avvertirà soprattutto in quota. È lo scenario disegnato dal Centro Meteo Italiano, secondo cui a preoccupare è soprattutto l'assenza di precipitazioni: al nord almeno fino all'inizio dell'ultima decade di febbraio non sono previsti fenomeni di rilievo.<br> &nbsp;<br> Previsioni per oggi> \n<ul> \n <li>Nord.> Al mattino ampi spazi di sereno su tutti i settori; al pomeriggio non sono previste variazioni di rilievo. In serata si rinnovano condizioni di tempo asciutto >con cieli sereni e assenza di fenomeni.</li> \n <li>Centro>.&nbsp;Tempo stabile >sia al mattino che al pomeriggio, con ampi spazi di sereno. Tempo del tutto stabile anche in serata, con assenza prevalente di nuvolosità.</li> \n <li>Sud e Isole>.&nbsp;&nbsp;Al mattino tempo asciutto con cieli poco nuvolosi >sulla Puglia, ed ampi spazi di sereno altrove. Al&nbsp;pomeriggio nessuna variazione di rilievo. In serata si rinnovano condizioni di tempo asciutto con cieli del tutto sereni. Temperature minime e massime in generale rialzo.</li> \n</ul> \n<br> Previsioni per domani> \n<ul> \n <li>Nord.> Al mattino tempo stabile> con prevalenza di cieli sereni, nebbie e nubi basse su Pianura Padana e Liguria di Levante. Al pomeriggio cieli per lo più soleggiati su tutti i settori. In serata si rinnovano condizioni di tempo asciutto con cieli sereni o poco nuvolosi ed ancora nebbie, foschie e nubi basse su Pianura&nbsp;Padana e Liguria.</li> \n <li>Centro>.&nbsp;Tempo stabile> sia al mattino che al pomeriggio, con ampi spazi di sereno ed addensamenti da nuvolosità bassa sulla Toscana. Tempo del tutto stabile anche in serata, con nubi basse tra Lazio e Toscana e prevalenza di cieli sereni altrove.</li> \n <li>Sud e Isole>. Al mattino tempo asciutto con prevalenza di cieli sereni, nuvolosità bassa> sui settori tirrenici di Calabria&nbsp;e Sicilia. Al&nbsp;pomeriggio nessuna variazione di rilievo con cieli per&nbsp;lo più soleggiati. In serata si rinnovano condizioni di tempo asciutto con cieli sereni e disturbi da nuvolosità bassa lungo le coste tirreniche. Temperature minime e massime in generale rialzo.</li> \n</ul>",
        "ranked": 8,
        "placed": "Cronaca",
        "epoch": 1676408425.5037875,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Le rose rosse sono sempre più care. A San Valentino si regalano bouquet misti",
        "date_raw": "Tue, 14 Feb 2023 09:32:00 GMT",
        "date": "2023-02-14",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-02-14/san-valentino-meno-rose-rosse-piu-bouquet-fiori-20099974/",
        "subtitle": "",
        "content": "AGI - \"Rose rosse per te ho comprato stasera e il tuo cuore lo sa cosa voglio da te...\", canta ancora oggi - dal 1970 - Massimo Ranieri. Ma da allora a oggi le cose sono cambiate, forse si può&nbsp;pensare al massimo a una rosa a stelo lungo e non a più&nbsp;d'una, per una semplice ragione di tasca: il costo delle rose continua a salire, sentirsi chiedere 10 euro ciascuna non è una novità, e anzi si arriva anche oltre.> \nSpecie se l'omaggio floreale lo si acquista all'ultimo momento, la legge della domanda e dell'offerta si fa sentire anche in questo giorno di San Valentino. Bella ricorrenza ma - verrebbe da dirsi - quanto mi costa <a href=\"https://www.agi.it/economia/news/2023-02-14/in-5-milioni-a-cena-fuori-per-san-valentino-boom-per-gli-agriturismi-20087426/\">la festa degli innamorati</a>, visto che alla rituale confezione di cioccolatini e alla cenetta - eventualmente a lume di candela, ma a trovarlo un tavolo per due in un locale pubblico in un giorno come questo - va aggiunto appunto l'omaggio floreale. \nE per tradizione si pensa subito alle rose, rigorosamente di colore rosso per sottolineare la passione. E così&nbsp;finisce che arrivati davanti al chiosco dei fiori ci si guarda intorno e si comincia a pensare che tutto sommato è bello regalare anche qualcosa di diverso nella forma e nel colore, il significato non cambia>, sperando che anche chi riceve l'omaggio la pensi allo stesso modo... \nQuesta tendenza il settore della floricoltura italiana la sta registrando e si attrezza sempre più per soddisfare il nuovo orientamento della clientela. Anche perché ormai gran parte delle rose arriva dall'estero, più precisamente dall'Africa (Kenya ed Etiopia) e dal Sudamerica (Ecuador e Colombia), a prezzi decisamente più bassi, grazie a un ridotto costo della manodopera e grazie al clima caldo che non rende necessario - come da noi - il ricorso a serre riscaldate, peraltro di questi tempi anche con il rincaro dei costi dell'energia. \nPer il floricoltore nostrano diventa pressoché impossibile restare sul mercato delle rose, ovvero rientrare nelle spese e farci il legittimo utile. Se poi ci si aggiunge l'episodio visto una settimana sul palco dell'Ariston, dove <a href=\"https://www.agi.it/cronaca/news/2023-02-08/blanco-rose-flower-stylist-scenografia-ariston-20014173/\">Blanco ha preso a calci i fiori, allora lo scoramento cresce</a>. \n<h2>I dati italiani</h2> \nIn Italia il florovivaismo rappresenta il 5% della produzione agricola, conta 27mila aziende e 100mila addetti, di cui 20mila coltivano fiori e piante in vaso e 7mila sono vivai. Il comparto intero vale 2,5 miliardi di euro, con cinque regioni che intercettano l'80% della produzione nazionale: innanzi tutto la Liguria - specie la provincia di Imperia, e basti pensare proprio all'area di Sanremo -, che copre il 31% del totale, la Campania con il 16%, la Toscana con il 13%, la Puglia con l'11% e la Sicilia con il 10%. \nLa Cia-Agricoltori Italiani evidenzia, attraverso la propria associazione di florovivaisti, che oggi nei bouquet tende quindi a prevalere la confezione, con surplus di verde reciso. Con il rincaro delle rose si può', dunque, stimare per contro una maggiore vendita di prodotto nazionale (+20%)> grazie soprattutto al ruscus e all'eucalipto, venduti all'ingrosso a 10 euro/kg. \nE si prevede anche un +20% di vendita per bouquet misti in cui prevale prodotto tipico made in Italy, con composizioni più voluminose e dal costo medio di 20 euro, tra iris, ranuncoli, fresie, anemoni, gerbere e garofani (da 1,5 ai 2 euro del ranuncolo clone, il più pregiato). In Italia il settore del fiore reciso è particolarmente legato (a differenza del Nord Europa) alle ricorrenze: da San Valentino alla festa della donna, la festa della mamma, e anche il giorno dei defunti. Date che significano oltre il 50% degli acquisti annui di fiori.> \nQuest'anno, poi, non bastasse la già agguerrita concorrenza dei produttori africani e sudamericani, ci si è messo anche il freddo intenso a bloccare le produzioni di fiori nostrani.>&nbsp;E c'è&nbsp;quindi ancor più carenza di rose, con la concorrenza estera che ha buon gioco. \n<h2>La crisi delle rose</h2> \n\"È dal 1995 - dice all'AGI Mariangela Cattaneo, presidente di Cia-Agricoltori di Imperia, zona che conta ben 4mila florovivaisti - che il numero di produttori italiani di rose ha cominciato a conoscere la crisi perché non si riusciva, e non si riesce tuttora, a stare sul mercato. Ne sono rimasti ormai pochissimi in attività, la globalizzazione ha coinvolto, negativamente, questo settore, anche la floricoltura non è rimasta esente dagli effetti della globalizzazione\". \nPer assurdo un segnale d'inversione di tendenza si è avuto durante il periodo della pandemia: gli aerei cargo con le rose dall'Africa e dal Sudamerica non arrivavano, e allora il prodotto italiano ha avuto un ritorno economico>. È stata una sorta di Eldorado, \"ma poi siamo tornati alla fase pre-Covid...\", cioe' al predominio estero nella fornitura di rose per il mercato italiano. \nTutto questo ha comportato che ancora di piu' il floricoltore italiano si orientasse verso altro, riconvertendosi al ranunculo, all'anemone, alle piante bulbose che sono molto sostenibili dal punto di vista ambientale, come la gran parte della produzione di fiori recisi. Tanta produzione di fronde verdi - specie eucaliptus, \"bisognerebbe puntare - aggiunge Cattaneo - su prodotti tipici, legati al territorio>, che siano anche meno costosi, che richiedano meno serre riscaldate e capaci inoltre di assicurare una maggiore e più costante disponibilità per il consumatore\". \nIl ranuncolo, ad esempio, lo si può coltivare da ottobre a maggio, è un periodo lungo, è fiore dalle diverse varietà, \"è interessante, è un bello, dai tanti colori, sostenibile per noi produttori\". E questo si sta facendo strada anche nel consumatore, complice il fatto che per l'appunto le rose al dettaglio costino non poco. \n\"Diciamo che una rosa a stelo lungo viene venduta dal produttore a un costo di 2-2,50 euro, poi la si trova a un prezzo triplicato, se non di più, nella vendita al dettaglio. Cosa succede intorno alla filiera?\", si chiede Cattaneo. Già, che accade? \"...con l'ultima speranza stasera ho comprato rose rosse per te\", aggiungeva Ranieri. Ma poi, più avanti, profetizzava anche \"forse in amore le rose non si usano più...\".&nbsp;&nbsp;",
        "ranked": 9,
        "placed": "Cronaca",
        "epoch": 1676408425.5037887,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Architetto ucciso in un agguato a Pescara, due arresti",
        "date_raw": "Tue, 14 Feb 2023 08:48:00 GMT",
        "date": "2023-02-14",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-02-14/architetto-ucciso-in-un-agguato-a-pescara-due-arresti-20099718/",
        "subtitle": "",
        "content": "AGI - Svolta nelle indagini relative all'agguato del primo agosto scorso>, nel bar del Parco, a Pescara>, in cui è stato ucciso l'architetto Walter Albi>, 66 anni, e ferito gravemente l'ex> calciatore Luca Cavallito>, 49 anni. \nSono stati arrestati> il presunto mandante >e il presunto esecutore materiale>. Un arresto è stato eseguito a Roma >e uno a Pescara>. Albi e Cavallito erano seduti al tavolo, quando l'aggressore, casco integrale sul volto, giacca nera, pantaloni più chiari, zaino sul petto, pistola in pugno, esplose i <a href=\"https://www.agi.it/cronaca/news/2022-08-01/sparatoria-a-pescara-almeno-un-morto-17628712/\">colpi di pistola></a>. \nPrima i colpi dall'esterno del bar, attraverso la siepe, con cui ferì i due, seduti entrambi allo stesso lato del tavolo. Poi entrò nel dehor, passando tra i vasi, e sparò ancora, a distanza ravvicinata, mirando alla testa. L'architetto morì sul colpo, mentre il 49enne, in condizioni disperate, fu trasportato in ospedale.",
        "ranked": 10,
        "placed": "Cronaca",
        "epoch": 1676408425.50379,
        "language": "IT",
        "source": "AGI"
    }
]
