[
    {
        "title": "\"Pamela usava il suo corpo per avere quello di cui aveva bisogno\"",
        "date_raw": "Wed, 22 Feb 2023 12:42:25 GMT",
        "date": "2023-02-22",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-02-22/omicidio-pamela-pg-perugia-chiede-conferma-ergastolo-oseghale-20215708/",
        "subtitle": "",
        "content": "AGI - \"Pamela usava il suo corpo per avere quello di cui aveva bisogno. Nessun giudizio morale, ma comprensione e lucida valutazione di quelli che sono i fatti>\". Lo ha sostenuto il sostituto procuratore generale di Perugia, Paolo Barlucchi, a premessa delle argomentazioni a sostegno delle conclusioni dell'ufficio, che ha chiesto il riconoscimento dell'aggravante della violenza sessuale e quindi la condanna all'ergastolo di Oseghale>. \nCitando la sentenza di appello della corte di Ancona, ha sottolineato come i giudici non abbiamo mai usato la parola \"prostituirsi\". \"Pamela ha implorato Oseghale di aiutarla a trovare eroina e gli ha offerto in cambio un rapporto sessuale, un accordo, fine lì\". Un accordo \"droga per sesso, ma poi qualcosa è andato storto>\". Cosa che, ha sottolineato ancora il sostituto pg, con gli altri due uomini, che oggi hanno testimoniato, non è successo. \n\"Oseghale nega inizialmente il rapporto sessuale, perché sa che non era un rapporto consensuale rispetto a quel patto che avevano stretto\". Oseghale \"nega perché&nbsp;l'omicidio è arrivato in occasione di una violenza sessuale\". \"Qualcosa è andato storto\", cioè&nbsp;\"che Pamela non era una tossica persa che Oseghale poteva controllare. Oseghale non si aspettava che volesse fare sesso solo lo stretto necessario ad avere l'eroina, voleva il balocco\", ha aggiunto ancora Barlucchi. \n\"Usciamo dall'equivoco che Pamela fosse una poveretta> che non sapeva quello che faceva, era consapevole> e proprio per questo aveva diritto a non essere una vittima>, perché&nbsp;violenza c'è anche in un rapporto consenziente, anche nella costrizione a non usare preservativo\", ha detto ancora Barlucchi in un passaggio della sua discussione. Anche se non è il movente, \"in quella casa c'è stata violenza e in quel contesto c'è stato l'omicidio\", ha concluso il sostituto procuratore generale di Perugia, rinnovando la richiesta di riconoscere l'imputato colpevole anche di violenza sessuale. \n\"Pamela era in mano a Oseghale\">:&nbsp;ha sostenuto il sostituto procuratore generale di Perugia in un passaggio della sua discussione nel processo di appello bis per l'omicidio di Pamela Mastropietro. I giudici del capoluogo umbro devono decidere sull'aggravante della violenza sessuale a carico di Innocent Oseghale, condannato definitivamente per omicidio. \"Pamela assumeva eroina diversamente\", ha ricordato l'accusa, sottolineando che per la prima volta con Oseghale si inietta lo stupefacente. \n\"Perché&nbsp;cambia abitudini? Perché&nbsp;è lui che le inietta la droga. Compra in farmacia una siringa che non viene ritrovata, ne viene trovata una diversa, a Oseghale è stata ritrovata eroina, presumibilmente parte della dose per Pamela. Questo vuol dire che è lui che fa la dose, che la inietta e decide quando farlo. Siamo nella casa di uno che la tiene al guinzaglio. Quando esce, la chiude in casa. Non c'è più libero accordo tra persone consenzienti, c'è una persona che dispone sessualmente di un'altra\". \n\"Ritengo che ci sia la prova che l'omicidio sia avvenuto nel compimento del reato della violenza sessuale. Chiedo che la corte condanni Oseghale all'ergastolo\". E' la richiesta del sostituto procuratore generale di Perugia, Paolo Berlucchi, alla corte d'assise d'appello di Perugia dove si sta celebrando il processo di appello bis a Innocent Oseghale per la uccisione di Pamela Mastropietro, in relazione all'aggravante della violenza sessuale.&nbsp; \nOggi potrebbe arrivare la sentenza>. Oseghale è stato condannato in via definitiva per il delitto della giovane, uccisa e poi chiusa in un trolley per occultarne il corpo.> La Cassazione aveva inviato gli atti a Perugia per quanto riguarda l'accusa di violenza sessuale, reato per il quale era stato inizialmente condannato e che, per la procura generale, \"può dirsi certa\".&nbsp;",
        "ranked": 1,
        "placed": "Cronaca",
        "epoch": 1677074425.511227,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "\"Siamo indecisi se seminare\". La possibile resa dei coltivatori di riso nel Pavese",
        "date_raw": "Wed, 22 Feb 2023 12:20:34 GMT",
        "date": "2023-02-22",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-02-22/indecisi-seminare-resa-coltivatori-riso-lomellina-20214964/",
        "subtitle": "",
        "content": "AGI -&nbsp; “Siamo indecisi se seminare, ne stiamo parlando tra noi della zona”. La testimonianza all'AGI di Enrico Saronni>, agricoltore> di Zeme, paese nella Lomellina pavese>&nbsp;sulle rive dell'Agogna, affluente del Po, ha il sapore crudele della resa. \n“Il fatto è che i Consorzi non possono >garantirci l'acqua, viste le condizioni meteo. Potrebbe andare peggio dell'anno scorso” spiega il coltivatore che possiede 400 ettari di riso. \n<h2>\"Si attraversano a piedi i fiumi\"</h2> \nL'immagine è di Roberto Francese>, il sindaco di Robbio, un piccolo Comune vicino a Pavia un tempo immerso in atmosfere acquatiche da quadro di Monet e magiche per la fioritura del riso dove, adesso, “si attraversano a piedi nella polvere> il Po e il Sesia”. Un anno dopo il disastro ambientale che ha portato 140 milioni di perdite nella provincia, il primo cittadino annuncia all'AGI che “si profila una situazione ancora peggiore e questo anche perché è stato fatto zero>, nonostante nelle varie tavole rotonde avessimo avanzato delle proposte valide e, in particolare, quella di creare dei bacini di accumulo che si riempiono quando piove e si rilasciano quando non piove, evitando la siccità”. &nbsp; \nUna strategia che, riflette, potrebbe essere portata avanti coi soldi del Pnrr: “Faccio un appello al governo> perché intervenga per creare questi bacini. La situazione è già adesso molto grave. L'anno scorso in questo periodo era piovuto di più e le previsioni non promettono acqua”. \n<h2>\"Tanti hanno rinunciato a coltivare riso\"</h2> \nAntonio Strada,> che è imprenditore agricolo e vicepresidente di Confagricoltura Pavia, osserva che lo scenario è buio. “Tanti coltivatori hanno rinunciato al riso preferendo colture invernali>, che necessitano di meno acqua, come il grano e l'orzo. Ci sono settemila ettari in meno di riso. Al momento, il lago Maggiore è in leggera&nbsp;salita anche se entra poca acqua. Questo perché si è fatto in modo di non farla uscire”. A Strada non risulta che, nonostante quella che definisce la “tragedia” dell'anno passato, ci siano imprenditori che hanno abbandonato l'attività. “Però se va avanti così non so cosa possa succedere, molti sono in grande difficoltà anche per l'aumento dei tassi d'interesse sui finanziamenti”. \n<h2>La richiesta dei pozzi&nbsp;</h2> \nAlcuni, racconta, “hanno provato a presentare&nbsp;domande alla Provincia di Pavia per fare dei pozzi ottenendo però risposte negative per il timore che troppi pozzi abbassino la falda”. E' comunque un segnale di disperazione >perché “il pozzo ha enormi costi energetici” per tirare su l'acqua”. Strada negli ultimi anni ha introdotto delle tecniche israeliane per salvare il suo raccolto come quella della manichetta che irriga goccia a goccia il terreno, facendo risparmiare acqua. Strumenti che però sono costosi e non alla portata di tutti.&nbsp;",
        "ranked": 2,
        "placed": "Cronaca",
        "epoch": 1677074425.5112345,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "I cambiamenti climatici che stravolgono il significato di 'maltempo'",
        "date_raw": "Wed, 22 Feb 2023 12:05:05 GMT",
        "date": "2023-02-22",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-02-22/siccita-geologi-ambientali-cambiare-senso-parola-maltempo-20215003/",
        "subtitle": "",
        "content": "AGI - \"Maltempo: un concetto tutto da rivedere. Basta considerare la situazione idrologica degli ultimi due anni in Italia per farsi una semplice domanda: se c'è il sole e non piove a lungo, è bel tempo oppure maltempo>?\". Lo spiega Massimiliano Fazzini, climatologo >e Coordinatore del Team sul Rischio Climatico della Società&nbsp;Italiana di Geologia Ambientale. \n\"Gli effetti della crisi climatica in atto - sottolinea - che si manifesta, con differenti passi temporali nell'estremizzazione meteo climatologica oramai sono palpabili da ciascuno di noi, ma mentre in passato\" valeva l'identità&nbsp;bel tempo uguale sole, maltempo uguale pioggia o nebbia, oggi tutto sta velocemente cambiando. Già&nbsp;da alcuni anni, alcuni ricercatori hanno puntualizzato che in determinate condizioni meteorologiche - ad esempio la persistenza dell'anticiclone Africano> in estate che ha di fatto sostituito il famigerato anticiclone delle Azzorre> - si verificano temperature così elevate> da fare elevare in maniera esponenziale il rischio bioclimatologico, specialmente in un Paese come il nostro che vede la sua popolazione invecchiare sempre di più\". \n\"E se - aggiunge - da un punto di vista meramente scientifico, si potrebbe iniziare a quantificare i giorni di maltempo attraverso lo studio degli indicatori climatici esistenti, mediante l'utilizzo del concetto di rarità&nbsp;o eccezionalità&nbsp;statistica di un evento meteoclimatico, dal punto di vista culturale ed educativo ciò&nbsp;è più&nbsp;complesso e richiede tempistiche adeguate\". \n\"In un periodo nel quale non passa settimana in cui i diversi fenomeni meteorologici sono centrali nei dibattiti comuni e nei notiziari, riteniamo che sia necessario rivedere il concetto di \"maltempo\" - spiega Antonello Fiore, geologo, Presidente Nazionale della Società&nbsp;Italiana di Geologia Ambientale> - non solo dal punto di vista scientifico ma anche e soprattutto in relazione alla conoscenza e all'educazione ambientale del cittadino. Occorre offrire a tutti l'opportunità di conoscere argomenti che possono profondamente condizionare le scelte imprenditoriali, sociali e individuali incidendo in maniera rilevante su benessere e salute. Occorre approntare cicli di educazione ambientale> sin dalla scuola primaria nei quali, per mezzo di adeguati metodi, un bambino possa comprendere che se non piove e fa troppo caldo ci possono essere rischi con effetti sulla produzioni agricole, gli allevamenti, le produzioni industriali e sulla salute. Riteniamo come SIGEA-APS il consolidamento di una società&nbsp;consapevole e resilienti attraverso un percorso informativo ed educativo - istituzionale e non - della società&nbsp;tutta che individua nell'educazione dei più&nbsp;giovani l'efficacia delle azioni politiche volte a un miglioramento delle condizioni socio economiche, alla tutela dell'ambiente e del territorio, al benessere diffuso. I bambini che oggi siedono ai banchi di scuola stanno ereditando nuovi e complessi assetti ambientali che necessitano di comportamenti e decisioni supportate da una nuova etica ambientale che potrà&nbsp;crescere con loro solo se avviata da subito\".",
        "ranked": 3,
        "placed": "Cronaca",
        "epoch": 1677074425.5112371,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Tregua finita, dal weekend tornano pioggia, neve e freddo",
        "date_raw": "Wed, 22 Feb 2023 08:33:16 GMT",
        "date": "2023-02-22",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-02-22/dal-weekend-pioggia-neve-freddo-20211612/",
        "subtitle": "",
        "content": "AGI - Cede gradualmente il promontorio anticiclonico che nei giorni scorsi ha portato condizioni meteo stabili sul Mediterraneo. Correnti più umide raggiungeranno l'Italia nel corso dei prossimi giorni> portando molte nuvole in transito e anche qualche pioggia soprattutto sulle regioni del Centro-Nord. Contesto termico che sarà ancora relativamente mite per il periodo con temperature al di sopra delle medie su tutta la Penisola di diversi gradi. \nCon l'arrivo del weekend ultimi aggiornamenti del Centro Meteo Italiano che confermano l'ingresso di aria più fredda> dai quadranti nord-orientali. Possibile interazione tra aria fredda e aria umida proprio sul Mediterraneo centrale tra domenica e lunedì con piogge diffuse ma soprattutto neve che al Centro-Nord potrebbe raggiungere anche quote molto basse. In ogni caso ultimi giorni di febbraio che vedranno un calo delle temperature su valori anche sotto media. \nPrevisioni meteo per oggi: \nNord> - al mattino tempo asciutto ma con molte nubi, anche basse, su tutte le regioni. Al pomeriggio non sono previste variazioni di rilievo, locali fenomeni sulle Alpi occidentali con neve oltre i 1800 metri. In serata peggiora al Nord-Ovest con piogge e acquazzoni sparsi e neve sui rilievi oltre i 1700-1800 metri, invariato altrove. \nCentro> -&nbsp;al mattino tempo stabile ma con molta nuvolosità bassa specie tra Toscana, Umbria e coste adriatiche. Al pomeriggio non sono previsti cambiamenti delle condizioni meteo. In serata ancora tempo asciutto ma con cieli nuvolosi. Piogge in arrivo nella notte sulla Toscana. \nSud e isole>&nbsp;- al mattino tempo stabile ma con nubi basse specie sulle regioni adriatiche, ampi spazi di sereno tra Calabria e Isole Maggiori. Al pomeriggio non sono previsti cambiamenti di rilievo. In serata ancora tempo asciutto con nubi compatte sui settori adriatici e nuvolosità&nbsp;in transito sulla Sardegna. Temperature minime stazionarie o in aumento; massime stabili o in lieve calo. \nPrevisioni meteo per domani:&nbsp; \nNord>&nbsp;- Molte nuvole al mattino sulle regioni settentrionali con deboli piogge tra Lombardia, Emilia Romagna e Veneto. Al pomeriggio ancora nuvolosità in transito ma con tempo asciutto, salvo pioviggini sulla Liguria. Molti addensamenti anche bassi e compatti dalla serata. \nCentro >-&nbsp;giornata con tempo stabile sulle regioni del Centro dove avremo nuvolosità irregolare alternata a schiarite sia al mattino che al pomeriggio. Tempo stabile anche nelle ore serali con addensamenti bassi e compatti specie lungo le coste. \nSud e isole> -&nbsp;tempo stabile al mattino al Sud con cieli sereni o poco nuvolosi, nubi basse possibili tra Puglia e Basilicata. Tra pomeriggio e sera si rinnovano condizioni di tempo asciutto con cieli poco o irregolarmente nuvolosi. Temperature minime stazionarie e massime in lieve aumento su tutta la Penisola.&nbsp;",
        "ranked": 4,
        "placed": "Cronaca",
        "epoch": 1677074425.5112386,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Muore a 17 anni cadendo da un carro di Carnevale",
        "date_raw": "Wed, 22 Feb 2023 07:45:42 GMT",
        "date": "2023-02-22",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-02-22/muore-a-17-anni-cadendo-da-carro-carnevale-20211400/",
        "subtitle": "",
        "content": "AGI - Tragedia nel Cosentino. Angelo Viteritti, un ragazzo di appena 17 anni, è morto a San Cosmo Albanese cadendo da un carro di Carnevale durante una sfilata ieri pomeriggio. I carabinieri hanno trovato il giovane a terra in una pozza di sangue. Indagini in corso per cercare di ricostruire l'esatta dinamica dell'incidente. La comunità di San Cosmo Albanese è sprofondata nel dolore.&nbsp;",
        "ranked": 5,
        "placed": "Cronaca",
        "epoch": 1677074425.51124,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Contro il 41 bis, Cospito farà a meno anche del potassio",
        "date_raw": "Wed, 22 Feb 2023 07:23:32 GMT",
        "date": "2023-02-22",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-02-21/alfredo-cospito-attesa-decisione-corte-cassazione-su-41-bis-stop-a-potassio-20206692/",
        "subtitle": "",
        "content": "AGI&nbsp;- Alfredo Cospito >ha ribadito a un avvocato sostituto processuale del suo difensore Flavio Rossi Albertini >di avere intenzione di riprendere il digiuno dopo l'udienza del 24 febbraio della Cassazione>. \"Smetterò&nbsp;anche con il potassio>\" ha detto al legale che l'ha incontrato nell'ospedale San Paolo. \nÈ \"fisicamente lucido\" e \"molto convinto\", viene riferito all'AGI, a proseguire nella battaglia contro il 41 bis la cui revoca nei suoi confronti verrà&nbsp;discussa davanti agli 'ermellini' tra pochi giorni. Uno snodo cruciale nella sua vicenda giudiziaria.&nbsp;",
        "ranked": 6,
        "placed": "Cronaca",
        "epoch": 1677074425.5112412,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Qatargate: perquisiti gli uffici romani della ong di Figà-Talamanca",
        "date_raw": "Wed, 22 Feb 2023 06:32:28 GMT",
        "date": "2023-02-22",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-02-21/qatargate-perquisiti-uffici-romani-ong-di-figa-talamanca-20206122/",
        "subtitle": "",
        "content": "AGI - La GdF di Milano ha perquisito gli uffici romani di No peace without justice>, la ong di Niccolò Figà-Talamanca> già&nbsp;arrestato nell'ambito dell'inchiesta Qatargate sulla presunta<a href=\"https://www.agi.it/estero/news/2023-01-26/qatargate-giorgi-e-figa-talamanca-restano-in-carcere-19821429/\"> corruzione all'Europarlamento per favorire le posizioni sul Paese del Golfo e Marocco</a>. \nL'attività&nbsp;è stata eseguita sulla base di un ordine investigazione europea emesso dal giudice istruttore Michel Claise. Alle operazioni condotte dai finanzieri dell'aliquota di polizia giudiziaria delle Fiamme gialle hanno partecipato anche gli investigatori belgi e il sostituto procuratore federale Raphael Malagnini. Le perquisizioni hanno riguardato anche l'abitazione della tesoriera della ong, Antonella Casu.> La donna, assistita da un legale, è stata sentita dagli inquirenti. \nDurante le perquisizioni sono stati sequestrati computer, cellulari e documentazione contabile>. Il segretario generale della ong Figà-Talamanca, 56 anni, si è autosospeso dalla carica il 20 dicembre 2022 dopo essere stato arrestato undici giorni prima a Bruxelles. \nLo scorso 3 febbraio a distanza di poche ore un interrogatorio con la magistratura belga è stato liberato anche dalla sorveglianza elettronica a cui era sottoposto dopo essere stato scarcerato il precedente 14 dicembre. È attesa per la fine del mese un nuovo vertice tra inquirenti italiani e belgi per fare il punto sulla situazione e valutare nuovi sviluppi d'indagine comuni.",
        "ranked": 7,
        "placed": "Cronaca",
        "epoch": 1677074425.5112424,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "L'ultima moda, raccontare la morning routine su TikTok",
        "date_raw": "Tue, 21 Feb 2023 16:27:53 GMT",
        "date": "2023-02-21",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-02-21/ultima-moda-racconto-morning-routine-tiktok-20205520/",
        "subtitle": "",
        "content": "AGI -&nbsp;Svegliarsi alle 5 del mattino, andare in palestra, fare allenamento a torso nudo, una doccia, pulire la lingua, leggere. Ma anche rifare il letto, lavare, stirare, scrivere un diario, meditare, cuocere le uova. “Benvenuti nei riti e nella routine mattutina di TikTok>”, dove alle 9 tutto questo è già accaduto ed è stato raccontato attraverso i video postati da estranei quanto anonimi personaggi della vita di tutti i giorni. \nEppure hanno successo, perché i video taggati #morningroutine “sono stati visti collettivamente 14,6 miliardi di volte”>, certifica il Washington Post, che evidenzia come uno dei riti mattutini più comuni si chiama #5to9 ed è un esplicito riferimento a ciò che accade “tra le 5 e le 9 del mattino> in cui le persone altamente motivate possono dedicare quattro ore alle faccende domestiche e alla cura di sé prima di iniziare la giornata lavorativa”. Come nel caso di di Kevin Galabay, un 22enne di Toronto che afferma di svegliarsi&nbsp;prima delle 5&nbsp;per sollevare pesi, tenere un diario, leggere e prepararsi per il lavoro>, video che totalizza oltre 1,5 milioni di visualizzazioni. \nI creatori di TikTok sostengono di pubblicare i video “per motivare e ispirare le persone”, tant'è che gli esperti di salute comportamentale concordano sul fatto che “creare una routine sia generalmente un buon modo per costruire abitudini sane”. Anche se il messaggio principale che soggiace alla pubblicazione di questi video sul social media è che “il percorso verso il successo inizia alzandosi prima dell'alba”.> Non è forse un'esagerazione? \nIl punto su cui però si interroga il quotidiano riguarda il perché così tante persone guardano questi video del mattino? A domanda precisa, Sophia Choukas-Bradley, psicologa dell'Università di Pittsburgh, ha risposto che guardare video di altri che realizzano delle cose è \"gratificante per il nostro cervello\" >in quanto “siamo particolarmente attratti da qualsiasi tipo di contenuto dei social media che sia di successo, ambizioso, in ogni caso possibile e raggiungibile\". Così è tutto un mostrarsi e mostrare genitori che preparano i propri figli al mattino e in quale modo, corridori che documentano le loro corse, giovani professionisti che frullano verdure varie per colazione. \nTuttavia, Jacqueline Nesi, docente di psichiatria alla Brown University, ha però anche scoperto che adolescenti e giovani adulti che spesso si confrontano con gli altri online hanno maggiori probabilità di mostrare sintomi di depressione >per il tempo trascorso sui social media” per via dei confronti negativi che fanno tra sé e tutti gli altri, anche se il fascino per ciò che fanno gli altri non è affatto nuovo, come analizza Brooke Erin Duffy, professore alla Cornell University, secondo cui i video in sè “sono la traduzione&nbsp;quotidiana on line delle diete delle celebrità e dei riti d'allenamento che si trovano nelle riviste di lifestyle”. Dalla carta all'online, niente di più, solo che TikTok esalta i riti all'estremo>.",
        "ranked": 8,
        "placed": "Cronaca",
        "epoch": 1677074425.5112438,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Il ventisettenne ucciso a Pesaro conosceva il suo assassino",
        "date_raw": "Tue, 21 Feb 2023 16:19:16 GMT",
        "date": "2023-02-21",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-02-21/omicidio-pesaro-27-anni-ucciso-20201052/",
        "subtitle": "",
        "content": "AGI -&nbsp;Pierpaolo Panzieri, il 27enne trovato morto questa mattina nel bagno della sua casa di Pesaro, ha fatto entrare il suo assassino. È quanto trapela da fonte investigativa, dopo i primi rilievi effettuati dalla scientifica. Gli agenti non hanno trovato evidenze di effrazione> nell'appartamento: la vittima ha fatto entrare in casa il suo assassino, che evidentemente conosceva e del quale si fidava. \nÈ stato ucciso in bagno, colpito da almeno tre fendenti mentre mostrava le spalle a chi lo stava colpendo con un'arma da taglio, forse un coltello, che non è&nbsp;stato ancora recuperato. Piccolo imprenditore, come suo padre, titolare di un'azienda familiare che commercia prodotti per l'edilizia, incensurato e, a detta dei suoi amici, una persona tranquilla. \nLe indagini sono condotte dalla squadra mobile e coordinate dal sostituto procuratore Silvia Cecchi. A dare l'allarme, questa mattina, è stato il fratello della vittima: non l'ha visto arrivare al lavoro e ha chiamato la padrona di casa; in mancanza di un mazzo di chiavi di riserva, è stato lui stesso a sfondare la porta di ingresso dell'appartamento di Via Gavelli, una strada senza uscita: quando è entrato ha visto il corpo del 27enne riverso sul pavimento e tanto sangue intorno. Dopo aver scartato l'ipotesi di un gesto volontario, gli inquirenti ora cercano un movente per l'omicidio. Da quanto si è appreso, i genitori della vittima sono stati convocati in questura.&nbsp;",
        "ranked": 9,
        "placed": "Cronaca",
        "epoch": 1677074425.5112448,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "I 58 indagati sanno dalla stampa di rischiare il processo, polemica sull'inchiesta di Otranto ",
        "date_raw": "Tue, 21 Feb 2023 15:54:31 GMT",
        "date": "2023-02-21",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-02-21/imputati-stampa-processo-inchiesta-otranto-20198441/",
        "subtitle": "",
        "content": "AGI – &nbsp;L'inizio dell'udienza preliminare viene comunicato alla stampa il 17 febbraio, ai 58 imputati, compresi due ex sindaci accusati di aver dato vita a un ampio sistema di corruzione a Otranto, tre giorni dopo, il 20 febbraio. \nL'esperto avvocato Giuseppe Fornari, che assiste l'imprenditore Roberto&nbsp;De Santis, parla all'AGI di “sorpresa e sbigottimento” rispetto a quella che definisce “una notifica a mezzo stampa, una cosa mai successa>”. La notizia dell'avvio dell'udienza è stata riportata, spiega, da numerosi organi di informazione, non è stato lo scoop di uno solo. Stando alla Procura di Lecce, nella nota località turistica salentina sarebbero stati commessi diversi delitti contro la pubblica amministrazione >per agevolare un gruppo di imprenditori in cambio del “consolidamento elettorale per Luciano Cariddi, già sindaco di Otranto, e per il fratello Pierpaolo, a lui subentrato”. \nL'udienza in cui si deciderà se gli imputati devono o meno andare a processo è stata fissata per il 10 marzo. Per i legali una possibile consolazione dall'averlo saputo dalla stampa è che&nbsp;&nbsp;hanno guadagnato tre giorni in più per prepararla.&nbsp;",
        "ranked": 10,
        "placed": "Cronaca",
        "epoch": 1677074425.511246,
        "language": "IT",
        "source": "AGI"
    }
]
