[
    {
        "title": "Un giovane nordafricano mette a segno 4 rapine e accoltella 6 persone a Milano",
        "date_raw": "Mon, 06 Mar 2023 22:08:51 GMT",
        "date": "2023-03-06",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-03-06/aggressioni-strada-milano-accoltellati-20385923/",
        "subtitle": "",
        "content": "AGI - Sei persone aggredite in strada dietro la stazione Centrale a Milano>. È successo poco dopo le 17.30 in due fasi distinte tra via Giovanni Battista Sammartini e poi in viale Brianza. \nL'aggressore&nbsp;è stato portato in Questura,> prima di essere portato in codice verde al Fatebenefratelli. È stato bloccato dagli agenti delle Nibbio pochi minuti dopo il secondo episodio. Addosso aveva un coltello multiuso, tre cellulari e gli effetti personali di una delle donne rapinate. Avrebbe portato a termine 4 rapine, mentre una è fallita. Tutte nella zona alle spalle della Stazione Centrale. Il giovane è un nordafricano&nbsp;senza fissa dimora. \nVerso&nbsp;le&nbsp;ore&nbsp;17.40&nbsp;avrebbe&nbsp;rapinato,&nbsp;nel&nbsp;sottopasso&nbsp;Mortirolo,&nbsp;una&nbsp;39enne&nbsp;italiana>&nbsp;facendo&nbsp;uso&nbsp;di&nbsp;un&nbsp;coltello&nbsp;per&nbsp;derubarla&nbsp;del&nbsp;telefono&nbsp;cellulare.&nbsp;Successivamente, in via Gluck, ha rapinato una salvadoregna di 58 anni,> accompagnata in codice verde all'ospedale Fatebenefratelli per ferita alla mano, portandole via il telefono cellulare e la tessera Atm. Poco dopo ne avrebbe commesso una terza in via Sammartini ai danni di una cittadina spagnola di 34 anni>, derubata di 20 euro e del cellulare, dopo averla colpita al volto. L'episodio più&nbsp;violento è stato quello in viale Brianza dove ha aggredito una 23enne italiana>. Con un coltellino l'aggressore ha ferito anche il fidanzato della vittima e altri due uomini di 68 e 57 anni.> Quest'ultimi due sono andati in codice rosso rispettivamente al Niguarda e al San Carlo.<br> Nella confusione il nordafricano è riuscito a scappare, ma in via Venini è stato bloccato da un equipaggio delle Nibbio, dove aveva appena tentato di rapinare una quinta donna 44enne>.",
        "ranked": 1,
        "placed": "Cronaca",
        "epoch": 1678155321.7320187,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Cospito trasferito di nuovo dal carcere di Opera in ospedale ",
        "date_raw": "Mon, 06 Mar 2023 17:36:59 GMT",
        "date": "2023-03-06",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-03-06/cospito-trasferito-di-nuovo-carcere-opera-ospedale-san-paolo-20383850/",
        "subtitle": "",
        "content": "AGI -&nbsp; Alfredo Cospito è stato trasferito> di nuovo dal carcere >di Opera> all'ospedale San Paolo di Milano >su indicazione dei medici. L'anarchico, riferiscono fonti qualificate, è arrivato poco prima delle 18 nell'ospedale 'collegato' al carcere. \nDopo la bocciatura della richiesta di revoca del 41 bis, Cospito &nbsp;- in sciopero della fame da oltre 4 mesi - ha rifiutato l'assunzione di integratori> che avevano portato a un miglioramento delle sue condizioni cliniche tale da indurre i medici a dare l'ok per il ritorno in carcere. Sabato il medico Marco Crosignani l'aveva trovato \"molto affaticato\". A quanto si è saputo, alcuni valori, come quelli del sodio e del potassio, si sono innalzati e fanno pensare a un possibile squilibrio degli elettroliti.&nbsp;",
        "ranked": 2,
        "placed": "Cronaca",
        "epoch": 1678155321.732027,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Dalla cella al green, il pittore del golf che ispira i grandi",
        "date_raw": "Mon, 06 Mar 2023 16:55:00 GMT",
        "date": "2023-03-06",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-03-06/stati-uniti-valentino-dixon-il-pittore-del-golf-ispira-i-grandi-20383488/",
        "subtitle": "",
        "content": "AGI -&nbsp;Il 3 aprile ad Augusta, in Georgia>, si aprirà il più importante torneo di golf degli Stati Uniti,> il primo dei quattro Major della stagione. Fra le mille storie che alimentano il mito dell'Augusta National, 'una poesia disegnata tra gli alberi', ce n'è una poco conosciuta di riscatto e redenzione che ha avuto per protagonista un giovane afroamericano condannato ingiustamente a 38 anni >e mezzo di carcere per omicidio e diventato 'il pittore del golf' per eccellenza.&nbsp; \nIl suo nome è Valentino Dixon> e oggi vive a cinque minuti a piedi dal tempio del golf americano. A lui, cresciuto nel malfamato East Side di Buffalo, nello Stato di New York, questo sport così lontano dal suo ambiente ha restituito la libertà e salvato la vita. \"Non avevo mai messo piede su un campo di golf prima di finire in prigione e ora ho giocato una ventina di volte\", ha raccontato al Guardian, \"nel sobborgo in cui vivevo si giocava solo a football americano e a basket, il golf era per i bianchi benestanti, non per un ragazzo di colore in un quartiere infestato dalla droga\".&nbsp; \nÈ in quell'ambiente violento che ha inizio il dramma di Dixon, nel 1990. All'epoca 21enne, papà di una bimba e con qualche piccolo precedente, fu arrestato per l'omicidio di un uomo davanti a un bar. Nonostante l'accusa contenesse&nbsp;molte incongruenze e punti oscuri e malgrado un altro uomo si fosse autoaccusato di quell'omicidio due giorni dopo, Valentino, complice forse un avvocato poco attento, fu condannato a 38 anni e mezzo di carcere da scontare nell'Attica Correctional Facility di New York. \nDixon, però, non si abbatte. Dopo sette anni, incoraggiato da una fornitura di matite, pastelli e tele dallo zio&nbsp;che gli assicura che \"se recuperi il tuo talento puoi recuperare la tua vita\", decide di valorizzare il suo dono naturale per il disegno. Così trascorre dalle sei alle 10 ore al giorno a&nbsp;disegnare e dipingere.> Fino a quando il direttore del penitenziario, che apprezza le sue opere, gli chiede un disegno da inviare alla famosa rivista Golf Digest che sta cercando opere originali per illustrare la bellissima 12ma buca dell'Augusta National>. \nValentino è incerto, non ha mai visto dal vero un campo dal golf. Ma un compagno di cella gli lancia alcune copie del Golf Digest sul letto. Lui vede&nbsp;il verde brillante del green di Augusta interrotto solo dal marrone degli aghi di pino alla base degli alberi, dal lilla delle azalee e dai corsi d'acqua. Prende in mano i suoi pastelli e 'racconta' la buca numero 12. \"Cominciai a disegnare campi di golf ogni giorno e non riuscivo più a smettere\", ha rievocato. \nQui entra in gioco&nbsp;Max Adler, un giovane e brillante giornalista del Golf Digest che, impressionato da quei disegni arrivati da un carcere, lo vuole conoscere e ci fa amicizia.&nbsp;&nbsp;L'interesse per la sua arte si sposta rapidamente su quello per la sua vicenda giudiziaria e una condanna che Valentino giura esser stata ingiusta. \nCosì, mentre Dixon avvia una collaborazione di successo con la rivita di golf>, disegnando giocatori e campi, ferri e scenari naturali,&nbsp;Adler cerca di scagionarlo e far riaprire il processo.&nbsp;Nel 2012 il giornalista pubblica un articolo su Dixon intitolato \"Il golf ha salvato la mia vita\" e l'emittente&nbsp;The Golf Channel gli dedica una trasmissione con boom di ascolti. \nValentino, grazie ai proventi del suo lavoro, ingaggia due avvocati di valore> che però non riescono a fare breccia nella giustizia. Finché, come in un film di Hollywood, nel gennaio 2018 il caso di Valentino diventa materia di una tesi di laurea per tre studenti della Georgetown University, invitati ad approfondirlo dai professori Marc Howard e Marty Tankleff. \nI tre giovani laureandi (Ellie Goonetillake, Julie Fragonas e Noaya Johnson) raccolgono una solida documentazione che non lascia dubbi sull'innocenza di Dixon.&nbsp;A quel punto l'avvocato distrettuale John Flynn avvia una revisione delle accuse> attraverso la Conviction Integrity Unit che porta all'assoluzione e alla scarcerazione di Valentino dopo 27 anni> nel settembre del 2018, mentre il vero colpevole, Lamarr Scott, finiva in prigione. Oggi, all'età di 53 anni, la sua arte è apprezzata da grandissimi del golf, da Tiger Woods, a Jack Nicklaus che ha comparato il suo spirito a quello di Nelson Mandela, e una sua opera è stata acquistata da Michelle Obama come regalo al marito. Recentemente è stato ospite alla tappa del DP World Tour a Dubai. \"Tutti vogliono opere sul golf, ho altri quadri straordinari ma tutti vogliono il golf. In fondo è giusto, senza il golf sarei ancora in carcere\". \nLa figlia di Valentino&nbsp;nel frattempo è diventata mamma e lui ha promosso una fondazione, \"Art for Freedom\", che assiste chi è in carcere ingiustamente, e va a parlare nei riformatori. \"Nella mia mente è forte il pensiero che dobbiamo cambiare il sistema, non sarò in pace finché non verrà fatto qualcosa\", ha dichiarato. Ma il tutto senza rancore, il segreto che gli ha permesso di superare la lunga detenzione: \"Non mi sono mai fatto consumare dalla rabbia\", ha raccontato Dixon, \"non è nella mia natura. Ero sconvolto da chi mi aveva condannato ma riuscivo ancora a ridere e scherzare. Credo nell'affrontare gli ostacoli prendendoli come una motivazione. Dove mi porterebbero l'amarezza e la rabbia? Sarei solo una persona triste\".",
        "ranked": 3,
        "placed": "Cronaca",
        "epoch": 1678155321.732029,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "\"La Procura di Bergamo mi restituisce giustizia, ho lavorato per la patria\"",
        "date_raw": "Mon, 06 Mar 2023 16:12:55 GMT",
        "date": "2023-03-06",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-03-06/procura-bergamo-giustizia-patria-numero-oms-due-ranieri-guerra-20379268/",
        "subtitle": "",
        "content": "AGI&nbsp; – &nbsp;Il nome dell'ex direttore vicario dell'Oms Ranieri Guerra non figura nell'atto di chiusura dell'inchiesta sulla gestione della prima fase del Covid della Procura di Bergamo. “La fine dell'indagine mi restituisce giustizia. Dopo anni in cui sono stato additato come responsabile assoluto della diffusione della pandemia e ho subito minacce di morte sono l'unico a non esserci. >Non ho interessi a ‘regolamenti di conti' dal punto di vista umano ma mi auguro che chi mi ha accusato,<a href=\"https://www.agi.it/cronaca/news/2021-08-20/scontro-oms-guerra-chiede-milioni-a-zambon-per-danni-immagine-13629130/\"> Francesco Zambon, </a>abbia una coscienza. Per me questa storia è stata un danno enorme,> oggi probabilmente sarei ancora all'Oms. Il messaggio in cui dico che fare tamponi a tutti è una cazzata? Volevo dire che in quel momento la priorità era isolare i> contatti dei positivi visto il tempo che ci voleva ad avere l'esito dei tamponi ” dice intervistato dall'AGI. \n<h2>\"Io, da baricentro della diffusione ad archiviato a Venezia e 'fuori' da Bergamo\"</h2> \nPer lui l'ipotesi di reato era di ‘false dichiarazioni al pm' in relazione alla sua deposizione da testimone sulla questione d<a href=\"https://www.agi.it/cronaca/news/2020-12-01/ranieri-guerra-report-piano-pandemico-oms-covid-10502027/\">el mancato aggiornamento </a>del piano pandemico del 2006 dopo che l'ex funzionario dell'Oms Francesco Zambon lo aveva accusato di averlo costretto a postdatare il documento al 2016. La contestazione resta in piedi ma, considera il suo avvocato Roberto De Vita, “il dato di fatto è che lui che era considerato il baricentro della diffusione del contagio attraverso il mancato aggiornamento del piano non è assieme agli altri che rispondono dell'impreparazione dell'Italia &nbsp;e il Tribunale di Venezia nel novembre scorso ha archiviato le accuse, in parte nel merito >e in parte per l'immunità diplomatica,> non potendo entrare nella sostanza delle cose. E' plausibile pensare che anche a Bergamo si vada verso l'archiviazione”. &nbsp; \n<h2>\"La Procura ha fatto un lavoro straordinario\"</h2> \nGuerra, che lasciò l'Oms nel settembre del 2021, esprime un giudizio positivo sull'inchiesta dei magistrati: “La Procura ha fatto un lavoro straordinariamente dettagliato ed equilibrato, di grandissima onestà intellettuale, entrando nel merito delle questioni dopo che il gip di Venezia ha stabilito che non ci fu nessuna violenza privata da parte mia su Zambon. Oggi sarei ancora all'Oms? Dico solo che quattro quinti sono rimasti lì fino a un mese fa e gli altri ci sono ancora….”. &nbsp;Ai pm di Bergamo attribuisce il merito di essersi concentrati “più che sul mancato aggiornamento&nbsp; del piano pandemico sulla mancata applicazione del piano influenzale che c'era ed era valido e spiegava esattamente >cosa fare nelle varie fasi. In fondo, l'unico che aveva scritto, quando ero al Ministero, di aggiornare il piano sono stato io ed era nel 2007”. &nbsp; \n<h2>\"Perché ho detto che fare i tamponi era una cazzata\"</h2> \nSul messaggio in cui definisce “fare i tamponi a tutti è la cazzata del secolo” il 15 marzo 2020, chiarisce: “In quel momento bisognava aspettare 24-48 ore per avere gli esiti perché i tamponi dovevano passare dall'Iss, era un meccanismo assurdo perché la tempestività era tutto. Occorreva prima di tutto isolare le persone e poi, chiaro, fare anche il tampone, In Lombardia non era già più possibile farli perché il tracciamento era saltato> e il virus galoppava”. \nGuerra non fa nomi ma dalle sue considerazioni emerge che non ha condiviso la gestione politica della pandemia: “Nel marzo 2020 esposi al ministero la necessità di un piano di comunicazione pubblico che era necessario ma &nbsp;non venne fatto. Al ministero quel piano non lo lessero.&nbsp; La pandemia era un cigno nero ma divenne bianco> già con l'alert dell'Oms il 5 gennaio. Per due mesi non fu fatto nulla per attivare le procedure previste dal piano del 2006. Il mio compito da ex servitore dello Stato e funzionario di un'organizzazione internazionale era aiutare il nostro Paese ritenuto untore.&nbsp;Questo non ha a che fare col colore del governo ma con l'amore per la patria”. \n<h2>Per il gip \"il dossier dell'Oms fu ritirato per rapporti con Pechino\"</h2> \nLa posizione di Guerra, attuale direttore delle relazioni internazionali dell'Accademia nazionale di Medicina, è stata archiviata dal gip di Venezia con una complessa motivazione. Nel documento visionato dall'AGI si legge che fu “estraneo” <a href=\"https://www.agi.it/cronaca/news/2020-12-29/francesco-zambon-oms-piano-pandemico-solo-ranieri-guerra-10849043/\">al ritiro del dossier dell'Oms, </a>svelato dall'ex consulente dei legali dei familiari delle&nbsp;vittime Robert Lingard, dai contenuti molto critici&nbsp;con l'Italia che avvenne “per ragioni inerenti i rapporti con la sede di Pechino”> &nbsp;e che “non aveva alcun rapporto di sovraordinazione> gerarchica nei confronti di Zambon tale da poterlo autorizzare o meno alla pubblicazione”. &nbsp;Secondo il giudice, il tono della mail in cui parlò&nbsp;di “ultimo aggiornamento del piano al 2016” era “perentorio ma non intimidatorio”. In ogni caso sulla correzione della data bisognerebbe riferirsi a una “responsabilità dell'ente” e non a una “propria” di Guerra che&nbsp;quindi “continua <a href=\"https://www.agi.it/cronaca/news/2020-12-02/oms-procura-bergamo-piano-pandemico-ranieri-guerra-zona-rossa-10508680/\">a beneficiare dell'immunità</a> funzionale per gli atti compiuti a nome dell'Organizzazione”.&nbsp;<br> &nbsp;",
        "ranked": 4,
        "placed": "Cronaca",
        "epoch": 1678155321.7320304,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "L'ex ministra Lamorgese spiega perché i militari furono fatti rientrare da Nembro e Alzano ",
        "date_raw": "Mon, 06 Mar 2023 16:04:03 GMT",
        "date": "2023-03-06",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-03-06/ministra-lamorgese-militari-nembro-e-alzano-20382768/",
        "subtitle": "",
        "content": "AGI - Sentita come testimone il 12 giugno 2020&nbsp; dagli inquirenti di Bergamo anche sull'invio dei militari a Nembro e Alzano, l'ex ministro degli Interni Luciana Lamorgese spiega che diede delle \"disposizioni orali\" alle forze di polizia per effettuare una ricognizione >nella zona violentemente aggredita dal virus. \n\"Ricordo che il 5 marzo si parlò della situazione epidemiologica di Alzano e Nembro a margine del Consiglio dei Ministri&nbsp; - questa la sua risposta alla domanda su chi dispose l'invio di mezzi e uomini delle forze di polizia (...) -. Avevamo preparato tutto un contingente che doveva partire (per un totale di 450 unità); il coordinamento richiese 24-30 ore> tanto che le tv fecero polemica sulla mancanza di personale che garantisse l'attuazione delle misure disposte. Quando dunque si parlò della situazione di Nembro e Alzano con il ministro Speranza e mi pare anche col Presidente Conte si cominciò a pensare di istituire la zona rossa. Chiamai dunque anche il capo della Polizi>a per rappresentare questa eventualità affinché si evitassero i ritardi che avevano connotato il caso di Lodi. Il capo della Polizia programmò dunque un sopralluogo organizzativo per rendersi conto di come fosse la situazione e del numero di persone necessarie\". \nProsegue Lamorgese: \"Il contingente programmato è arrivato a Nembro e Alzano il 6 marzo la sera, iniziando l'attività ricognitiva. Non c'erano ancora disposizioni che imponessero di 'cinturare' l'area. Sia per le forze di polizia sia per le forza armate, la disposizione è partita dal ministero dell'Interno in quanto legata all'ordine e alla sicurezza pubblica. Tutte le disposizioni di cui sto parlando, formulate da parte mia, non sono cristallizate >in provvedimenti formali: si è trattato di disposizioni orali\". \"Ovviamente\", precisa poi la testimone, \"l'invio di un contingente da parte del capo della polizia è stato invece oggetto di provvedimenti formali\". \nLamorgese conferma poi quanto detto ai pm dall'ex premier Giuseppe Conte sul fatto che quest'ultimo non fosse informato sull'invio>: \"Non sapeva dell'invio delle forze armate proprio perché in quel periodo il fine era di natura preventiva e ricognitiva. >Ove ci fosse stato un Dpcm di 'cinturazione' avrei informato il Presidente dell'invio di uomini anche alla luce delle valutazioni del numero di uomini e di mezzi necessari in proposito\". \nE sul perché la zona rossa non è stata disposta dice: \"L'8 marzo il Presidente Conte ha emanato il noto DPCM con il quale, anziché istituire la zona rossa ad Alzano e Nembro, ha emanato disposizioni contenitive per l'intera regione;> a quel punto abbiamo ritirato gli uomini. Quelli che provenivano dalla Lombardia sono rimasti in Lombardia, mentre gli altri sono rientrati\". &nbsp;Per la Procura di Bergamo, quel 'ritardo' potrebbe avere causato più vittime di quante ce ne sarebbero state se si fossero sigillati i confini della Val Seriana.&nbsp; &nbsp; &nbsp; &nbsp;&nbsp;",
        "ranked": 5,
        "placed": "Cronaca",
        "epoch": 1678155321.7320318,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Barche a secco e isole raggiungibili a piedi. Il drammatico volto della siccità",
        "date_raw": "Mon, 06 Mar 2023 15:37:46 GMT",
        "date": "2023-03-06",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-03-06/barche-a-secco-isole-raggiungibili-piedi-drammatico-volto-siccit-20382094/",
        "subtitle": "",
        "content": "AGI -&nbsp;Il lago di Montbel, nel sud-ovest della Francia, vuoto per oltre l'80%, con le barche del club velico locale arenate sulle sue sponde marroni e disseccate. La piccola isola di San Biagio, nel Lago di Garda, divenuta una penisola e raggiungibile tranquillamente a piedi. Prati alpini verdi con il 63% di neve in meno rispetto al solito. Il drammatico ritratto dell'ondata di siccità che sta colpendo gran&nbsp;parte d'Europa lo fa il Guardian.&nbsp;&nbsp; \n\"In Germania - prosegue il quotidiano inglese -&nbsp;le acque basse del Reno stanno già disturbando il traffico delle chiatte, costringendo le imbarcazioni dirette verso l'Europa centrale a caricare a metà capacità, e in Catalogna, ormai a corto d'acqua da tre anni, Barcellona ha interrotto la navigazione\".&nbsp; \nI record (negativi) sono purtroppo divenuti una normalità e febbraio è stato dichiarato il più secco per l'Inghilterra dal 1993. Non solo: uno studio pubblicato dalla Graz University of Technology in Austria ha concluso che di fatto l'Europa è in siccità dal 2018 e la sua situazione idrica è ora \"molto precaria\".> \nE&nbsp;ancora.&nbsp;L'anno scorso il World Weather Attribution Service ha dichiarato che la siccità nell'emisfero settentrionale era almeno 20 volte più probabile >a causa dei cambiamenti climatici provocati dall'uomo, avvertendo che questi periodi estremi sarebbero diventati sempre più comuni con il riscaldamento globale. \nUna mappa dell'attuale siccità in Europa, elaborata dal programma Copernicus dell'Unione Europea, mostra allarmi per scarse precipitazioni o umidità del suolo in aree della Spagna settentrionale e meridionale, dell'Italia settentrionale e della Germania meridionale, con quasi tutta la Francia interessata. \nLa Francia ha recentemente registrato 32 giorni senza precipitazioni significative, il periodo più lungo dall'inizio delle registrazioni nel 1959>, e l'ente di previsione statale Météo-France ha dichiarato che si prevedono poche o nessuna precipitazione degna di nota almeno fino alla fine del mese.",
        "ranked": 6,
        "placed": "Cronaca",
        "epoch": 1678155321.732033,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "La procura di Roma apre fascicolo sulla strage dei migranti a Cutro ",
        "date_raw": "Mon, 06 Mar 2023 15:12:06 GMT",
        "date": "2023-03-06",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-03-06/procura-roma-apre-inchiesta-strage-migranti-cutro-20375283/",
        "subtitle": "",
        "content": "AGI -&nbsp;Non c'è nessuna indagine,> al momento, sul naufragio di Cutro da parte della procura di Roma. \nL'ufficio guidato dal procuratore Francesco Lo Voi precisa di aver ricevuto un esposto da un gruppo di parlamentari> (tra cui Angelo Bonelli, Ilaria Cucchi e Nicola Fratoianni). L'esposto ha determinato l'apertura di un fascicolo, iscritto come modello 45, ossia senza indagati o ipotesi di reato. L'ufficio capitolino sta valutando il documento e l'eventuale invio alla procura di Crotone.&nbsp;",
        "ranked": 7,
        "placed": "Cronaca",
        "epoch": 1678155321.7320342,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Toghe rosa, quante sono le donne in magistratura",
        "date_raw": "Mon, 06 Mar 2023 15:07:44 GMT",
        "date": "2023-03-06",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-03-06/donne-magistrato-20378817/",
        "subtitle": "",
        "content": "AGI - Sono 9.534&nbsp;- compresi quelli fuori ruolo e quelli in tirocinio - i magistrati italiani, 4.213&nbsp;uomini e 5.321 donne, le quali, quindi, risultano pari al 56% circa del totale: però, quasi tre magistrati su quattro (71%), tra coloro che esercitano funzioni direttive, sono uomini. E' quanto emerge dai dati, aggiornati a oggi, pubblicati sul sito web del Consiglio superiore della magistratura. \nIl plenum di Palazzo dei Marescialli, mercoledì scorso, ha, <a>per la prima volta, nominato una donna - Margherita Cassano - alla presidenza della Corte di Cassazione</a>: una tappa importante per le toghe italiane, a distanza di 60 anni dall'approvazione della legge (n.66/1963) che regolamentò l'ammissione delle donne a tutte le cariche e impieghi pubblici, compresa la magistratura.&nbsp; \nLe prime 27 donne sono entrate nel personale di magistratura nel 1965 - in 3 diversi concorsi - e rappresentarono il 6% dei vincitori. Il sorpasso 'rosa' tra i vincitori di concorso è avvenuto per la prima volta nel 1987, quando, tra i nuovi 300 magistrati, le donne furono 156. Dal 1996 in poi, il numero delle donne vincitrici del concorso è stato sempre superiore a quello degli uomini (nel 2022 sono state il 69%), ma è solo dal 2015 che il numero totale di donne presenti in magistratura ha superato quello degli uomini. Dagli ultimi dati aggiornati, emerge la netta prevalenza del numero di donne anche tra i magistrati ordinari in tirocinio: in totale, i Mot sono 224 e, di questi, 160 sono donne (il 71% circa, in aumento rispetto allo scorso anno in cui rappresentavano il 62%) e 64 uomini (il 29% circa). Tra le toghe fuori ruolo, invece, prevale il numero di uomini (53%).&nbsp; \nNegli uffici di competenza diversa da quella nazionale le donne rappresentano il 57% circa del totale dei magistrati. Una prevalenza di magistrati donne si manifesta nei distretti del nord, come Milano (65%), Torino (58%), Bologna (57%), Brescia (56%)>. Anche in alcuni distretti del Meridione prevale il personale femminile, come Napoli (62%), Messina (59%), Catanzaro (59%), Catania (59%) e Campobasso (57%). I soli distretti con prevalenza di personale maschile sono quelli del Trentino Alto Adige, con Trento (55% di uomini) e Bolzano (52%). La situazione è nettamente diversa per gli uffici con competenza nazionale, dove le donne rappresentano soltanto il 36% del personale di magistratura.&nbsp; \nQuanto ai ruoli di vertice, i 379 magistrati con incarichi direttivi si distribuiscono in modo non uniforme tra i due sessi, con quasi tre magistrati su quattro (71%), tra coloro che esercitano funzioni direttive, uomini. La situazione è più equilibrata per quello che riguarda le funzioni semidirettive: su 10 magistrati che svolgono tali mansioni, quasi 5 di essi sono di sesso femminile (46% sui 690 complessivi). \nLa percentuale di donne con incarichi direttivi sale se si guarda ai soli uffici giudicanti (33,9%), mentre, per quanto attiene a quelli requirenti, soltanto nel 23% dei casi un magistrato donna ha responsabilità di comando. Tale squilibrio vale anche per gli incarichi semidirettivi, che sono assegnati a donne nel 48,7% dei casi fra i giudicanti, e soltanto nel 33% delle volte negli uffici requirenti. \nTra gli uffici giudicanti, la percentuale di donne con incarichi direttivi in Cassazione è pari al 29,5%>, in Corte d'appello ammonta al 32% circa, mentre è pari al 65% circa nei tribunali di Sorveglianza e al 50% nei tribunali per minorenni.&nbsp;Tale percentuale scende al 25,7% presso i tribunali ordinari. \nPer quanto riguarda invece gli uffici requirenti, le donne rivestono in maggior numero incarichi direttivi presso le procure per i minorenni (60%), mentre è minima la percentuale di donne con incarichi direttivi nelle procure generali e nelle procure della Repubblica (rispettivamente il 14 e 17% circa). Infine, una sola presenza femminile con incarico direttivo si rileva nella procura generale presso la Cassazione.&nbsp; \nLa funzione semidirettiva presso gli uffici giudicanti è affidata a magistrati donne nel 49% dei casi, sia in primo grado che in secondo grado. Negli uffici requirenti, invece, le percentuali sono rispettivamente del 32% circa e del 36% circa. Alla Direzione nazionale antimafia e antiterrorismo vi è un solo posto coperto ed è assegnato a una donna.&nbsp;",
        "ranked": 8,
        "placed": "Cronaca",
        "epoch": 1678155321.7320356,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "\"Le donne più libere anche grazie al pallone\" ",
        "date_raw": "Mon, 06 Mar 2023 15:02:43 GMT",
        "date": "2023-03-06",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-03-06/elisa-bartoli-8-marzo-donne-piu-libere-anche-grazie-calcio-20375091/",
        "subtitle": "",
        "content": "<br> AGI - “L'8 marzo> può essere un momento per promuovere campagne di solidarietà>, ricordandoci che ci sono ancora tante battaglie da portare avanti>”. Lo dice all'AGI Elisa Bartoli, capitano della As Roma calcio femminile>, in serie A e in testa alla classifica del campionato.<br> <br> “La AS Roma - spiega - è da sempre molto attenta a tutto ciò e in questa giornata per esempio ha lanciato la vendita di una sciarpa rosa prodotta dal Club i cui proventi saranno destinati all'acquisto di materiale sanitario per offrire alle donne vittime di violenza un percorso di visita che garantisca loro la massima tutela negli ospedali. Sono piccole cose che possono però avere un impatto positivo nelle vite di chi, purtroppo, si trova ad avere a che fare con momenti di estremo disagio e di violenza. La giornata dell'8 marzo per me serve anche a celebrare tutte le battaglie che le donne hanno portato avanti nel tempo e che ci hanno permesso di essere qui oggi, più libere e indipendenti rispetto a prima>”.<br> <br> Cresce l'interesse per il calcio femminile, soprattutto da parte delle bambine: “Negli ultimi anni - afferma Bartoli - sempre più bambine si iscrivono nelle scuole calcio, questo anche perché il calcio per fortuna non è più visto come uno sport solo per maschi e quindi la bimba che gioca non è più una mosca bianca, per fortuna”.<br> <br> Le hanno mai detto quando era piccola che il calcio non era per le bambine? Cosa provava quando glielo dicevano? “Certo, purtroppo è capitato. Mi sono sentita dare del maschiaccio ma io non ho mai dato importanza a queste chiacchiere> perché giocare a calcio mi faceva stare bene, era ciò che amavo. Vorrei dire a tutte le bambine che si sentono discriminate di non abbandonare mai i propri sogni e ciò che amano”. \nPerché siamo ancora cosi lontano dal professionismo vero e proprio per il calcio femminile, da questa stagione è riconosciuto solo quello di serie A, dove ci siete anche voi. Eppure, c'è sempre più interesse di pubblico e sponsor. “Il passaggio al professionismo in Serie A - prosegue il capitano giallorosso - è arrivato dopo tanti anni di battaglie da parte delle calciatrici e sicuramente non deve essere visto come un punto di arrivo, perché sono tanti gli aspetti ancora migliorabili. E parlo anche di questioni da risolvere anche per tante altre discipline: perché gli sport femminili in Italia non sono ancora riconosciuti come professionistici? C'è ancora molta strada da fare, non solo nel calcio purtroppo”.<br> <br> Professione e famiglia. Ci sono tante calciatrici mamme, fra un allenamento e l'altro c'è la famiglia, lo studio, oppure per colleghe che non giocano in A, magari un lavoro. E' difficile coniugare tutto questo pur restando ai massimi livelli? “Credo che studiare non sia un ostacolo>, certo - afferma - è comunque difficile coniugare le due cose. Nelle stagioni passate sono cresciuta con compagne che dovevano anche lavorare e quindi ci si allenava la sera tardi; questo purtroppo abbassava sia il livello che l'intensità del gioco. Sarebbe bello se ogni calciatrice potesse avere una tranquillità economica per dedicarsi completamente a questo lavoro”.<br> <br> Torniamo al calcio, la maglia giallorossa addosso, il grado di capitano, la maglia azzurra… “Roma per me è vita >- afferma Elisa Bartoli- è ciò che ho amato fin da piccola e che amo follemente ancora. È un privilegio ed un onore essere il capitano di questa squadra, è un sogno che si è realizzato. Per quanto riguarda la Nazionale, giocarci è il sogno di ogni bambina e una grande responsabilità; spero che molti tifosi possano seguirci al prossimo Mondiale”. Quale è il punto di forza della squadra grazie al quale avete raggiunto gli attuali risultati? \n“Sicuramente l'umiltà e l'unione. Abbiamo sempre un atteggiamento propositivo e tanta voglia di cercare di superare i nostri limiti partita dopo partita”, sottolinea la calciatrice. Cosa vi manca? “Speriamo di poter regalare ai tifosi una grande gioia quest'anno. I prossimi obiettivi? Siamo in corsa per lo Scudetto e la Coppa Italia - ricorda - mentre in Champions dobbiamo giocare i quarti di finale all'Olimpico il prossimo 21 marzo contro il Barcellona dopo una stagione sorprendente. Speriamo che molti tifosi vengano a sostenerci per Roma-Barcellona perché grazie al loro calore io e le mie compagne riusciamo a dare sempre il meglio di noi stesse in campo”. Arriverà il fatidico giorno in cui bisognerà appendere gli scarpini al chiodo: “Spero di rimanere in questo ambiente - conclude- perché lo sport e la competizione fanno parte di me e non riuscirei probabilmente a vivere senza”.",
        "ranked": 9,
        "placed": "Cronaca",
        "epoch": 1678155321.7320368,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Incendio in un appartamento a Bologna, un morto e un ferito grave",
        "date_raw": "Mon, 06 Mar 2023 14:28:43 GMT",
        "date": "2023-03-06",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-03-06/incendio-appartamento-bologna-un-morto-un-ferito-grave-20380542/",
        "subtitle": "",
        "content": "AGI - Un uomo di 62 anni>, Giovanni Sarti, è morto oggi a Bologna per le ferite riportate a causa di un incendio divampato attorno alle 12.30 nell'appartamento di via Vestri in cui viveva, nei pressi del ponte di via Stalingrado. \nSecondo quanto appreso, le fiamme si sono propagate dalla cucina, all'ultimo piano dello stabile, una palazzina di edilizia residenziale pubblica. Il fratello dell'uomo, un 61enne sordomuto che viveva con lui, è rimasto gravemente ferito e trasportato all'ospedale Maggiore. Il rogo è stato domato dai vigili del fuoco, sul posto anche la Polizia Locale.",
        "ranked": 10,
        "placed": "Cronaca",
        "epoch": 1678155321.7320383,
        "language": "IT",
        "source": "AGI"
    }
]
