[
    {
        "title": "Condannato a 23 anni il ceceno che uccise Nicolò Ciatti",
        "date_raw": "Tue, 07 Feb 2023 18:49:29 GMT",
        "date": "2023-02-07",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-02-07/omicidio-ciatti-condanna-a-23-anni-per-bissoultanov-19999450/",
        "subtitle": "",
        "content": "AGI - I giudici della Corte di Assise di Roma hanno condannato a 23 anni di reclusione> <a href=\"https://www.agi.it/cronaca/news/2022-07-13/irreperibile-ceceno-condannato-omicidio-ciatti-17424239/\">Rassoul Bissoultanov</a>, il ceceno latitante, già condannato in Spagna> in appello a 15 anni,> per aver pestato e ucciso il 22enne di Scandicci Niccolò Ciatti >nella notte tra l'11 e il 12 agosto 2017 fuori a una discoteca di Lloret de Mar in Spagna. \nPer Bissoultanov il pm Erminio Amelio al termine della sua requisitoria nell'aula bunker di Rebibbia aveva sollecitato la condanna all'ergastolo per omicidio volontario.&nbsp;",
        "ranked": 1,
        "placed": "Cronaca",
        "epoch": 1675810847.8595638,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Un'anziana è morta soffocata nell'incendio della sua casa",
        "date_raw": "Tue, 07 Feb 2023 18:32:25 GMT",
        "date": "2023-02-07",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-02-07/materasso-prende-fuoco-muore-anziana-di-89-anni-19999201/",
        "subtitle": "",
        "content": "AGI - È morta soffocata dal fumo dell'incendio che si è sviluppato nella sua abitazione. Un'anziana di 89 anni di Villa Castelli,> in provincia di Brindisi >è stata trovata priva di vita nel suo letto dai vigili del fuoco intervenuti insieme coni carabinieri per domare un incendio in contrada Eredità, una zona rurale del Brindisino. \nSono stati i vicini dell'anziana a dare l'allarme e ad avvertire i soccorritori. L'anziana era sola in casa e secondo una prima ricostruzione l'incendio sarebbe stato causato dal cattivo funzionamento di&nbsp;una stufa,&nbsp;che si trovava proprio vicino al letto della donna. \nLa morte, come ha poi accertato il medico legale, è sopraggiunta per asfissia. L'anziana non si sarebbe accorta di nulla>, perché con ogni probabilità stava dormendo e il fumo l'avrebbe uccisa nel sonno.&nbsp; \n&nbsp;",
        "ranked": 2,
        "placed": "Cronaca",
        "epoch": 1675810847.8595722,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "“Ti metto dentro una Renault 4”, la band che inneggia alle Br e all'omicidio di Aldo Moro ",
        "date_raw": "Tue, 07 Feb 2023 18:24:28 GMT",
        "date": "2023-02-07",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-02-07/ti-metto-dentro-una-renault-4-la-band-che-inneggia-alle-br-e-omicidio-di-aldo-moro-19997362/",
        "subtitle": "",
        "content": "AGI - “Ti metto dentro una Renault 4>. Brigate Rosse scritto sul contratto. Presidente, non mi sembra stanco. La metto dentro una Renault 4”. È uno dei passaggi del brano “Renault” composto dalla band trap emiliana P38-La Gang,> che fa esplicito riferimento, nel testo e nelle grafiche, alle Brigate Rosse e all'omicidio di Aldo Moro. La formazione, il cui nome richiama la pistola P38 utilizzata durante gli anni di piombo dai gruppi armati, si esibisce in passamontagna, sventolando le iconiche bandiere delle Br. I componenti utilizzano nomi d'arte - Astore, Papà Dimitri, Jimmy Pentothal e Yung Stalin - e scrivono testi dai contenuti violenti che citano episodi del passato, senza risparmiare politici e personaggi attuali. Sempre in “Renault”, ad esempio, sono presenti versi&nbsp;violenti&nbsp;indirizzati&nbsp;contro&nbsp;Lega o contro l'ex premier Mario Draghi. \nAltrettanto “crude” le strofe del brano “Nuove Br”: “Io non lavoro in banca, meglio rapinare una banca. Spara al padrone di casa che ti fa pagare 300 una stanza”; o ancora “Ghiaccio Siberia”, che contiene la frase incriminata “vengo, spendo, sparo agli sbirri dal bando”. \nLe canzoni e le esibizioni, divenute virali grazie al web, hanno turbato alcuni familiari delle vittime del terrorismo. Fra questi Bruno D'Alfonso, figlio di Giovanni, il carabiniere ucciso dalle Br nel giugno del '75 in provincia di Alessandria, che ha presentato una denuncia alla questura di Pescara, replicando il giorno dopo a Reggio Emilia. Proprio in un circolo Arci della città emiliana la band si era esibita durante un primo maggio, con la digos che aveva steso un rapporto poi recapitato alla Procura di Torino. \nDopo D'Alfonso, anche la figlia di Moro, Maria Fida, aveva presentato un esposto alle forze dell'ordine, rilasciando poi un'intervista alla Gazzetta di Reggio in cui spiegava come “questa non è libertà di pensiero, ma istigazione al terrorismo>”. \nLo scorso novembre i magistrati di Torino Enzo Bucarelli e Paolo Scafi hanno deciso di aprire un fascicolo d'inchiesta a carico della band, ipotizzando il reato di istigazione a delinquere. Contestualmente, il Ros dei carabinieri, in collaborazione con i militari di Bologna, Bergamo e Nuoro, ha perquisito i componenti del gruppo, sequestrando materiale informatico. Da allora, la band ha scelto il silenzio, organizzando una raccolta fondi per sostenere le spese legali",
        "ranked": 3,
        "placed": "Cronaca",
        "epoch": 1675810847.859574,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "L'italiano disperso nel terremoto in Turchia si chiama Angelo Zen ed è vicentino ",
        "date_raw": "Tue, 07 Feb 2023 15:22:57 GMT",
        "date": "2023-02-07",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-02-07/italiano-disperso-nel-terremoto-in-turchia-si-chiama-angelo-zen-vicentino-19996206/",
        "subtitle": "",
        "content": "AGI - Dopo la forte scossa di terremoto che ha colpito Siria e Turchia, la Farnesina non è riuscita a rintracciare Angelo Zen>, un connazionale della provincia di Vicenza> che al momento del sisma, secondo quanto segnalato da amici, si trovava a Kahramanmaras>, città turca di oltre un milione di abitanti dove lavora nel settore delle auto. Lo ha detto il ministro degli Esteri, Antonio Tajani,> in collegamento con il Tg3 dalla sala dell'Unità di crisi della Farnesina. \n\"È&nbsp;irrintracciabile, non sappiamo dove sia né cosa gli sia accaduto>\", \"siamo in contatto costante con la famiglia, abbiamo parlato poco fa con loro. Abbiamo avuto delega a dare tutte le informazioni chiediamo a tutti gli organi di stampa massima riservatezza e rispetto per la famiglia\", ha aggiunto il ministro, sottolineando che \"le notizie tutte molto imprecise, non sappiamo dove fosse al momento della scossa nè se si trovasse in un hotel\" che si dice sia crollato.&nbsp; &nbsp; &nbsp;<br> <br> Per il resto \"siamo riusciti a contattare tutti gli italiani presenti nella zona del terremoto\", ha assicurato Tajani. \nAnche il presidente della Regione Veneto >ha espresso preoccupazione ed è in contatto costante con la Farnesina.&nbsp;“Ho appreso con grande apprensione&nbsp; - ha dichiarato Luca Zaia> - la notizia che il disperso italiano sotto le macerie del tragico terremoto che ha investito la Turchia è un cittadino veneto. Sono in costante contatto con la Farnesina per seguire in prima persona l'evolversi delle ricerche, confidando di poter aver presto ulteriori notizie. In questo momento chiedo a tutti gli operatori dell'informazione di fare il massimo per tutelare la famiglia in queste ore complesse”.",
        "ranked": 4,
        "placed": "Cronaca",
        "epoch": 1675810847.8595753,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Compiti in classe “firmati” ChatGpt. Allarme nel mondo della scuola ",
        "date_raw": "Tue, 07 Feb 2023 13:27:00 GMT",
        "date": "2023-02-07",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-02-07/compiti-classe-chatcpt-intelligenza-artificiale-scuola-allarme-19993986/",
        "subtitle": "",
        "content": "AGI -&nbsp;A tutti è capitato almeno una volta nella vita di copiare un compito in classe. Una pratica deprecabile, certo, ma (entro certi limiti) decisamente diffusa. Purtroppo come spesso accade il mondo digitale offre oggi l'opportunità di replicare su vasta scala quello che fino a prima era relegato ad un singolo episodio. E qui insorgono i veri problemi. Al punto dal richiedere l'intervento di ministeri e dipartimenti. \nTutti conoscono ormai <a>ChatGPT, la app di intelligenza artificiale che può scrivere in pochi secondi e senza fatica testi ed elaborati esattamente (o quasi) come una persona in carne ed ossa</a>. Una abilità definita “spaventosa” anche da profeti dell'innovazione e del progresso come Elon Musk. \n<blockquote> \n ChatGPT is scary good. We are not far from dangerously strong AI. — Elon Musk (@elonmusk) \n <a href=\"https://twitter.com/elonmusk/status/1599128577068650498?ref_src=twsrc%5Etfw\">December 3, 2022</a>\n</blockquote>  \nE visto che giovani e studenti sono decisamente a loro agio con app e tecnologia in molti hanno deciso di “sperimentare” le sue funzionalità anche per i compiti in classe. Al punto che il dipartimento dell'Istruzione di New York si è trovato costretto a vietare l'uso della app. >E&nbsp;che c'è già chi profetizza la morte dei compiti scritti. \n“Siamo d'accordo sul fatto che l'uso dei sistemi di IA possa essere applicato in tutti aspetti dell'attività scolastica ovvero l'insegnamento, l'apprendimento e la valutazione, ma soprattutto i risultati degli studenti ma si tratta di uno strumento che, in quanto tale, va governato - ha spiegato all'AGI&nbsp;Antonello Giannelli, presidente dell'Associazione Nazionale Presidi -&nbsp;ciò vuol dire che occorre essere consapevoli delle opportunità così come dei rischi connessi al loro uso. La sfida è affascinante e la scuola del presente e del futuro non può non tenerne conto”. \n“Se si va a vedere le statistiche si capisce con che rapidità si sta diffondendo questo strumento – ha spiegato all'AGI Francesco Greco, presidente dell'Associazione Nazionale Docenti – a confronto app come TikTok si sono diffuse lentamente quindi penso che non ci vorrà moto perché diventi un problema serio. La questione dovrà essere affrontata al più presto da ogni punto di vista. Quello degli studenti ma anche quello dei docenti: quanto ci vorrà prima di ipotizzare che almeno delle parti di lezione vengano demandate all'intelligenza artificiale?>”. \nE' vero che iniziano a diffondersi i primi software in grado di analizzare i testi scritti e di capire, con un buon margine di approssimazione, se si tratta della produzione di una intelligenza artificiale o di un vero e proprio cervello, ma è altrettanto vero che non ci si può aspettare che un insegnante passi allo “scanner” ogni singolo elaborato. Tutte armi spuntate, secondo gli studenti, se messe nelle mani di una scuola troppo datata per difendersi da minacce così moderne. \n“Se ne parla molto tra studenti ma non credo venga usato da tanti. Il problema è più radicale però. Il metodo in cui si viene valutati a scuola è un metodo del secolo scorso e non tiene in considerazione una infinità di questioni – ha spiegato all'AGI Paolo Notarnicola, coordinatore della Rete degli Studenti Medi – ovvio che se valuti gli studenti con un criterio di performance asettico l'intelligenza artificiale può essere usata, lo stesso sistema di valutazione va rivisto e adattati ai tempi. Basterebbe valutare gli studenti sulla base della capacità di riflettere, rielaborare e padroneggiare un concetto o una materia e tutto sarebbe risolto”.",
        "ranked": 5,
        "placed": "Cronaca",
        "epoch": 1675810847.859577,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Scoppio in un cantiere del Terzo Valico, morto un operaio di 33 anni",
        "date_raw": "Tue, 07 Feb 2023 08:56:16 GMT",
        "date": "2023-02-07",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-02-07/scoppio-in-un-cantiere-del-terzo-valico-morto-un-operaio-di-33-anni-19989339/",
        "subtitle": "",
        "content": "Un giovane operaio 33enne> di origini siciliane ha perso la vita in seguito ad uno scoppio avvenuto nella notte a Voltaggio, in provincia di Alessandria, nel cantiere del Terzo Valico>. \nUn suo collega è ferito ed è stato trasportato all'ospedale di Novi in codice giallo: non sarebbe in pericolo di vita. Entrambi >sono rimasti ustionati>. I due operai lavorano per una delle ditte impegnate nel cantiere. Sono ancora in corso gli accertamenti dei carabinieri di Voltaggio.&nbsp; \nL'esplosione potrebbe essere avvenuta a causa della formazione di una sacca di gas residuo all'interno della galleria> in cui stavano lavorando i due operai coinvolti. E' quanto si apprende dalle forze dell'ordine.<br> <br> Una scintilla> provocata da uno dei mezzi potrebbe aver innescato la deflagrazione>. Secondo alcuni testimoni, i due operai sarebbero usciti con le loro gambe dalla galleria, ma il 33enne è poi deceduto per le gravi ferite riportate.&nbsp;&nbsp;Il secondo lavoratore avrebbe riportato ustioni di primo grado sul volto, ed è stato portato all'ospedale di Novi Ligure.",
        "ranked": 6,
        "placed": "Cronaca",
        "epoch": 1675810847.8595781,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Maltempo al sud con neve a bassa quota, freddo e gelate",
        "date_raw": "Tue, 07 Feb 2023 08:50:24 GMT",
        "date": "2023-02-07",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-02-07/maltempo-al-sud-con-neve-a-bassa-quota-freddo-e-gelate-19989664/",
        "subtitle": "",
        "content": "AGI - Un flusso di correnti orientali che interessa il Mediterraneo centrale porta clima molto freddo sull'Italia>. Le temperature, infatti, risultano anche di 8-10 gradi al di sotto delle medie con gelate diffuse. \nI prossimi giorni vedranno un peggioramento meteo soprattutto al Sud> con acquazzoni e temporali anche intensi su Sicilia e Calabria. Neve fino a quote molto basse specie su Abruzzo, Molise, Puglia, Campania e Basilicata. \nGli ultimi aggiornamenti del Centro Meteo Italiano indicano però un miglioramento nel corso del prossimo weekend quando un robusto campo di alta pressione rimonterà sull'Europa occidentale interessando anche l'Italia e portando un aumento delle temperature verso valori in linea o anche poco al di sopra delle medie. \nPrevisioni meteo per oggi>: al Nord, al mattino cieli sereni o poco nuvolosi; isolati fenomeni a carattere nevoso sulla Romagna fino a ridosso della pianura. Al pomeriggio tempo del tutto asciutto con ampi spazi di sereno. In serata si rinnovano condizioni di tempo stabile con assenza prevalente di nuvolosità.<br> Al Centro, al mattino deboli nevicate sui versanti Adriatici fin verso le quote pianeggianti; sereno sulle regioni Tirreniche. Al pomeriggio irregolarmente coperto tra Marche e Abruzzo, sereno altrove. In serata e in nottata non sono previste variazioni di rilievo.<br> Al Sud e sulle Isole, al mattino precipitazioni sparse su tutti i settori Adriatici e tra Calabria Ionica e Sardegna; neve fino a 50-100 metri. Al pomeriggio deboli precipitazioni nevose dai 300 metri su Basilicata e Calabria, variabile altrove. In serata qualche fenomeno tra Sardegna e Sicilia, nuvolosità alternata a schiarite altrove. Temperature minime in diminuzione, massime stabili o in aumento da nord a sud. \nPrevisioni meteo per domani>: al Nord, al mattino cieli sereni o poco nuvolosi; isolati fenomeni sulla Romagna con neve a bassa quota. Al pomeriggio non sono previste variazioni di rilievo. In serata ancora fenomeni in Emilia Romagna con neve a quote basse, asciutto altrove con cieli sereni o poco nuvolosi. Neve nella notte anche lungo l'arco alpino centro-occidentale.<br> Al Centro, al mattino deboli nevicate sui versanti Adriatici fin verso le quote pianeggianti; sereno sulle regioni Tirreniche. Al pomeriggio ancora fenomeni sulle stesse regioni con neve oltre i 200-300 metri, soleggiato altrove. In serata e in nottata insistono le precipitazioni sul versante adriatico con neve fino ai 100 metri, asciutto altrove con cieli poco nuvolosi.<br> Al Sud e sulle Isole, al mattino precipitazioni su Isole Maggiori e settori Adriatici con neve a quote basse. Al pomeriggio deboli precipitazioni nevose dai 300 metri su Molise, Calabria e Sicilia, variabile altrove. In serata peggiora tra Calabria e Sicilia con acquazzoni, temporali e neve fino a quote collinari, asciutto sulle altre regioni ma con molta nuvolosità in transito.<br> Temperature minime stabili o in calo al Centro-Nord e Sardegna e in lieve rialzo al Sud e Sicilia, massime stabili o in diminuzione al Centro-Nord e Isole Maggiori e in lieve rialzo al Sud.",
        "ranked": 7,
        "placed": "Cronaca",
        "epoch": 1675810847.8595796,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Le paure degli adolescenti quando navigano su Internet",
        "date_raw": "Tue, 07 Feb 2023 08:31:04 GMT",
        "date": "2023-02-07",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-02-07/adolescenti-italiani-temono-abusi-contenuti-social-19978494/",
        "subtitle": "",
        "content": "AGI - Più del 70% dei 12-18enni teme che i dati da loro stessi condivisi quotidianamente online, come aggiornamenti sui canali social, ricerche e navigazione nel Web, tracce di dati del proprio utilizzo di Internet e degli smartphone, vengano utilizzati senza il loro consenso. Emerge dal report \"Tra realtà e Metaverso. Adolescenti e genitori nel mondo digitale\">, elaborato da Telefono Azzurro in collaborazione con Doxa kids e presentato questa mattina, nell'Aula magna dell'Università Cattolica di Milano. \nLa ricerca, condotta su un campione di 804 genitori e 815 giovani tra i 12 e i 18 anni tra il 7 e l'11 novembre, offre uno spaccato delle percezioni dei giovani tra i 12 e i 18 anni e dei loro genitori, sul rapporto con il mondo digitale, con focus su problematiche quali gaming, salute mentale, condivisione dei dati e privacy. In generale il report registra un aumento delle preoccupazioni, condivise da genitori e adolescenti, circa gli effetti negativi che possono scaturire da un'esposizione eccessiva agli schermi digitali dei giovanissimi>. \n<h2>Cosa dicono i dati</h2> \nNonostante l'utilizzo quotidiano dei devices, non sempre i giovani utenti sono totalmente consapevoli di come evitare i pericoli, controllarli o segnalarli. Il 65% dei ragazzi intervistati teme di essere contattato da estranei adulti (percentuale che si innalza al 70% se si prendono in esame solamente le ragazze e i più piccoli, dai 12 ai 14 anni). Seguono <a href=\"https://www.agi.it/cronaca/news/2022-10-07/gang-giovanili-sono-fatte-da-sfigati-18357285/\">il bullismo</a>&nbsp;(57%), oversharing di dati personali (54%), la visione di contenuti violenti (53%) o sessualmente espliciti (45%), l'invio di contenuti di cui ci si potrebbe pentire (36%), le spese eccessive (19%), il gioco d'azzardo (14%).&nbsp; \nA quasi 1 ragazzo su 2 (48%, 53% nel caso di ragazzi 15-18 anni) è capitato di incappare in contenuti poco appropriati >e nel 25% i contenuti apparsi li hanno turbati e impressionati. Nel 68% dei casi i contenuti più diffusi sono quelli violenti, seguiti immediatamente da quelli pornografici (59%) e sessualmente espliciti (59%), dai contenuti discriminatori e razzisti (48%), da quelli riguardanti il suicidio e l'autolesionismo (40%) o inneggianti l'anoressia e la bulimia (30%), ma anche il gioco d'azzardo (27%). I genitori risultano essere un punto di riferimento per i figli, nel caso di eventi spiacevoli accaduti online. \nIl 19% riporta di aver accolto le confidenze dei propri figli in passato, mentre il 49% ritiene che i propri figli ne parlerebbero in famiglia, anche se per il momento non sono ancora avvenuti episodi di questo tipo. Un dato interessante emerge sul punto relativo all'age verification da parte di social network, app e altri siti Internet: per gli adolescenti è di media 15 anni, per i genitori un anno in più, 16. In entrambi i casi si tratta di un discrimine superiore rispetto a quello individuato dall'Italia (14 anni) in seguito alla normativa europea per il consenso al trattamento dei dati. \n<h2>La verifica dell'età</h2> \nIl risultato del report dimostra l'importanza da parte dei giovani utenti e dei loro genitori dei sistemi di age verification e quindi della necessità di un loro utilizzo per un periodo più lungo. Per il 70% degli adolescenti intervistati sono molto utili per non trovarsi in situazioni rischiose, per il 65% per fare in modo che non compiano azioni senza pensare alle possibili conseguenze e per il 61% per evitare che vedano contenuti inappropriati.&nbsp; \nL'utilizzo sempre più pervasivo delle tecnologie digitali non ha comportato solo una trasformazione nel modo di comunicare, ma ha anche un impatto sulla salute mentale di tutti, compresi i giovanissimi. Il 27% dei giovani intervistati dichiara di sentirsi ansioso o agitato senza l'utilizzo dei social (29% in un range di età dai 15-18 anni e 26% dai 12-14) mentre il 22% si sentirebbe perso. Rispetto al 2018 si registra un +10%. Inoltre rispetto a quattro anni fa si dimezza la percentuale di ragazzi che sostengono che una lontananza dai social \"non farebbe alcun effetto\". \nI contenuti fruiti sui social potrebbero suscitare sentimenti negativi. Più di un ragazzo su 2 (53%) riferisce di aver provato sentimenti spiacevoli, come l'invidia per la vita degli altri (24%, soprattutto i 15- 18enni). Il 21% afferma che è capitato di sentirsi inadeguato, il 18% diverso, il 10% omologato. La restante parte prova solitudine (12%) o rabbia per le vite degli altri (9%) \n<h2>Il mondo del gaming</h2> \nIl 35% degli intervistati, soprattutto maschi, ritiene che il gaming possa essere utile nel creare un clima positivo di classe tra i compagni;> il 27% lo considera un possibile strumento utile per l'insegnamento delle materie scolastiche e la stessa percentuale lo considera applicabile nella pratica sportiva. \nUn ragazzo su 4 suggerisce come il gaming possa essere utile nell'aiutare ad affrontare le difficoltà psicologiche e il 15% lo considera potenzialmente importante nell'ambito della salute mentale. Inoltre, il gaming ha una matrice relazionale: il 36% (45% nel caso dei maschi) dichiara di aver conosciuto persone nuove mentre giocava. \nNel <a href=\"https://www.agi.it/innovazione/news/2022-11-01/metaverso-gaming-rome-video-game-lab-18658419/\">mondo del gaming</a> risultano abbastanza frequenti gli episodi riconducibili alla discriminazione e all'esclusione: l'11% dei giovani intervistati dice di aver preso le difese di qualcuno, l'11% ammette di aver preso in giro qualcuno, un adolescente su 10 riferisce di essere stato preso in giro, l'8% di essere stato escluso e il 6% di aver assistito a qualcosa che l'ha fatto sentire a disagio. \nLa sensazione più ricorrente in chi gioca è quella di sentirsi capace (32%), mentre il 14% si sente capito dagli altri giocatori. Il gioco funge a volte da schermo protettivo nei confronti del mondo, finendo per isolare l'adolescente: il 32% ammette di perdere la cognizione del tempo, il 13% teme di esserne dipendente, l'11% ha l'impressione di essere protetto dal mondo esterno e l'8% si sente isolato.&nbsp;",
        "ranked": 8,
        "placed": "Cronaca",
        "epoch": 1675810847.859581,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "\"I libici volevano sequestrare i nostri pescherecci e portarci a Tripoli\"",
        "date_raw": "Mon, 06 Feb 2023 18:44:41 GMT",
        "date": "2023-02-06",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-02-06/libia-sequestro-pescherecci-19982500/",
        "subtitle": "",
        "content": "AGI&nbsp;- Nel giorno in cui l'Italia consegna alla Libia una nuova motovedetta per il pattugliamento delle coste, si apprende che milizie libiche hanno utilizzato una di delle imbarcazioni per minacciare e tentare di sequestrare&nbsp;quattro pescherecci italiani ma non sono riuscite grazie all'intervento della nave militare italiana \"San Marco\". \n\"Tutto è&nbsp;durato circa un'ora, con i libici che intimavano di fermare i motori, per far salire qualcuno di loro armato, e la Marina militare di non farlo>. I libici volevano portare le barche a Tripoli\", ha raccontato all'AGI Matteo Ruta, armatore del motopesca Vincenzo Ruta di Pozzallo. I quattro pescherecci, tre di Mazara del Vallo e uno di Pozzallo, erano \"a più&nbsp;di 80 miglia a nord di Tripoli, e sono stati avvicinati da una motovedetta donata dal governo italiano, di quelle donate dal governo Berlusconi. I libici hanno intimato l'alt alle barche, impegnate nella pesca a strascico a una velocità&nbsp;di tre nodi\". \nA quel punto il comandante del 'Vincenzo Ruta' \"ha chiamato la nave militare italiana in zona, da cui è&nbsp;decollato un elicottero. C'è&nbsp;stata una discussione via radio per circa un'ora, poi i libici se ne sono andati verso sud\". \"La cosa più&nbsp;grave - prosegue Ruta - è&nbsp;che se e' vero che la Marina militare ci ha dato assistenza, è&nbsp;altrettanto vero che ci ha fatti allontanare per altre 15-20 miglia verso nord. Da 80 miglia a oltre 100 miglia, è&nbsp;una cosa eccessiva.> C'è&nbsp;qualcosa che non va se barche fatiscenti non si fanno intimorire da una nave militare, si tratta di pirati e&nbsp;forse sono altri gli interessi economici dell'Italia\". \n\"Mentre il nostro governo discute con le autorità libiche sulle problematiche che attanagliano il Mediterraneo - ha affermato il presidente del Consiglio comunale di Mazara del Vallo, Vito Gangitano - gli stessi libici tentano il sequestro. Questa volta, per fortuna, la nostra Marina militare ha evitato che ciò&nbsp;potesse accadere\".&nbsp;&nbsp;\"E' un episodio minore successo venerdì&nbsp;mattina, sventato immediatamente, ma è&nbsp;l'ennesimo campanello d'allarme>: non è&nbsp;possibile immaginare di ritornare sempre alle stesse questioni\", ha aggiunto&nbsp;il sindaco di Mazara,&nbsp;Salvatore Quinci. \n\"Chiederemo - ha aggiunto Quinci - un incontro al governo, che sono sicuro si muoverà&nbsp;su questo: immaginiamo che si sia trattato di schegge impazzite, di milizie che non si sa a chi o a quale fazione rispondano. Questa volta è&nbsp;andata bene e presto incontreremo il governo per capire come provare ad affrontare questa questione\". \nIl tentativo di sequestro è avvenuto a poco meno di dieci giorno dalla visita del governo italiano a Tripoli.&nbsp;\"Ancora una volta - dicono i segretari generali di Flai Cgil, Fai Cisl e Uila Uil Trapani Giovanni Di Dia, Franco Nuccio e Roberto Giacalone - il tema della sicurezza dei lavoratori del mare Mediterraneo> torna prepotentemente nella cronaca, a significare che il problema non è affatto risolto e che, dunque, non si può abbassare l'attenzione. E' una situazione - affermano - che purtroppo non ha ancora trovato la giusta definizione e continua ad alimentare uno stato di difficoltà&nbsp;e insicurezza per i pescatori italiani\". \n\"Bisogna individuare e mettere in atto tutte le misure necessarie per garantire la sicurezza e il rispetto dei diritti umani dei pescatori italiani che operano nel canale di Sicilia e per assicurare loro la possibilità&nbsp;di continuare a pescare in quelle acque. Appena una settimana fa la presidente del consiglio Meloni,insieme ai ministri Tajani e Piantedosi, è stata in Libia>, viene dunque spontaneo chiedersi se si è&nbsp;parlato di un argomento tanto importante e nel caso a quali conclusioni si sia arrivati\". \nQuest'ultima domanda la pone anche la la Flai Cgil: \"Turba il fatto - dice Tnino Russo, segretario in Sicilia - che appena una settimana fa la presidente del consiglio Meloni, insieme ai ministri Tajani e Piantedosi, e' stata in Libia, senza che evidentemente l'argomento sia stato trattato nel corso della missione nel Paese nordafricano\". \"La sicurezza dei pescatori nel mare Mediterraneo continua a essere ancora irrisolto - afferma Russo - al presidente della Regione Siciliana chiediamo di sollecitare al governo nazionale misure adeguate ad evitare il ripetersi di episodi di questo tipo che tolgono la serenita' ai lavoratori del mare esponendoli a grossi rischi\". \"Non è&nbsp;la prima volta - aggiunge Russo- che sollecitiamo misure volte a garantire sicurezza e rispetto dei diritti dei pescatori che operano nel Canale di Sicilia. Ma finora non abbiamo ricevuto risposte\".&nbsp;",
        "ranked": 9,
        "placed": "Cronaca",
        "epoch": 1675810847.859582,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "La sala stampa di Sanremo al Casinò:  \"Diventata un posto d'élite\"",
        "date_raw": "Mon, 06 Feb 2023 16:49:06 GMT",
        "date": "2023-02-06",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-02-06/polemica-sala-stampa-sanremo-posto-elite-19979560/",
        "subtitle": "",
        "content": "AGI - “Siete contenti di stare qui?”. “Nooo”. La domanda durante la conferenza stampa del presidente del Casinò di Sanremo Adriano Battistotti ottiene la risposta quasi corale di un centinaio di giornalisti. Ma come: stanno assistendo alla conferenza stampa di presentazione di un festival attesissimo, accompagnato negli anni del regante Amadeus da un'aura magica, >e si lamentano. \nPerfino Gianni Morandi, che non sapeva della questione in ballo, si è meravigliato. La spiegazione c'è e&nbsp;sta&nbsp;nel malcontento diffuso in queste ore motivato dal fatto che quest'anno i giornalisti, dopo la pandemia, si aspettavamo di tornare al vecchio e sontuoso roof >del Teatro Ariston, per quasi 30 anni la casa di chi ha raccontato la kermesse e invece resteranno al Casinò per il secondo anno di seguito. \n<h2>Un problema di casta?</h2> \nPotrebbe sembrare un problema di casta ma forse può stimolare altre letture. \nIntanto, si può ipotizzare un tema di pluralismo come spiega all'AGI Andrea Spinelli, presidente delle sala stampa da un paio di decenni, che ha preso la parola nell'incontro tra giornalisti, Rai, Amadeus e Gianni Morandi.&nbsp; “Il roof aveva posto per 450 giornalisti, ora siamo poco più di un centinaio.&nbsp; Parliamo di un taglio col machete. Questo significa che stanno fuori tutti i giornalisti che ora si collegano alle conferenze stampa attraverso una piattaforma digitale ma anche che i giornali che una volta mandavano più persone adesso si limitano negli invii. E poi il roof era speciale, è rimasto scolpito nella mente anche di molti ospiti internazionali”. \nCosì uno degli estromessi collegato online si è fatto portavoce degli esclusi: “La nostra domanda è: quando tornerà a essere un Festival aperto a tutti>?”. \nRisposta dall'ufficio stampa della Rai: “Ci stiamo lavorando e piano piano cercheremo di tornare alla normalità”.&nbsp; Ma la rassicurazione non basta.&nbsp; Il pensiero dei più, che poi sono anche tra i giurati della gara, è che la situazione sia irrevrsibile, considerando anche che dove c'è il roof sono stati ricavati lo scorso anno dei camerini più ampi >per garantire le distanze anticontagio.&nbsp; Battistotti tutto sommato lo scontento della sala stampa l'ha preso bene e anzi ha colto l'occasione per ricordare anche i fasti dell'attuale sala stampa: “Stiamo parlando della sala De Santis dal nome dell' imprenditore napoletano che dal 1928 al 1934 chiamò Pirandello a fare il direttore del teatro e Mascagni nel ruolo di direttore dell'orchestra sinfonica”.&nbsp;",
        "ranked": 10,
        "placed": "Cronaca",
        "epoch": 1675810847.8595831,
        "language": "IT",
        "source": "AGI"
    }
]
