[
    {
        "title": "Tabaccaio del Foggiano mette in fuga i rapinatori con un bastone",
        "date_raw": "Thu, 16 Feb 2023 16:35:01 GMT",
        "date": "2023-02-16",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-02-16/armato-di-bastone-mette-in-fuga-rapinatori-nel-foggiano-20138207/",
        "subtitle": "",
        "content": "AGI - Ha messo in fuga i rapinatori con un bastone. È accaduto a San Severo, nel Foggiano>, dove Amedeo Giancola, titolare di una rivendita di tabacchi >in via Solis, ha reagito all'ennesimo tentativo di rapina. \nPoco dopo le otto di ieri sera, due giovani, con il volto coperto e impugnando un grosso coltello da cucina>, sono entrati nell'esercizio commerciale minacciando il titolare e due clienti. Giancola, allora, ha pres un bastone che tiene dietro il bancone della sua attività aggredendo i due che, spaventati, sono fuggiti. \nUno dei due, prima di scappare, ha lanciato il coltello contro i clienti che si è infilzato nella stampante del Lotto. Negli ultimi quattro anni l'imprenditore ha subito sette atti predatori. >\"Siamo stanchi - ha detto il commerciante - di questa situazione. Non ne possiamo più di subire furti e rapine. Il coltello che uno dei rapinatori ha lanciato poteva uccidere me o uno dei clienti\".",
        "ranked": 1,
        "placed": "Cronaca",
        "epoch": 1676568625.3358083,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Demolita la villa-bunker del boss Zagaria ",
        "date_raw": "Thu, 16 Feb 2023 16:23:44 GMT",
        "date": "2023-02-16",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-02-16/demolita-villa-bunker-boss-clan-zagaria-20131717/",
        "subtitle": "",
        "content": "AGI -&nbsp; Era il suo ultimo covo>. Protetto da un sofisticato sistema di sorveglianza, connesso al mondo da una rete segreta di citofoni, reso sicuro da un ampio bunker nascosto sotto il salotto da una botola mascherata nel pavimento e attivata da un complesso congegno elettrico. Sono partite alle 11 di questa mattina le operazioni di abbattimento della villetta in via Mascagni a Casapesenna dove ha vissuto i suoi ultimi istanti da uomo libero l'ex primula rossa dei Casalesi>, il boss Michele Zagaria>. \n“Lo Stato prima o poi vince>”, disse prima dell'arresto, il 7 dicembre 2011. Ed è forse per sottolineare questa vittoria che le ruspe sono entrate in azione davanti al ministro dell'Interno, Matteo Piantedosi>, e al presidente della Regione Campania, Vincenzo De Luca>. Presenze fortemente simboliche e, per certi versi, necessarie. “Una giornata importantissima>”, sottolinea lo stesso Piantedosi. “Oggi è la giornata della demolizione&nbsp; - aggiunge il ministro subito dopo - ma la costruzione di nuovi simboli passa anche attraverso la ricostruzione e qui ci sarà un bel progetto dall'alto valore sociale”. \nIn quello spazio, alla fine di una stradina angusta, dove le macerie saranno portate via e tombato il bunker, fra circa 12 giorni, verrà infatti costruito un parco pubblico>. \"Un messaggio di fiducia e speranza per i cittadini di Casapesenna\", dice ancora Piantedosi, quello portato dallo Stato. Importante ma non sufficiente perche, come ha ricordato l'ex procuratore antimafia Federico Cafiero de Raho>, che da pm e' stato il primo a combattere la camorra dei casalesi e a ottenere la prima sentenza nel maxiprocesso Spartacus contro questo clan, \"la strada per riportare la legalità in queste zone è ancora lunga”. \n<br> &nbsp;&nbsp;&nbsp;&nbsp;\"Lo Stato ha vinto rispetto a Zagaria >- esplicita de Raho, oggi parlamentare del M5S - ma non ha sgominato la camorra. Occorrono forze per sostenere sviluppo sociale ed economico, occorrono piu' forze dell'ordine per dare una segnale forte di presenza dello Stato”. \nEd è proprio con quest'abbattimento, che si è riaperto anche il dibattito sulla valorizzazione dei beni confiscati alla criminalità organizzata. 20.000 in tutta Italia, 4000 solo in Campania. &nbsp;&nbsp;&nbsp;&nbsp;<br> <br> Piantedosi ammette che “talvolta ci sono delle difficoltà”,&nbsp; ma chiarisce che “c'è un'attività straordinaria e stiamo lavorando affinché si possa dare una rappresentazione giusta alla preziosa attività di recupero di questi beni che lo Stato fa attraverso l'agenzia nazionale dei beni confiscati. La lotta alla criminalità organizzata è al primo posto dell'azione non solo del Ministero dell'Interno e dell'intero Governo”.<br> &nbsp; \nIl lavoro delle ruspe>, il cui inizio viene salutato da un applauso della piccola folla dei presenti, “è un segnale di grande valore>, un punto di passaggio, di svolta da un tempo nel quale qui regnava la paura, a un tempo nel quale si potrà lavorare con serenità e tranquillità nel rispetto delle regole, cercando di creare un futuro ad una generazione di ragazzi che dovremmo salvare dalla delinquenza organizzata, ma anche dalla disperazione”, dice De Luca. \nLa Regione, del resto, ha messo in campo le risorse finanziarie e personale Sma per arrivare a questo risultato. \"Casapesenna non è più il paese di Zagaria, ma della sua gente. Dopo tante pagine nere scritte in questo territorio festeggiamo finalmente una pagina di legalità e di sinergia con lo Stato\", rimarca il sindaco, Marcello De Rosa.",
        "ranked": 2,
        "placed": "Cronaca",
        "epoch": 1676568625.3358147,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Andrea Delmastro indagato a Roma per rivelazione di segreto d'ufficio",
        "date_raw": "Thu, 16 Feb 2023 16:22:02 GMT",
        "date": "2023-02-16",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-02-16/cospito-delmastro-indagato-roma-per-rivelazione-segreto-20138228/",
        "subtitle": "",
        "content": "AGI - Il sottosegretario alla Giustizia Andrea Delmastro sarà sentito domani dai pm di Roma >nell'ambito dell'inchiesta per rivelazione e utilizzazione del segreto d'ufficio nell'ambito della vicenda legata all'anarchico Alfredo Cospito>, sottoposto al 41 bis >e dall'ottobre scorso in sciopero della fame. Il sottosegretario, infatti, è stato iscritto nel registro degli indagati della procura capitolina.> \nL'inchiesta ha preso il via dopo l'esposto presentato> dal deputato di Alleanza Verdi e Sinistra Angelo Bonelli i>n relazione all'intervento del parlamentare Giovanni Donzelli> alla Camera dei deputati il 31 gennaio scorso sul caso Cospito. Nell'esposto, tra l'altro, si faceva riferimento alle conversazioni in carcere tra l'anarchico, un esponente della 'ndrangheta e uno della camorra avvenute nei mesi scorsi. Quei colloqui, resi pubblici da Donzelli, erano contenuti in una relazione di servizio della polizia penitenziaria al Dap trasmessa al sottosegretario Delmastro.",
        "ranked": 3,
        "placed": "Cronaca",
        "epoch": 1676568625.3358166,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "\"Imane Fadil sarebbe arrabbiata per le assoluzioni\" dice la sorella della testimone morta del Ruby ter ",
        "date_raw": "Thu, 16 Feb 2023 13:38:31 GMT",
        "date": "2023-02-16",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-02-16/imane-fadil-arrabbiata-assoluzioni-sorella-testimone-morta-ruby-ter-20123486/",
        "subtitle": "",
        "content": "AGI - Imane Fadil, la teste dell'accusa morta a 33 anni durante il processo,\"oggi sarebbe delusa e arrabbiata, per lei sarebbe stato un colpo durissimo\". Lo dicono all'AGI la sorella più grande, Fatima, e il marito di lei, Cosimo Pasqualone, che hanno parole di grande amarezza >per l'epilogo, almeno in primo grado, del Ruby ter. \"La prima cosa che vogliamo fare è portare la sua salma> dal cimitero di Milano, dov'è sepolta, alla sua terra d'origine, il Marocco, perché l'Italia è un Paese corrotto e non è degno di lei. E poi vogliamo fare nuovi esami sui suoi resti. Anche di Neruda si è saputo dopo decenni che era stato avvelenato\". \nNella sua requisitoria il procuratore aggiunto Tiziana Siciliano ha voluto ricordare Imane Fadil con queste parole: \"Era spaventata da un giro pericoloso e potente, ma ha sempre detto la verità\".> \n\"Ci aspettavamo che finisse così -> dice Fatima -. Lei era diversa dalle altre che con la minaccia di parlare si sono fatte versare dei soldi senza però dire niente. Imane era arrabbiata per i continui rinvii> del processo, nell'ultima parte della sua vita diceva che avrebbe voluto andarsene dall'Italia\". \nI familiari, che vivono in Svizzera, stanno aspettando che il giudice, dopo il parere favorevole della Procura, gli restituisca gli effetti personali di Imane, tra cui&nbsp;i telefonini e le bozze del libro che sono state sequestrate\".&nbsp;L'ex modella marocchina che sognava di diventare giornalista sportiva stava scrivendo un libro nei mesi precedenti alla morte avvenuta il primo marzo del 2019 dopo un mese di agonia >all'ospedale Humanitas. \n\"Le bozze sono state sequestrate da tre anni – prosegue Pasqualone –. A costo di pubblicarcelo da soli su Amazon, vogliamo che&nbsp;quel libro veda la luce.&nbsp;E rivorremmo anche il suo passaporto, i suoi abiti, tutto quello che parlava di lei”. \"Una cosa è certa: noi non l'abbandoneremo mai >- concludono Fatima e il marito -. Vogliamo la verità sulla sua morte, quella giudiziaria non ci convince\". \nL'indagine era partita da un'ipotesi di avvelenamento ed è stata poi archiviata >perché dalle perizie è emerso che la ragazza morì per un'aplasia midollare e non sono state rilevate responsabilità dei medici coinvolti per eventuali ritardi nella diagnosi. &nbsp; &nbsp;",
        "ranked": 4,
        "placed": "Cronaca",
        "epoch": 1676568625.335818,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Blanco è indagato per la distruzione dei fiori",
        "date_raw": "Thu, 16 Feb 2023 11:12:54 GMT",
        "date": "2023-02-16",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-02-16/sanremo-indaga-blanco-per-distruzione-fiori-20133189/",
        "subtitle": "",
        "content": "AGI - La Procura di Imperia ha iscritto il cantante Blanco nel registro degli indagati per aver danneggiato durante la prima serata del festival di Sanremo l'allestimento di fiori sul palco. L'ipotesi di reato, per cui la Procura procede d'ufficio, è&nbsp;di danneggiamento aggravato dal fatto di aver agito contro un bene pubblico e nel corso di una manifestazione.&nbsp;",
        "ranked": 5,
        "placed": "Cronaca",
        "epoch": 1676568625.3358195,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Le minacce di morte degli anarchici contro manager e aziende",
        "date_raw": "Thu, 16 Feb 2023 11:08:22 GMT",
        "date": "2023-02-16",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-02-16/minacce-morte-anarchici-volantino-manager-20132821/",
        "subtitle": "",
        "content": "AGI - Un volantino minatorio a firma della Federazione anarchica informale (Fai) è stato spedito a diverse aziende italiane. Nel testo, che proviene da Bolzano, sono formulate minacce di morte nei confronti del manager di una impresa dell'automotive. \nSecondo quanto apprende l'AGI, tra le aziende sulle quali si concentra l'attenzione degli investigatori come possibile obiettivo anarchico, ci sarebbe l'Iveco. Nel volantino sono contenute anche affermazioni di solidarietà e sostegno ad <a href=\"https://www.agi.it/cronaca/news/2023-02-13/cospito-prende-integratori-dopo-parere-cassazione-20093451/\">Alfredo Cospito.</a>> \n<h2>La richiesta del Pd</h2> \n\"Chiediamo formalmente un'informativa urgente del ministro dell'Interno Piantedosi sul tema delle dichiarazioni della presidente del Consiglio e del ministro della Difesa in merito a un clima che si sta pericolosamente surriscaldando con situazioni inquietanti che rischiano di avere conseguenze gravi. Parole contenute anche in una lettera al Corriere della Sera della premier\". A sostenerlo in aula alla Camera, la capogruppo del Pd a Montecitorio, Deborah Serracchiani. \n\"Si è parlato anche di un vero e proprio attacco allo Stato - ha aggiunto la capogruppo dem - se così&nbsp;è, non possiamo che essere molto preoccupati e riteniamo che queste affermazioni non possano rimanere solo sulla stampa ma che serve un dibattito parlamentare, anche per cogliere, se ci sono le condizioni, l'appello della presidente del consiglio all'unita' di tutte le forze politiche rispetto a quello che sta accadendo\".",
        "ranked": 6,
        "placed": "Cronaca",
        "epoch": 1676568625.335821,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Divinità e star, 7 cose che non sappiamo dei gatti",
        "date_raw": "Thu, 16 Feb 2023 09:59:57 GMT",
        "date": "2023-02-16",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-02-16/cose-insolite-curiosita-gatti-20123892/",
        "subtitle": "",
        "content": "AGI - Predatore, indipendente, libero e non sempre simpatico: sette cose che non sappiamo sui gatti, per arrivare preparati&nbsp;alla giornata&nbsp;a loro dedicata, venerdì 17 febbraio. \n<h3>Gatti divinizzati</h3> \nCorpo di donna e testa di gatta, molto più elegante di Venere, Bastet era la Dea Gatta venerata nell'antico Egitto. In suo onore nel paese di Cleopatra i gatti erano considerati sacri e divini, e una volta morti veniva loro tributato l'onore della mummificazione. \nAl Museo del Cairo è conservata la piccola tomba di una gatta, quella del principe Thutmose. Figure feline compaiono nelle incisioni sepolcrali e nei papiri, con piccole distinzioni: il gatto era sacro al Sole e a Osiride, mentre la gatta alla Luna e a Iside. Pare che abbia origine in Egitto anche la credenza che ogni gatto abbia sette - o forse nove - vite. \nMa non sono solo in Egitto, i gatti sono divinità. Le popolazioni peruviane che precedettero quella Inca adoravano Ai-Apaec. In Cina, a protezione dei raccolti dagli assalti dei topi, si chiedeva l'intercessione di Li Shou. Nel Pantheon Greco la dea Ecate, legata al mondo infero e agli incantesimi, assumeva forma felina. Nel mondo celtico non una divinità ma un'incantatrice, una maga di nome Ceridwen, era accompagnata da gatti bianchi. \nComplice il luttuoso colore, sono invece neri i gatti delle streghe, secondo una leggenda medievale che ancora persiste nella superstizione. È probabile che la convinzione che l'attraversamento di un gatto nero lungo la strada sia presagio di sventura non si debba ad altro che alla paura dei cavalli che, nel buio della notte, non vedendo il gatto nero ma solo troppo tardi il riflesso dei suoi occhi, si imbizzarrivano per lo spavento.&nbsp; \nNero è Behemot, il gatto che accompagna Voland, personificazione del Diavolo, nel capolavoro di Michail Bulgakov ne Il Maestro e Margherita. Il romanzo è uscito nel 1967: segno che la convinzione occidentale che il gatto nero accompagni streghe e demoni è inestirpabile>. \n<h3>Tre gatti per tre film</h3> \nUno dei primi film con protagonista un gatto fu FBI Operazione gatto>, del 1965, tratto dal libro “Undercover&nbsp;cat”, “Gatto sotto copertura”. Colazione da Tiffany>. Nell'indimenticabile film del 1961 una sfuggente e adorabile Audrey Hepburn si mantiene aggrappata alla sua idea di libertà rifiutando di dare un nome al suo micio, che chiama appunto “Gatto”, nella convinzione che questo salvi entrambi dal rischio di appartenere a qualcuno. \nNel 2016 un gatto è diventato protagonista di A spasso con Bob>, film tratto dall'autobiografia di James Bowen, in cui un micio accompagna il suo padrone, senzatetto e con una storia di tossicodipendenza, lungo la strada della rinascita. \n<h3>Gatti a teatro</h3> \nBasta un solo nome: Cats>. È il musical dei record, composto da Andrew Loyd Webber sulla base del libro di T. S. Eliot nel 1981. Fu lo spettacolo che ha registrato il maggior numero di repliche consecutive (7.485), visto da un numero impressionante di spettatori: si parla di oltre 73 milioni. \nL'ultimo riadattamento portato al Teatro Sistina di Roma da Massimo Romeo Piparo nel dicembre del 2022 ha visto la colonia felina spostarsi dai bassifondi newyorkesi al centro di Roma, con tanto di luna sul Colosseo. E con la voce di Malika Ayane a intonare Memories.&nbsp;&nbsp; \n<h3>Gatti animati: Il povero Tom, che voi sappiate, l'ha mai acchiappato il topo Jerry?</h3> \nLucifero, il viziatissimo gatto della matrigna di Cenerentola. Il primo gatto nella storia Disney porta il nome del principe dei diavoli, ma più che cattivo, quelle sono le sue padrone, è solo molto pigro e dispettoso. Vive circondato da topi e non riesce ad addentarli. \nI gatti siamesi in Lilli e il Vagabondo. In un lungometraggio senza streghe né antagonisti magici, erano questi due gemelli orientali a rendere impossibile la vita ai protagonisti canini. Facendo anche un po' paura. \nIl gattone arancione Garfield, protagonista dal 1978 di una serie di strisce a fumetti creata da Jim Davis nel 1978 è diventato prima protagonista di un cartone animato, e poi di due film per il grande schermo, nel 2004 e nel 2006 (in uscita un terzo). \nStregatto nel lungometraggio Disney Alice del Paese delle Meraviglie, il gattone scuro compare sulla terra e sugli alberi, presta il sorriso alla luna e dà alla piccola Alice le più strampalate indicazioni. “Perché qui - l'ammonisce - siamo tutti matti”. \nGatto con gli stivali. Al personaggio delle favole che inganna con spada e occhioni teneri, Dreamworks ha dedicato un ruolo nel primo film di Shrek del 2001, e nei successivi, fino a creare uno spin-off tutto per lui nel 2011, intitolato appunto “Il gatto con gli stivali”. \nPrincipe indiscusso dei gattoni animati è Gli Aristogatti, film di Walt Disney del 1970 in cui la nobilissima Duchessa viene salvata insieme ai suoi tre cuccioli artisti dal randagio Romeo, che per l'occasione in Italia riceve un irresistibile doppiaggio romano e diventa Romeo, er mejo Der Colosseo.&nbsp; \n<h3>Gatti ereditieri</h3> \nProprio come ne Gli Aristogatti, a volte le cronache riportano storie di gatti che ereditano fortune da padroni molto ricchi e un po' soli. È del 2017 la notizia della anziana newyorkese che, secondo il New York Post, avrebbe lasciato ai suoi due mici Troy e Tiger 300 milioni di dollari, par garantire loro le cure anche dopo la morte della padrona. \n<h3>Locali per gatti</h3> \nA New York, a Parigi, a Bruxelles, ma anche a Milano e a Roma, si è sparsa la moda dei Cat Cafè. Bar e ristoranti che insieme a cibo e bevande offrono il servizio coccole e fusa. \n<h3>Le abitudini dei gatti</h3> \nIl gatto è predatore: chi ne ha uno in casa si troverà spesso un piccione, un topino, una lucertola sul tappeto. Non è un'usanza macabra: è il suo modo per dire al suo capobranco (voi) che vi dedica un suo trofeo. \nIl gatto è cacciatore: quando si apposta dietro la tenda o salta sui lampadari non sono dispetti, ma allenamenti all'assalto. È anche per questo che agguantano tutte le piccole cose che si muovono sotto i loro occhi, e che si affilano gli artigli su qualunque superficie. \nIl gatto è anche preda: la rinomata pulizia del gatto ha anche la funzione pratica di lasciare meno tracce olfattive che possano segnalare la loro presenza ai predatori. È anche per questo che si addormentano accucciati negli angoli più nascosti.&nbsp;&nbsp;",
        "ranked": 7,
        "placed": "Cronaca",
        "epoch": 1676568625.3358223,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Baby gang accoltella una donna per rapinarla",
        "date_raw": "Thu, 16 Feb 2023 09:54:58 GMT",
        "date": "2023-02-16",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-02-16/baby-gang-tenta-rapina-ferisce-donna-20131681/",
        "subtitle": "",
        "content": "AGI - Baby gang tenta rapina e ferisce donna a Napoli. Poco dopo le 22 di ieri, nel quartiere Avvocata, i carabinieri sono intervenuti a piazza Scipione Ammirato dove una 30enne, mentre camminava, è stata avvicinata da un gruppo di ragazzi apparentemente minorenni che, nel tentativo di impossessarsi del suo smartphone, l'hanno ferita alle gambe con un'arma da taglio per poi fuggire. \nIl personale del 118 ha trasferito la donna nel pronto soccorso del C.T.O. in codice giallo, ed è stata dimessa con una prognosi di 9 giorni. Indagini in corso da parte dei militari dell'Arma che stanno acquisendo le diverse immagini dei sistemi di videosorveglianza presenti in zona.",
        "ranked": 8,
        "placed": "Cronaca",
        "epoch": 1676568625.3358233,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Ancora sole sull'Italia, la pioggia tornerà a fine mese",
        "date_raw": "Thu, 16 Feb 2023 08:54:22 GMT",
        "date": "2023-02-16",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-02-16/meteo-sole-italia-pioggia-tornera-a-fine-mese-20130824/",
        "subtitle": "",
        "content": "AGI - Vasto campo di alta pressione che si estende tra Atlantico e Mediterraneo portando condizioni meteo decisamente stabili sull'Italia. Tanto sole ma non mancheranno anche nebbie e nubi basse in particolare al Nord e lungo le regioni tirreniche. Lato termico abbiamo ancora valori al di sopra delle medie del periodo di diversi gradi ma nel corso dei prossimi giorni questi tenderanno a calare leggermente. Permane la lunga assenza di pioggia in particolare al Nord e sui settori tirrenici>. Gli ultimi aggiornamenti del Centro Meteo Italiano mostrano un possibile sblocco nel corso della prossima settimana. Evoluzione che risulta ancora incerta data la distanza temporale ma aumentano le probabilità per il ritorno del maltempo entro la fine di febbraio. \n<h2>Previsioni meteo per oggi</h2> \nTempo stabile al mattino sulle regioni del Nord ma con nebbie e nubi basse su coste e pianure, nuvolosità irregolare altrove ma sempre con tempo asciutto. Tra pomeriggio e sera si rinnovano condizioni di tempo asciutto ma con nebbie e nubi basse localmente anche persistenti>. Tempo asciutto al mattino sulle regioni centrali ma con nuvolosità irregolare sui settori tirrenici, maggiori schiarite lungo il versante Adriatico. Tra pomeriggio e sera nessuna variazione con nubi sparse e schiarite su tutti i settori. Al sud e sulle isole giornata all'insegna del tempo stabile sulle regioni del Sud dove avremo cieli sereni o poco nuvolosi sia al mattino che al pomeriggio. Nessuna variazione nel corso delle ore serali con ampie schiarite e qualche addensamento in transito. Temperature minime stabili o in rialzo, massime in calo specie sulle regioni del Centro-Nord. \n<h2>Previsioni meteo per domani</h2> \nTempo stabile al mattino sulle regioni del Nord ma con nebbie e nubi basse su coste e pianure, nuvolosità irregolare altrove ma sempre con tempo asciutto. Tra pomeriggio e sera si rinnovano condizioni di tempo asciutto ma con nebbie e nubi basse localmente anche persistenti. Tempo asciutto al mattino sulle regioni centrali ma con nuvolosità bassa sulle regioni tirreniche, maggiori schiarite lungo il versante Adriatico. \nAl pomeriggio che per lo più soleggiati su tutti i settori. In serata si rinnovano condizioni di tempo stabile con nuvolosità bassa tra Toscana e Umbria e maggiori schiarite altrove>. \nAl sud e sulle isole tempo stabile al mattino con cieli sereni o poco nuvolosi, maggiori addensamenti sulla Sicilia. Al pomeriggio ancora tempo asciutto con disturbi nuvolosi su Sicilia e regioni tirreniche, ampie schiarite altrove. Nessuna variazione nel corso delle ore serali con cieli sereni o poco nuvolosi ovunque. Temperature minime stabili o in lieve calo al Nord e in rialzo al Centro-Sud e sulle Isole Maggiori, massime in generale diminuzione su tutta l'Italia.",
        "ranked": 9,
        "placed": "Cronaca",
        "epoch": 1676568625.3358245,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Troppi tagli di personale, la lotta alla disinformazione dei social media sta perdendo colpi",
        "date_raw": "Thu, 16 Feb 2023 06:14:47 GMT",
        "date": "2023-02-16",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-02-16/tagli-personale-riducono-lotta-disinformazione-social-media-20120922/",
        "subtitle": "",
        "content": "AGI - Se YouTube, come molte altre piattaforme di social media, ha impiegato anni per contrastare la disinformazione online dopo le elezioni del 2016, assumendo esperti di politica e moderatori di contenuti, investendo in tecnologia per limitare la portata di false narrazioni, “ora ha smesso di farlo”, scrive il New York Times. E sembra che sia un fenomeno diffuso tra i grandi player. Hanno abbassata la guardia. \nTant'è che il mese scorso, stando al resoconto del giornale, Google “ha ridotto silenziosamente il suo piccolo team di esperti di policy incaricati di gestire la disinformazione>”. Motivo? “I tagli”. Che per Alphabet, la società capogruppo di Google, hanno raggiunto quota 12 mila. Al punto tale, secondo indiscrezioni in possesso del quotidiano, da lasciare “solo una persona responsabile della politica di disinformazione in tutto il mondo”. Possibile? \nScrive il quotidiano che “i tagli riflettono una tendenza in tutto il settore che minaccia di annullare molte delle tutele che le piattaforme di social media hanno messo in atto negli ultimi anni per vietare o reprimere la disinformazione>”, dalla pandemia alla guerra russa in Ucraina alle elezioni in tutto il mondo. Dinanzi alla sfavorevole congiuntura economica e a pressioni politiche e legali, i giganti dei social media “hanno dimostrato che combattere le false informazioni online non è più una priorità”, sollevando però allo stesso tempo i timori degli esperti che seguono la materia. Ciò intaccherà ulteriormente la fiducia verso l'online? \n\"Non direi che la guerra è finita, ma penso che abbiamo perso battaglie chiave\", risponde alla domanda Angelo Carusone, presidente dell'organismo di controllo dei media liberali Media Matters for America, “e penso anche che noi, come società, abbiamo perso il gusto di continuare a combattere.&nbsp;E questo significa che perderemo la guerra\". \nLe aziende dei media, tuttavia, sostengono di tener dritta la barra, ma è pur vero che gli sforzi per combattere le informazioni false e fuorvianti online “sono svaniti in un momento in cui il problema della disinformazione rimane più cruento che mai>”, scrive il New York Times, specie dinanzi al proliferare di siti alternativi diventati competitivi per gli utenti. Una prova? Non è forse un caso, scrive il giornale Usa, che proprio giovedì scorso Meta abbia “ripristinato gli account dell'ex presidente Donald J. Trump su Facebook e Instagram, appena due anni dopo averlo sospeso per incitamento alla violenza prima dell'assalto al Campidoglio”. \nQuanto a YouTube, la riduzione del personale a gennaio non è stata così drastica, tuttavia si è rivelata significativa “per i piccoli team incaricati di definire e perfezionare le norme della piattaforma”.&nbsp;Così YouTube “ha licenziato due dei suoi cinque esperti di disinformazione, incluso il manager principale, lasciando solo una persona per la disinformazione politica e due per sorvegliare la disinformazione medica”, riferisce il giornale citando fonti anonime. \nSecondo Nora Benavidez, consulente senior presso Free Press, un gruppo di difesa dei diritti digitali e della responsabilità, “la moderazione dei contenuti però fa bene agli affari e fa bene alla democrazia\" ma \"le aziende non lo fanno perché inclini a pensare di non avere un ruolo sufficientemente importante da svolgere, quindi stanno voltando le spalle alla sicurezza\".",
        "ranked": 10,
        "placed": "Cronaca",
        "epoch": 1676568625.3358257,
        "language": "IT",
        "source": "AGI"
    }
]
