[
    {
        "title": "\"Nel dicembre 2019, prima dell'alert Oms, in Italia studiavamo il Covid\" ",
        "date_raw": "Fri, 10 Mar 2023 16:01:00 GMT",
        "date": "2023-03-10",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-03-10/covid_allarme_oms_italia_pm_bergamo_merler-20429987/",
        "subtitle": "",
        "content": "AGI – Sentito come persona informata sui fatti nell'inchiesta di Bergamo, il matematico Stefano Merler >sostiene di aver già iniziato a occuparsi dell'epidemia da <a href=\"https://www.agi.it/cronaca/news/2023-03-01/inchiesta-covid-bergamo-conte-speranza-fontana-indagati-20320006/\">Covid prima di Natale 2019</a>>. \nDiversi giorni prima dell'alert dell'Oms datato 31 dicembre, dunque, nella comunità scientifica italiana si sarebbe avuta contezza della diffusione del Covid. “Credo che già il 7 gennaio del 2020 c'erano stime che il virus fosse già diffuso al di fuori della Cina”> mette a verbale lo studioso della Fondazione Bruno Kesler che paventò uno scenario devastante sulla diffusione del Covid in un dossier&nbsp;commissionato dall'Iss a febbraio. \nRispondendo alla domanda se la dichiarazione di emergenza nazionale del 31 gennaio 2020 e l'istituzione del Cts del 3 febbraio dello stesso anno siano state fatte in tempi ragionevoli o meno>, dice: “La mia risposta è influenzata da quello che è avvenuto dopo. Vero è che io avevo già iniziato lo studio dell'epidemia prima di Natale 2019 &nbsp;e già a livello scientifico era in atto un confronto.> &nbsp;Indubbiamente posso dire che attorno al 20 gennaio 2020 già sapevamo gli elementi caratterizzanti dell'epidemia che evidenzio poi nel piano del 5 febbraio, tra cui trasmissione asintomatica, elevata trasmissibilità e che vi era una sottostima dell'epidemia in Cina. Tali mie valutazioni si basano sugli esiti dei modelli matematici che già stavo utilizzando. Non c'erano elementi per dire che non fosse contenibile. Del resto avevo iniziato lo studio dell'epidemia già a dicembre> e quindi ritenevo che ci fosse materia su cui lavorare. Non ho elementi per rispondere a questa domanda”.&nbsp;",
        "ranked": 1,
        "placed": "Cronaca",
        "epoch": 1678465825.172175,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Operazione della Guardia Costiera: “Oltre 1000 migranti in pericolo”",
        "date_raw": "Fri, 10 Mar 2023 15:24:00 GMT",
        "date": "2023-03-10",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-03-10/nuovo_naufragio_lampedusa_soccorsi_42_migranti-20436640/",
        "subtitle": "",
        "content": "AGI - Oltre mille&nbsp;migranti> sono in attesa di soccorso al largo delle coste della Calabria>.&nbsp;In queste ore, afferma la Guardia costiera in una nota, le motovedette SAR CP 320, CP 322 e CP 329 della Guardia Costiera intervengono a circa 70 miglia a sud di Crotone, per prestare soccorso a un barcone con circa 500 persone. \nAltre unità della Guardia Costiera - Nave Dattilo e le motovedette SAR CP 326 e CP 325 - stanno prestando soccorso ad altri due barconi a bordo dei quali vi sono complessivamente 800 persone a circa 100 miglia a sud est di Roccella Ionica.<br> <br> I soccorsi, coordinati dalla Centrale Operativa della Guardia Costiera di Roma in area di responsabilità SAR italiana, sono \"particolarmente complessi per il numero elevato di persone presenti a bordo delle imbarcazioni alla deriva\".<br> <br> Le operazioni>, afferma ancora la Guardia Costiera, proseguiranno nelle prossime ore> anche con l'impiego di un aereo ATR 42, di Nave Corsi e di Nave Visalli.<br> &nbsp; \n<h2>Sale a 73 il numero dei migranti morti nel naufragio di Cutro&nbsp;</h2> \nIntanto, il&nbsp;mare continua a restituire vittime del naufragio avvenuto domenica 26 febbraio a Steccato di Cutro>.&nbsp;Poco dopo le ore 13 di oggi, in seguito alla segnalazione di alcuni cittadini del posto, è stato ritrovato sulla battigia il corpo di una bambina dall'apparente età di sei anni in avanzato stato di decomposizione. Il corpo è stato poi recuperato dagli uomini della Guardia Costiera. Il numero dei migranti morti sale così a 73 di cui&nbsp; 29 minorenni. Di questi 20 erano compresi nella fascia di età tra&nbsp;i zero e i 12 anni.&nbsp; \n<h2>Nuovo naufragio a Lampedusa&nbsp;</h2> \nUn nuovo naufragio di migranti è avvenuto a Lampedusa: un barchino con 42 migranti, fra cui 5 donne e un minore, è affondato al largo dell'isola. A prestare i primi soccorsi è stato l'equipaggio di un peschereccio tunisino, subito dopo sono arrivati gli uomini della Guardia costiera. \nDiversi migranti, originari di Costa d'Avorio, Camerun e Nigeria, sono stati portati al poliambulatorio perché accusavano una forte ipotermia.> I superstiti hanno riferito che non ci sono dispersi e che la partenza è avvenuta da Sfax, in Tunisia, mercoledì. \nDalla mezzanotte in poi, intanto, sono stati registrati altri 14 sbarchi, con 605 migranti arrivati. All'hotspot di contrada Imbriacola, da dove ieri sono stati trasferite 750 persone, al momento ci sono oltre 3 mila migranti. Numeri di grave emergenza visto che il centro ne può contenere poco meno di 400. Sono in tutto 1.869 i migranti giunti a Lampedusa ieri, con 41 barche.&nbsp;",
        "ranked": 2,
        "placed": "Cronaca",
        "epoch": 1678465825.1721826,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Si fa pagare 12mila euro per togliere il malocchio, condannata la maga Morgana  ",
        "date_raw": "Fri, 10 Mar 2023 14:24:30 GMT",
        "date": "2023-03-10",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-03-10/maga_morgana_condannata_tribunale_milano_malocchio-20441340/",
        "subtitle": "",
        "content": "AGI - La maga Morgana>, “sedicente sensitiva”, è stata condannata> dal Tribunale di Milano >per truffa aggravata a sei mesi di carcere> (pena sospesa) perché avrebbe promesso a D.G. di liberarlo dal malocchio ottenendo in cambio più di 12mila euro>. \nL'uomo si trovava in un momento molto complicato della vita perché soffriva di depressione. Con la complicità dell'allora compagno,>&nbsp;pure condannato a sei mesi, la fattucchiera praticava il ‘rito della specchiatura>', un'azione per scacciare energie nefaste che consigliò anche al suo cliente convincendolo a comprare un kit con candele e oggetti propiziatori> per liberare la casa “dall'aura negativa che l'affliggeva”. \nIl suo ‘lavaggio del cervello' si sarebbe concretizzato nel far credere a D.G. “dell'esistenza di un pericolo immaginario> - è scritto nel capo d'imputazione letto dall'AGI - quali morte, gravi malattie e tragedie familiari che avrebbe potuto scongiurare solo grazie al loro aiuto e approfittando dell'evidente stato di depressione in cui versava legato a situazioni personali particolarmente destabilizzanti”.> \nCosì l'uomo, messo di fronte a oscuri orizzonti,> si sarebbe fatto convincere “al pagamento di 12660 euro corrisposte a partire dal marzo 2017 al 18 gennaio 2018\" indicate&nbsp;come \"corrispettivo di consulti di cartomanzia elargiti dalla fantomatica sensitiva”. Il Tribunale ha condannato Morgana anche a pagare una provvisionale di 10mila euro al suo ex cliente. &nbsp; &nbsp; &nbsp;<br> &nbsp;",
        "ranked": 3,
        "placed": "Cronaca",
        "epoch": 1678465825.1721845,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Bengalese preso a botte sul bus, arrestata la baby gang romana ",
        "date_raw": "Fri, 10 Mar 2023 11:02:37 GMT",
        "date": "2023-03-10",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-03-10/bengalese_pestato_bus_arrestata_baby_gang_romana-20438673/",
        "subtitle": "",
        "content": "AGI - Rapina aggravata, lesioni personali commesse con finalità di discriminazione od odio razziale e interruzione di pubblico servizio>: questi i reati alla base dell'arresto, eseguito dai carabinieri del Comando di Roma Piazza Venezia, di due minori e un&nbsp;maggiorenne, protagonisti dell'aggressione, avvenuta il 13 novembre del 2022>, ai danni di un bengalese che era su un autobus di linea del centro della capitale. \nI militari dell'Arma, coordinati dalla procura di Roma e da quella presso il tribunale per i minorenni, si sono attivati dopo essere intervenuti in Piazza d'Aracoeli per aiutare un uomo di origini bengalesi che senza motivo era stato dapprima offeso>, poi picchiato e infine derubato da un gruppo di ragazzi, tutti giovanissimi, che erano con lui sull'autobus N201. Gli elementi raccolti dagli investigatori hanno spinto il gip e il tribunale per i minorenni a emettere tre ordinanze che dispongono la custodia cautelare in carcere per il maggiorenne (di 23 anni), la custodia in un istituto penale minorile per uno dei due minorenni (17enne) e la permanenza in casa per il secondo minorenne, sempre di 17 anni. \nStando a quanto ricostruito dagli inquirenti, la vittima, salita sull'autobus alla fermata \"Zanardelli\" >intorno alle 2 di notte, al termine di una giornata di lavoro in un ristorante, si è seduta davanti ad alcuni ragazzi che dopo aver infastidito alcuni passeggeri hanno rivolto le loro attenzioni sullo straniero cominciando a insultarlo con frasi offensive e denigratorie sulle sue origini. \nAll'improvviso la vittima è stata raggiunta da uno sputo in faccia> ed è stata colpita al volto con un pugno. \n&nbsp;Alla fermata Aracoeli l'autista del mezzo si è visto costretto a interrompere la corsa e ad aprire le porte per far scendere il gruppo di ragazzi violenti i quali pero' si sono trascinati anche la vittima, che hanno continuato a colpire a calci e pugni> anche quando era caduta inerme a terra. \nUno degli aggressori, non contento, ha rubato il cellulare al bengalese>, prima di darsi alla fuga. \nI carabinieri del Comando di Roma Piazza Venezia dopo aver ascoltato la vittima, che soccorsa dal 118 ha riportato ferite guaribili in sette giorni, hanno raccolto le testimonianze dei presenti e acquisito le telecamere di videosorveglianza interne al bus> attraverso cui è stato possibile ricostruire minuziosamente tutte le fasi dell'aggressione. \nDal video sono stati estrapolati alcuni fotogrammi ritenuti utili per le indagini che, attraverso l'impiego di avanzati sistemi di comparazione, l'analisi dei profili social e i più tradizionali metodi di osservazione e pedinamento, hanno consentito in breve tempo di identificare i tre indagati. Agli arrestati, ai quali nel corso delle perquisizioni domiciliari sono stati rinvenuti e sequestrati gli indumenti indossati la notte dell'aggressione> nonché lo smartphone sottratto alla vittima, viene contestato di aver agito \"con finalità di discriminazione e odio etnico, nazionale o religioso\". A casa di uno dei minorenni, inoltre, sono stati rinvenuti anche 18 grammi di hashish, alcuni di metadone e ketamina oltre a un bilancino di precisione.&nbsp;",
        "ranked": 4,
        "placed": "Cronaca",
        "epoch": 1678465825.1721861,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "In arrivo il colpo di coda dell'inverno ",
        "date_raw": "Fri, 10 Mar 2023 08:45:12 GMT",
        "date": "2023-03-10",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-03-10/arrivo_colpo_coda_inverno-20436630/",
        "subtitle": "",
        "content": "AGI - Seconda decade di marzo che potrebbe essere piuttosto dinamica con l'alta pressione a darsi il cambio con rapidi passaggi perturbati sul Mediterraneo. Condizioni meteo instabili nella giornata di oggi sull'Italia con piogge e acquazzoni che si muovono rapidamente verso le regioni del Centro-Sud. Generale miglioramento nel weekend anche se non mancheranno nuvole in transito e anche qualche pioggia soprattutto al Sud. Gli ultimi aggiornamenti del Centro Meteo Italiano indicano invece per la prossima settimana la possibilità&nbsp;di un colpo di coda dell'inverno>. \nAlcuni modelli mostrano infatti l'arrivo di aria più&nbsp;fredda intorno alla metà della settimana con maltempo ma anche calo delle temperature>, possibilità dunque anche di neve a quote medio-basse. Ipotesi questa che data la distanza temporale sarà comunque da confermare nei prossimi giorni. \n<h2>Previsioni meteo per oggi&nbsp;</h2> \n<h3>Al Nord</h3> \nAl mattino molte nuvole con piogge sparse e neve sulle Alpi oltre i 1200-1400 metri, più asciutto al Nord-Ovest. Al pomeriggio residui fenomeni sul Triveneto con neve oltre i 1600 metri, variabilità asciutta altrove. In serata tempo per lo più asciutto con cieli irregolarmente nuvolosi, fenomeni sparsi sulle Alpi centro-occidentali con neve oltre i 1000-1400 metri. \n<h3>Al Centro</h3> \nAl mattino cieli nuvolosi con piogge sparse, neve in Appennino oltre i 1800-1900 metri. Al pomeriggio residui fenomeni tra Lazio e Abruzzo con neve fino a 1600 metri, asciutto altrove con nuvolosità e schiarite. In serata tempo asciutto su tutti i settori con cieli sereni o poco nuvolosi, locali addensamenti a ridosso dei rilievi appenninici. \n<h3>Al Sud e&nbsp;sulle Isole</h3> \nAl mattino piogge su Campania, Basilicata e Calabria, asciutto altrove con nubi sparse e schiarite. Al pomeriggio instabilità in aumento con piogge e temporali sparsi, asciutto sulle Isole Maggiori con cieli sereni o poco nuvolosi. In serata residue piogge sui settori tirrenici, asciutto altrove con nuvolosità alternata ad ampie schiarite. Temperature minime in lieve calo al Centro e in aumento sul resto d'Italia, massime in generale diminuzione su tutta la Penisola. \n<h2>Previsioni meteo per domani&nbsp;</h2> \n<h3>Al Nord</h3> \nAl mattino nubi sparse e schiarite su tutte le regioni ma con tempo per lo più asciutto. Al pomeriggio nuvolosità al Nord-Est e sulle Alpi occidentali ma con tempo stabile, ampie schiarite altrove. In serata si rinnovano condizioni di tempo asciutto con maggiori addensamenti tra Trentino, Romagna e Triveneto. \n<h3>Al Centro</h3> \nAl mattino piogge sparse su Toscana e Umbria, variabilità asciutta altrove. Al pomeriggio nuvolosità irregolare in transito ma senza fenomeni associati. In serata si rinnovano condizioni di tempo stabile con maggiori addensamenti sulle regioni Adriatiche. \n<h3>Al Sud e&nbsp;sulle Isole</h3> \nAl mattino locali piogge tra Campania e Calabria, variabilità asciutta altrove. Al pomeriggio ancora fenomeni sulle medesime regioni, molte nuvole altrove ma con tempo asciutto. In serata tempo in prevalenza stabile, salvo qualche piovasco tra Molise, Gargano e Calabria. Temperature minime in generale diminuzione; massime in rialzo al nord e sulle Isole Maggiori, in calo altrove. \n<h2>Previsioni meteo per domenica&nbsp;</h2> \n<h3>Al Nord</h3> \nTempo stabile al mattino sulle regioni settentrionali ma con nuvolosità bassa anche compatta su coste e pianure. Nessuna variazione tra pomeriggio e sera con tempo sempre asciutto ma cieli sereni o poco nuvolosi. \n<h3>Al Centro</h3> \nTempo asciutto sia al mattino che al pomeriggio sulle regioni del Centro con nuvolosità irregolare sui settori adriatici e maggiori schiarite su quelli tirrenici. In serata si rinnovano condizioni di tempo stabile con cieli sereni o poco nuvolosi. \n<h3>Al Sud e&nbsp;sulle Isole</h3> \nNuvolosità irregolare al mattino sulle regioni Peninsulari del Sud con locali piogge sulla Calabria, maggiori schiarite sulle Isole Maggiori. Tra pomeriggio e sera tempo più asciutto ovunque con nuvolosità alternata a spazi di sereno. Temperature minime in lieve calo al Nord e in rialzo altrove, massime in generale diminuzione salvo un lieve aumento sulle regioni tirreniche.&nbsp;",
        "ranked": 5,
        "placed": "Cronaca",
        "epoch": 1678465825.1721873,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Rifiuti a Roma, Gualtieri inaugura un contenitore innovativo per la differenziata ",
        "date_raw": "Fri, 10 Mar 2023 06:31:27 GMT",
        "date": "2023-03-10",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-03-10/rifiuti_roma_gualtieri_inaugura_un_contenitore_innovativo_per_differenziata-20422683/",
        "subtitle": "",
        "content": "AGI- È stato inaugurato dal sindaco Roberto Gualtieri, con l'assessora all'Ambiente e ciclo dei rifiuti Sabrina Alfonsi e il presidente del Municipio Roma XI Gianluca Lanzi, il prototipo di maxi-contenitore per la raccolta differenziata multifrazione installato alla Magliana, in piazza Fabrizio De Andrè. \nSperimentato per la prima volta a Roma, il contenitore, lungo circa 4 metri e con una capacità di 750 litri, raccoglie fino a 14 tipologie di materiali con scomparti di varia capienza>. I materiali riciclabili conferibili vanno dai Raae come telefonini, radio potatili, piccoli elettrodomestici, alle varie tipologie di lampade, cartucce toner, cd e videocassette, pile esauste, libri, capsule del caffè bombolette spray fino all'olio domestico. \n<blockquote> \n A <a href=\"https://twitter.com/hashtag/Roma?src=hash&amp;ref_src=twsrc%5Etfw\">#Roma</a> avviamo una nuova stagione del riutilizzo. Oggi abbiamo istallato a Piazza De Andrè a Magliana una nuova postazione, sul modello di Barcellona, per la raccolta, il riuso e il riciclo di oggetti di varia natura. ▶️ <a href=\"https://t.co/bpIBJlnNpT\">https://t.co/bpIBJlnNpT</a> <a href=\"https://t.co/Nud3VCRIJp\">pic.twitter.com/Nud3VCRIJp</a> — Roberto Gualtieri (@gualtierieurope) \n <a href=\"https://twitter.com/gualtierieurope/status/1633825384168067072?ref_src=twsrc%5Etfw\">March 9, 2023</a>\n</blockquote>  \n&nbsp;\"Oggi è una bellissima giornata per la nostra strategia di forte cambiamento nel ciclo dei rifiuti con la raccolta differenziata - ha detto il sindaco Roberto Gualtieri - compiamo un altro importante passo in avanti. Per arrivare ai livelli di eccellenza che ci diamo come obiettivo c'è ancora da lavorare, ma con strutture di prossimità come questa incoraggiamo i cittadini a conferire correttamente. \nÈ un progetto pilota e vogliamo che si diffonda\". In occasione dell'inaugurazione di questo contenitore, già in uso a Barcellona, è stato illustrato, insieme alla direttrice dell'Istituto Europeo di Design di Roma Laura Negrini, il protocollo d'intesa siglato con lo Ied che, in occasione dei cinquant'anni della sua sede romana, donerà un progetto alla città sul tema del riuso e della sostenibilità. \n\"L'avvio della sperimentazione di questo innovativo contenitore per la raccolta differenziata è il punto di partenza dal quale abbiamo lanciato una idea, raccolta da Ied che, per il cinquantenario della sua sede romana, desidera donare un progetto alla città. Grazie al protocollo siglato con l'Istituto 24 studentesse e studenti dei corsi di product design e media design lavoreranno a progetti di postazioni di recupero, riuso e riciclo> specificamente concepiti e disegnati per la città di Roma. \nDotare la città in modo capillare di postazioni per il recupero di oggetti e materiali progettate con i criteri del design significa, da un lato contribuire concretamente alla diffusione della cultura dell'economia circolare per promuovere le buone pratiche mirate alla riduzione della produzione di rifiuti e, dall'altro, arricchire e rendere più bello l'arredo urbano\", dichiara l'assessora Alfonsi.&nbsp;",
        "ranked": 6,
        "placed": "Cronaca",
        "epoch": 1678465825.1721888,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Nuova forte scossa di terremoto in Umbria",
        "date_raw": "Thu, 09 Mar 2023 23:01:36 GMT",
        "date": "2023-03-09",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-03-09/scossa-terremoto-umbria-perugia-umbertide-20432280/",
        "subtitle": "",
        "content": "AGI - Una nuova forte scossa di terremoto è&nbsp;stata avvertita in Umbria intorno alle 20 dopo <a href=\"https://www.agi.it/cronaca/news/2023-03-09/terremoto-forte-scossa-in-umbria-magnitudo-fra-4-3-e-4-8-20427241/\">quella del pomeriggio</a> che ha avuto Umbertide> come epicentro. Molte persone si sono riversate in strada a Perugia. La magnitudo, calcola l'Ingv, è pari a 3.9. \n<h2>Cinque feriti lievi</h2> \nLa Protezione Civile> ha reso noto che a seguito delle scosse , risultano 30 sfollati nel comune di Umbertide e piccoli danni ad alcuni edifici. Sono 5 le persone che hanno riportato ferite lievi durante l'allontanamento dalle case. Il volontariato di protezione civile è&nbsp;al lavoro nel montaggio di tende e nell'allestimento di posti letto in alcune palestre, in grado di accogliere i cittadini che non vogliono trascorrere la notte nelle loro abitazioni. \nInoltre è&nbsp;stato comunicato che alle 22.30 si è&nbsp;riunita l'Unità&nbsp;di crisi del Dipartimento in collegamento con il territorio e le Strutture operative per fare il punto della situazione. \nGli immobili evacuati sono in zona Pierantonio, Abbadia Montecorona, Pian D'Assino, Umbertide. Lesionata anche la vecchia stazione di Montecorona, da anni non più&nbsp;utilizzata. Domani e sabato chiuse le scuole >di Umbertide in via precauzionale dopo le scosse di terremoto che hanno avuto come epicentro la cittadina dell'Alto Tevere. \nRimarranno chiuse domani e sabato le scuole anche nei comuni di Perugia, Bastia Umbra e Assisi. Il provvedimento, preso dai sindaci in via cautelativa, consentirà&nbsp;ai tecnici dei rispettivi Comuni di fare verifiche per quanto di loro competenza. Nel capoluogo resteranno chiusi per precauzione anche alcuni edifici istituzionali.&nbsp; \n<h2>\"Si è mossa la faglia\"</h2> \n&nbsp;\"È stato un terremoto importante, che solitamente si avverte entro un raggio di 100 Km\". Lo afferma Thomas Braun>, ricercatore dell'Ingv nella sede di Arezzo. \nLe segnalazioni all'Ingv sono arrivate da tutto il centro Italia per il terremoto registrato poco dopo le 16,00 con epicentro Umbertide. \"Difficile dire a distanza di così&nbsp;poco tempo di quale faglia si tratti - afferma Braun - molto probabilmente la faglia dell'Umbertide\". \n\"L'Appennino è&nbsp;come se fosse spezzato - prosegue Braun - c'è&nbsp;la parte nord orientale si muove verso la zona balcanica con 1 o 2 millimetri l'anno, mentre l'altra parte sta ferma. Per \"accomodare\" questo stress si verificano i terremoti\".",
        "ranked": 7,
        "placed": "Cronaca",
        "epoch": 1678465825.17219,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "In un comune del Potentino abolita la tassa sui rifiuti",
        "date_raw": "Thu, 09 Mar 2023 20:21:48 GMT",
        "date": "2023-03-09",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-03-09/rifiuti_tassa_tari_a_vietri_di_potenza_abolita_grazie_a_una_cava-20429301/",
        "subtitle": "",
        "content": "AGI - I cittadini di Vietri di Potenza non pagheranno> un solo centesimo di bolletta della Tari, la tassa sui rifiuti>, al Comune. Dopo l'approvazione della proposta dall'amministrazione comunale guidata dal sindaco Christian Giordano, in questi giorni sono iniziate le operazioni di invio delle bollette nelle case dei cittadini che riceveranno una bella sorpresa: Tari quasi totalmente azzerata>, con esclusione del 5% (riferito al Tefa) che non è gestito dai Comuni, ma che viene pagato alla Provincia. Insomma, una bolletta di qualche euro appena. \nL'iniziativa si è resa possibile grazie al lavoro dell'amministrazione comunale per il recupero dei soldi del materiale estratto da una cava di proprietà&nbsp;comunale (Cava Pedali), che dopo una serie di procedimenti civili è ritornata in pieno possesso dell'Ente. Da questa cava, il Comune ha proceduto alla vendita del materiale estratto> dopo aver emanato uno specifico bando di gara. \nSomme 'restituite' alla comunità, senza alcuna distinzione di reddito o di utenze domestiche e non domestiche. \"In questi giorni - ha dichiarato il sindaco Christian Giordano - i miei concittadini vietresi stanno ricevendo la bolletta Tari azzerata, con esclusione del 5% riferito alla Tefa non gestita dal Comune. È evidente che si tratta di una iniziativa carica di significato dal momento che siamo riusciti a mettere a disposizione, di ogni cittadino vietrese, delle risorse economiche, rivenienti da una gestione virtuosa di un bene pubblico>\".&nbsp;",
        "ranked": 8,
        "placed": "Cronaca",
        "epoch": 1678465825.1721911,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Terremoto in Umbria, magnitudo fra 4.3 e 4.8",
        "date_raw": "Thu, 09 Mar 2023 19:57:47 GMT",
        "date": "2023-03-09",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-03-09/terremoto-forte-scossa-in-umbria-magnitudo-fra-4-3-e-4-8-20427241/",
        "subtitle": "",
        "content": "AGI - Una forte scossa di terremoto in Umbria è&nbsp;stata distintamente avvertita nella provincia di Perugia. L'epicentro è&nbsp;stato localizzato a Umbertid>e. Una prima stima dell'Ingv indica magnitudo fra 4.3 e 4.8.&nbsp; \nAl momento - rendono noto i vigili del fuoco - sono giunte alla sala operativa solo richieste di informazioni, non segnalazione di danni\".&nbsp;Squadre \"in ricognizione\" sul territorio. La scossa è stata avvertita anche in Toscana. Le aree sono quelle dell'Aretino, del Senese e del Fiorentino. Eugenio Giani, presidente della Regione rende noto che sono al lavoro gli esperti e \"stiamo controllando la situazione\".&nbsp; \nNon si registrano particolari criticità i>n seguito alla scossa. I vigili del fuoco del comando provinciale stanno intervenendo per diverse chiamate ricevute. Si registra qualche piccolo crollo legato a edifici fatiscenti. Nessuna persona coinvolta per il momento. Sull'Altotevere, l'area maggiormente colpita, si sta alzando un elicottero dei vigili del fuoco per una verifica dall'alto. \nAl momento sono state \"segnalate microlesioni su edifici>\", \"non danni a persone\". È quanto riferiscono i vigili del fuoco in relazione alla scossa di terremoto avvertita nel Perugino. \nIn via cautelativa, per domani è stata decisa \"la chiusura a scopo precauzionale di tutte le sedi dell'Università>&nbsp;degli Studi di Perugia, con la sospensione di tutte le attività&nbsp;accademiche e degli eventi in programma\". Lo rende noto l'ateneo. \"Il personale universitario e gli studenti - è scritto in una nota - sono invitati a scopo precauzionale ad abbandonare immediatamente gli edifici\". \nIn queste ore è in fase di verifica da parte dei vigili del fuoco> la segnalazione di danni a una abitazione di Umbertide a seguito della scossa di terremoto di magnitudo 4.4, con epicentro a 7 chilometri a est di Umbertide, registrata nel pomeriggio di oggi, seguita da altre repliche di minore intensità, con risentimenti nella piana di Gubbio, Pietralunga e nel territorio circostante. \nNon sono pervenute alla Protezione civile regionale richieste di sopralluoghi o altre segnalazioni di danni. È quanto comunicano dalla Sala operativa della protezione civile regionale, che \"si è subito attivata, contattando i sindaci o i responsabili della protezione civile comunale per conoscere la situazione nei territori interessati e fornendo informazioni ai cittadini\". \nLa presidente della Regione Donatella Tesei >e l'assessore Enrico Melasecche si sono messi subito in contatto con i vertici della Protezione civile e la Sala operativa per informarsi e seguire l'evolversi della situazione. La sala operativa, riferisce la Regione Umbria, continua il monitoraggio è a disposizione per ricevere comunicazioni e per richieste di informazioni. \nCircolazione ferroviaria sospesa in via precauzionale> tra Ponte Pattoli e Ranchi sulla linea Bastia - Sansepolcro a seguito alla scossa di terremoto che ha interessato la zona. Lo rende noto Rfi. Il provvedimento si è reso necessario per consentire ai tecnici di Rete Ferroviaria Italiana (Gruppo Fs) i controlli previsti dalle normative di sicurezza sullo stato della linea dopo l'evento sismico.&nbsp;",
        "ranked": 9,
        "placed": "Cronaca",
        "epoch": 1678465825.1721923,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Esame di maturità, si torna alla normalità",
        "date_raw": "Thu, 09 Mar 2023 17:48:46 GMT",
        "date": "2023-03-09",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-03-09/scuola-esame-maturita-prima-prova-scritta-e-novita-20430101/",
        "subtitle": "",
        "content": "AGI - La prima prova dell'esame di maturità si terrà il 21 giugno prossimo>.&nbsp;Il Ministro dell'Istruzione e del Merito, Giuseppe Valditara, ha firmato, in anticipo rispetto allo scorso anno, l'ordinanza che definisce l'organizzazione e le modalità di svolgimento dell'esame di Stato.&nbsp;Si torna così alla normalità.&nbsp;Gli effetti della pandemia di Covid, particolarmente gravosi per la scuola e per i giovani, hanno comportato modifiche sostanziali allo&nbsp;svolgimento delle prove negli ultimi anni. Ora a fare ancora eccezione saranno i PCTO (Percorsi per le Competenze Trasversali e l'Orientamento>), che non sono requisito di ammissione all'esame ma potranno essere oggetto del colloquio, se svolti. Le prove INVALSI (che non concorrono alla valutazione) sono invece requisito per l'ammissione. \n<h2>Prove scritte nazionali</h2> \nPer la prima volta dopo la pandemia, tutte le prove scritte&nbsp;(prima, seconda e terza solo per alcuni indirizzi, tra cui Esabac, Esabac Techno, licei internazionali)&nbsp;saranno a carattere nazionale, a eccezione degli istituti Professionali di nuovo ordinamento. \n<h2>Seconda prova scritta per istituti professionali di nuovo ordinamento</h2> \nTra le novità va annoverata&nbsp;l'introduzione della seconda prova scritta> per gli Istituti Professionali di nuovo ordinamento&nbsp;(come da Decreto Legislativo 61/2017). Si tratterà di un'unica prova integrata che non verterà su discipline scolastiche ma sulle attività svolte durante il percorso di studi. Nel dettaglio, le commissioni declineranno le indicazioni ministeriali sulla base del percorso formativo effettivamente svolto e dei programmi degli istituti, in un'ottica di personalizzazione, partendo da una cornice nazionale generale di riferimento e dalla tipologia di prova individuata e trasmessa dal Ministero alle scuole, tramite plico telematico, il martedì precedente il giorno di svolgimento della prova. \n<h2>Il colloquio</h2> \nNel colloquio, che prenderà avvio da uno spunto iniziale (un'immagine, un breve testo, un breve video>) scelto dalla Commissione, verranno valorizzati il percorso formativo e di crescita, le competenze, i talenti, la capacità dello studente di elaborare, in una prospettiva pluridisciplinare, i temi più significativi di ciascuna disciplina. Questi ultimi saranno indicati nel documento del Consiglio di Classe - che le scuole predisporranno entro il 15 maggio - di ciascuno studente. Nella parte del colloquio dedicata alle esperienze svolte nell'ambito dei PCTO o dell'apprendistato di primo livello, tenuto conto delle criticità determinate dall'emergenza pandemica, le studentesse e gli studenti potranno illustrare il significato di tali esperienze in chiave orientativa, anche in relazione alle loro scelte future, sia che queste implichino la prosecuzione degli studi sia che prevedano l'inserimento nel mondo del lavoro. In sede d'esame saranno&nbsp;valorizzate le competenze di Educazione civica&nbsp;maturate durante il percorso scolastico. \n<h2>Attenzione ai bisogni educativi speciali</h2> \nNell'ordinanza vengono individuate disposizioni relative alle situazioni delle&nbsp;studentesse e degli studenti più fragili>: con disabilità, con Disturbi Specifici di Apprendimento (DSA), con bisogni educativi speciali (presenti anche nelle ordinanze precedenti) e che&nbsp;hanno frequentato corsi di istruzione funzionanti in ospedali, in luoghi di cura o nelle case di reclusione. \nPer le&nbsp;studentesse e gli studenti con disabilità, in particolare, si segnala che la Commissione può deliberare (tenuto conto della gravità della disabilità) lo svolgimento di prove equipollenti in un numero maggiore di giorni, oltre all'assegnazione di tempi più lunghi per l'effettuazione delle prove scritte, anche sulla base della relazione del consiglio di classe, delle modalità di svolgimento delle prove durante l'anno scolastico. \n<h2>Calendario delle prove</h2> \n<ul> \n <li>-&nbsp;prima prova scritta: mercoledì&nbsp;21 giugno 2023, dalle ore&nbsp;8:30&nbsp;(durata della prova: sei ore);</li> \n <li>-&nbsp;seconda prova scritta: giovedì&nbsp;22 giugno 2023. La durata della seconda prova è prevista nei quadri di riferimento allegati al d.m. n. 769 del 2018.</li> \n <li>-&nbsp;terza prova scritta: martedì&nbsp;27 giugno 2023, dalle ore&nbsp;8:30&nbsp;per gli istituti presso i quali sono presenti i percorsi EsaBac ed EsaBac techno e nei licei con sezioni a opzione internazionale cinese, spagnola e tedesca.</li> \n</ul> \nLa&nbsp;prima prova scritta suppletiva&nbsp;si svolge&nbsp;mercoledì 5 luglio 2023, dalle ore&nbsp;8:30; la&nbsp;seconda prova scritta suppletiva&nbsp;si svolge&nbsp;giovedì 6 luglio 2023, con eventuale prosecuzione nei giorni successivi per gli indirizzi nei quali detta prova si svolge in più giorni; la&nbsp;terza prova scritta suppletiva, per gli istituti interessati, si svolge&nbsp;martedì 11 luglio 2023, dalle ore&nbsp;8:30. \n“L'esame di Stato – dichiara il ministro Valditara> – è un momento importante nella vita di ogni studente. Si tratta di <em>un passaggio simbolico fondamentale nel percorso di crescita</em> di ciascuno, oltre a costituire il momento finale dell'intera esperienza scolastica, chiudendo un ciclo iniziato con la scuola primaria. L'esame di Stato non si limita a verificare le conoscenze, le abilità e le competenze sviluppate dagli studenti ma ne valorizza il percorso formativo e la crescita personale. A tutte le studentesse e gli studenti che si preparano a questo importante momento – conclude il ministro – voglio assicurare che ho ben presente le tante difficoltà che sono stati costretti ad affrontare negli ultimi anni a causa dell'epidemia. In virtù di questo, nella scelta delle prove scritte e nello svolgimento del colloquio d'esame si terrà conto dell'eccezionalità del percorso scolastico affrontato nel triennio, valorizzando l'effettivo processo di apprendimento. Invito pertanto tutti gli studenti a vivere questo passaggio in maniera serena, consapevoli del loro impegno e degli sforzi fatti”. \n<a href=\"http://www.miur.gov.it/web/guest/-/ordinanza-n-95-del-9-marzo-2023\">Il testo dell'ordinanza completa</a> \n&nbsp;",
        "ranked": 10,
        "placed": "Cronaca",
        "epoch": 1678465825.1721935,
        "language": "IT",
        "source": "AGI"
    }
]
