[
    {
        "title": "Nuova sparatoria nel Barese, la seconda in 3 giorni",
        "date_raw": "Sat, 18 Mar 2023 09:13:24 GMT",
        "date": "2023-03-18",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-03-18/sparatoria_bari_seconda_tre_giorni-20554540/",
        "subtitle": "",
        "content": "AGI -&nbsp;È di due feriti il bilancio di una sparatoria avvenuta ieri sera, intorno alle 20, a Gioia del Colle (Bari). Secondo quanto emerso finora i due erano davanti a un circolo ricreativo, non lontano dall'ufficio della posta centrale. \nSul posto sono intervenuti i soccorritori del 118 che hanno trasportato i feriti all'ospedale Miulli di Acquaviva delle Fonti: uno dei due, in condizioni gravi, è stato sottoposto a intervento chirurgico. I carabinieri indagano sulla vicenda. Solo mercoledì&nbsp;scorso, nella stessa città, c'era stato un altro conflitto a fuoco, dov'era rimasto ferito un 49enne del posto.&nbsp;",
        "ranked": 1,
        "placed": "Cronaca",
        "epoch": 1679133627.1772363,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Messina Denaro e quel Rolex (con giallo) per il 'figlioccio'",
        "date_raw": "Sat, 18 Mar 2023 05:54:28 GMT",
        "date": "2023-03-18",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-03-18/messina-denaro-rolex-figlioccio-20539673/",
        "subtitle": "",
        "content": "AGI - Un Rolex con il giallo intorno. Il prezioso orologio e' uno degli elementi che, per la procura e il gip di Palermo, incastrerebbero i coniugi Emanuele Bonafede e Lorena Lanceri, arrestati a Campobello di Mazara in quanto ritenuti favoreggiatori di Matteo Messina Denaro, che con lui, scrive il giudice, avrebbero avuto un \"rapporto solido\">, da prima del 2017. \n\"Conferma eloquente e definitiva sulla natura e sulla durata dei rapporti giungeva, infine, dagli accertamenti svolti dalla polizia giudiziaria a seguito del rinvenimento di un pregiato orologio in acciaio marca Rolex presso l'abitazione degli odierni indagati\", si legge nell'ordinanza frimata da Alfredo Montalto. Nel 2017 Matteo Messina Denaro era stato il \"padrino\" di cresima del figlio della coppia e> aveva, in tale occasione, fornito ai genitori del ragazzo il denaro, \"ben 6.300 euro, necessario per l'acquisto del costoso segnatempo> che Lorena Lanceri perfezionava 1'11 gennaio 2017 presso la Gioielleria Matranga di Palermo\". \nLa \"singolarità\" era anche che, nella circostanza, \"contrariamente alle regole interne della gioielleria, non era stata compilata la scheda cliente e, pertanto, non era possibile risalire all'acquirente (nel 2017, su 878 Rolex venduti, solo 7 risultavano privi della menzionata scheda cliente\". \nL'esborso del denaro utilizzato per l'acquisto dell'orologio era stato scrupolosamente annotato nella \"contabiltà'\" del capomafia rinvenuta all'interno di uno dei suoi covi. \nQuesti gli accertamenti dei carabinieri di Trapani: \"Nel corso della citata perquisizione del 23 novembre 2023, si rinveniva all'interno dell'abitazione dei coniugi Bonafede-Lanceri, un Rolex, modello Oyster Perpetuai >sul quale, i citati coniugi davano versioni discordanti in relazione a quando fosse stato acquistato, a quale prezzo e sulle modalità&nbsp;di pagamento\". \nA seguito dell'esecuzione del decreto emesso il 20 febbraio 2023 per il sequestro dell'orologio- viene sottolineato - si è accertato che l'orologio\" era stato acquistato l'11 gennaio 2017 >per l'importo di 6.300 euro, \"presso la gioielleria Matranga di Palermo>\". In base all'analisi del materiale rinvenuto all'interno del covo dell'ex latitante dimostra, per il giudice, che \"l'acquisto dell'orologio è attribuibile proprio a Messina Denaro. Questi, infatti, appuntando meticolosamente le spese affrontate tra il 2014 ed il 2021,annotava che nel 2017 aveva sostenuto uscite per un ammontare complessivo di 18.350 euro> specificando che, a questi, andavano aggiunti '6.300 OROL. e 540 OROL.'. \nChiaro e indiscutibile, dunque, che i rapporti tra i coniugi Bonafede - Lanceri e Matteo Messina Denaro risalivano ad un periodo assai anteriore a quanto dichiarato dagli odierni indagati e certamente ben precedente al gennaio 2017, posto che pare davvero di intuitiva evidenza che solo una persona conosciuta da lunga data può&nbsp;essere scelta come 'padrino' di cresima ed effettuare un regalo così&nbsp;costoso ed importante in favore del cresimando\".",
        "ranked": 2,
        "placed": "Cronaca",
        "epoch": 1679133627.1772387,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Un accumulatore seriale è stato trovato morto sotto una pila di indumenti a Foggia",
        "date_raw": "Fri, 17 Mar 2023 17:40:22 GMT",
        "date": "2023-03-17",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-03-17/accumulatore_seriale_morto_foggia-20548549/",
        "subtitle": "",
        "content": "AGI - È stato trovato oggi nella sua abitazione di Foggia>, sotto un cumulo di indumenti e materiale il cadavere di Raffaele Lioce>, di 80 anni, noto per essere un accumulatore seriale. La scomparsa dell'anziano era stata denunciata, a dicembre scorso, da alcuni vicini preoccupati perché&nbsp;non riuscivano a mettersi in contatto con lui. Del caso se ne era occupata la trasmissione Rai \"Chi l'ha visto?\" dopo che alcuni avevano denunciato anche le condizioni igienico sanitarie in cui versava l'appartamento, in via Mazzini, dove l'uomo abitava. \nDalla scomparsa dell'anziano la porta era stata lasciata aperta e alcuni avevano anche segnalato la presenza di topi >che entravano in quell'abitazione. L'uomo raccoglieva ogni cosa e la portava nella sua abitazione, diventata una discarica. Il corpo dell'uomo è&nbsp;stato trovato oggi da alcune persone incaricate di ripulire l'appartamento: il cadavere era nella stanza da letto completamente coperto da tantissimi indumenti e altro materiale di ogni genere.",
        "ranked": 3,
        "placed": "Cronaca",
        "epoch": 1679133627.1772404,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "\"Le acque minerali in Italia sono pure batteriologicamente all'origine\"",
        "date_raw": "Fri, 17 Mar 2023 15:54:00 GMT",
        "date": "2023-03-17",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-03-17/acqua_minerale_mineracqua-20546305/",
        "subtitle": "",
        "content": "AGI -&nbsp; Acque minerali pure batteriologicamente all'origine, controlli obbligatori e periodici alla sorgente. In Italia l'acqua minerale in bottiglia è sinonimo di sicurezza e&nbsp;qualità.&nbsp;&nbsp;Lo precisa Ettore Fortuna>, vicepresidente di Mineracqua >- associazione&nbsp;nazionale&nbsp;che&nbsp;riunisce i produttori di acqua minerale – in merito all'articolo sul rapporto realizzato dall'Institute for Water Environment and Health presso la United Nations University (UNU – INWEH) che ha messo in evidenza rischi (in alcuni Paesi) legati alla qualità dell'acqua minerale in bottiglia. \n&nbsp;In Italia “le acque minerali sono disciplinate da una specifica direttiva europea> così come le acque potabili sono disciplinate da un'altra distinta direttiva europea: questo perché si tratta di acque diverse, tra loro non confrontabili”.&nbsp; \nSicurezza e qualità>, rileva Mineracqua, sono garantite nel nostro Paese.&nbsp; Le acque minerali “sono pure batteriologicamente all'origine >e, a differenza di quelle potabili, non possono subire trattamenti che ne modifichino le caratteristiche proprie e il loro microbismo”, spiega Fortuna.<br> <br> Nessuna ripercussione, sempre per quanto riguarda lo Stivale,&nbsp;&nbsp;sull'accesso all'acqua potabile dovuto al consumo di acqua in bottiglia:&nbsp;&nbsp;“in Italia&nbsp; - spiega - il consumo medio giornaliero pro capite di acqua minerale è pari 0,7 litri, mentre il consumo di acqua potabile giornaliero pro capite supera i 230 litri, arrivando anche a 300 litri al giorno in certe zone>” \nQuanto ai controlli, la legislazione italiana, “la più severa in ambito europeo, prevede controlli obbligatori e periodici alla sorgente >e controlli in commercio da parte delle Autorità sanitarie, ma il più efficace sistema di controllo è l'autocontrollo: le nostre aziende campionano con cadenze ravvicinate (un quarto d'ora, mezzora, un'ora) eseguendo centinaia e centinaia di analisi quotidianamente all'acqua che viene imbottigliata”.&nbsp; \nPer quanto poi riguarda il dato sul riciclo delle bottiglie di acqua minerale, “ci limitiamo a segnalare&nbsp; - >conclude il vicepresidente di Mineracqua -&nbsp;che l'Italia è leader europeo nelle performance sia di raccolta sia di avvio al riciclo della plastica delle nostre bottiglie>, il Pet (Polietilene tereftalato) che si ricicla al 100% garantendo che da una bottiglia post consumo se ne possa produrre una nuova\".",
        "ranked": 4,
        "placed": "Cronaca",
        "epoch": 1679133627.1772416,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Caccia ai complici di Messina Denaro, i nomi in codice nelle lettere di \"Diletta\"",
        "date_raw": "Fri, 17 Mar 2023 15:21:12 GMT",
        "date": "2023-03-17",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-03-17/complici_messina_denaro-20545394/",
        "subtitle": "",
        "content": "AGI - \"Cugino\" era Laura Bonafede>, cugina di Emanuele Bonafede>, <a href=\"https://www.agi.it/cronaca/news/2023-03-16/messina_denaro_diletta_lettera_arrestati_fiancheggiatori-20521194/\">arrestato ieri insieme alla moglie</a>, e figlia del boss di Campobello di Mazara. \"Diletta\" era invece Lorena Lanceri >(indicata anche come \"Lesto\" o \"Tramite\"), pure lei ieri in manette, e che in quel modo firmava le sue lettere appassionate indirizzate a Matteo Messina Denaro> (\"...Quel regalo sei tu\"). Ma nell'ordinanza con cui gip di Palermo, Alfredo Montando>, ha disposto l'arresto ieri della coppia, spuntano altri alias, nomi in codice su cui si cerca di fare chiarezza per fare terra bruciata delle complicita': Squallido, Romena, Bagnino, Blu, e Depry. \nUna modalità&nbsp;ricorrente utilizzata nelle comunicazioni di e con il <a href=\"https://www.agi.it/cronaca/news/2023-01-16/30-anni-in-fuga-di-matteo-messina-denaro-19653367/\">padrino di Castelvetrano</a>, catturato a Palermo il 16 gennaio. Nel provvedimento d'arresto della sorella Rosalia, ad esempio, risalente a inizio marzo, era emerso che lei era \"Fragolone\", altri \"Ciliegina\", \"Corvo\" su cui sono in corso accertamenti per continuare a sgretolare il muro di protezione dell'ex latitante rimasto tale per 30 anni. \nUn nome, per dire, ce l'aveva anche l'Alfa Romeo Giulietta in uso al Messina Denaro, indicata come \"Margot\", trovata a Campobello di Mazara. Capire chi ci sia dietro quei nomi è&nbsp;tra i compiti che si sono dati i magistrati della procura di Palermo e gli investigatori del Ros e dei carabinieri del Comando provinciale. \n<h2>\"Mi manca tutto, anche guardare un film assieme\"</h2> \nLaura Bonafede, a esempio, scrivendo a chi salutava con \"Amico mio\", cioè&nbsp;Messina Denaro, affermava: \"In televisione c'è&nbsp;Il Re Leone, mi sarebbe piaciuto vederlo con Depry e ridere insieme alla frase: io rido in faccia al pericolo e il pericolo è&nbsp;il mio mestiere. Mi manca tutto, anche guardare un film assieme\". \nNei giorni a seguire sempre Laura Bonafede, si legge ancora nell'ordinanza, continuava a presentarsi, senza esito, all'appuntamento di sabato con il boss e \"la perdurante assenza di notizie, unita alla malattia sofferta dal latitante, la rendevano inquieta: \"Ho pensato che potevi essere andato a parlare allo 'Squallido'. Insomma possono essere tanti motivi ma quello della Romena e dello Squallido sono gli unici che mi balenano nella mente)\". \n\"Domani - concludeva sconsolata - andrò&nbsp;nuovamente all'appuntamento, spero che questa volta non vada buca. Buona notte Amico mio. Ti voglio bene\".&nbsp;",
        "ranked": 5,
        "placed": "Cronaca",
        "epoch": 1679133627.1772425,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Moro \"vittima del terrorismo 20 anni dopo\". La figlia: \"Grazie Meloni\"",
        "date_raw": "Fri, 17 Mar 2023 15:20:23 GMT",
        "date": "2023-03-17",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-03-17/maria-fida-moro-vitilazio-vittime-terrorismo-20545051/",
        "subtitle": "",
        "content": "AGI - \"Mio figlio ed io esprimiamo sconfinata gratitudine alla presidente del Consiglio Giorgia Meloni per questo inatteso dono\". A dirlo all'AGI è Maria Fida Moro, primogenita Aldo Moro>. \"Oggi 17 marzo - spiega - la Presidente del Consiglio Giorgia Meloni mi ha comunicato che la Camera dei Deputati si è mossa fattivamente per l'applicazione della legge 206 del 2004 in favore di Aldo Moro. Legge della quale ho chiesto l'applicazione per quasi vent'anni di seguito ed avevo perso la speranza\". \nProprio in un'intervista all'AGI lo scorso 15 marzo, in occasione dei <a href=\"https://www.agi.it/cronaca/news/2023-03-16/moro_55_giorni_prigione_sequestro-20523092/\">45 anni dall'agguato di via Fani</a>, Maria Fida Moro aveva spiegato come la legge sulle vittime del terrorismo> fosse rimasta tuttora inapplicata per il presidente della Democrazia Cristiana rapito e ucciso dalle Br dopo 55 giorni di prigionia. Fino ad oggi la Camera dei Deputati non avrebbe riconosciuto i benefici economici della legge 206 a lei e a suo figlio Luca Moro. \n<a href=\"https://www.agi.it/cronaca/caso_moro_via_fani-5439889/news/2019-05-06/\">Le piste ancora aperte sul caso Moro</a> \n\"Per anni mi è stato risposto che il vitalizio non era una pensione e, quindi, la legge non era applicabile - ricorda la figlia di Aldo Moro - dimenticando però che la Corte Costituzionale ha sancito con sentenza che il vitalizio è uguale alla pensione, perché ci si paga l'Irpef\". Maria Fida Moro definisce la comunicazione ricevuta oggi un \"miracolo di Pasqua che rassicura Luca - il nipotino citato più volte da Aldo Moro nelle sue lettere dalla prigionia - sul fatto che suo nonno è finalmente equiparato alle altre vittime e non c'è più una disparità ingiusta> a ferirci ulteriormente\". \nLa primogenita di Moro non rinuncia a togliersi qualche sassolino dalla scarpa. \"Aggiungo per dovere di cronaca, ed anche perché mi fa piacere farlo, che ci voleva una donna al comando. Dove decine di uomini sono rimasti “imbambolati” a guardare, una sola giovane donna è andata a meta. I miracoli esistono ma questo miracolo speciale ci ha ricolmati di gioia\".&nbsp;",
        "ranked": 6,
        "placed": "Cronaca",
        "epoch": 1679133627.177244,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Blitz di \"Ultima Generazione\" a Firenze, vernice arancione contro Palazzo Vecchio ",
        "date_raw": "Fri, 17 Mar 2023 12:25:47 GMT",
        "date": "2023-03-17",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-03-17/blitz-ultima-generazione-firenze-vernice-arancione-contro-palazzo-vecchio-20542241/",
        "subtitle": "",
        "content": "AGI - Alcuni attivisti di&nbsp; \"Ultima Generazione>\"&nbsp;hanno imbrattato la facciata di Palazzo Vecchio a Firenze>, lanciando vernice arancione contro il palazzo che ospita il Comune. \nDopo &nbsp;l'atto di vandalismo sono stati&nbsp;fermati dalla polizia urbana due attivisti che poi sono stati portati via per le operazioni di identificazione a cui seguirà una denuncia. \nImmediata l'operazione di ripulitura della facciata del palazzo sede del Comune, che ha visto anche la partecipazione del sindaco Dario Nardella. Al momento del blitz la piazza era come sempre piena di turisti che hanno iniziato a fischiare contro l'azione dei due attivisti. \n<blockquote> \n L'attacco all'arte, la cultura e la bellezza, che sono inermi davanti alla violenza e che nascono per il bene dell'umanità non può mai giustificare la battaglia per una causa, anche la più condivisibile. <a href=\"https://t.co/7W9Vg4Q6Vf\">pic.twitter.com/7W9Vg4Q6Vf</a> — Dario Nardella (@DarioNardella) \n <a href=\"https://twitter.com/DarioNardella/status/1636699489124712448?ref_src=twsrc%5Etfw\">March 17, 2023</a>\n</blockquote>  \nFerma la condanna del primo cittadino di Firenze. \"L'attacco all'arte, la cultura e la bellezza, che sono inermi davanti alla violenza e che nascono per il bene dell'umanità non può mai giustificare la battaglia per una causa, anche la più condivisibile>\", ha scritto Nardella su Twitter.&nbsp;",
        "ranked": 7,
        "placed": "Cronaca",
        "epoch": 1679133627.1772451,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "L'inverno cede definitivamente il posto alla primavera, sole e temperature in rialzo",
        "date_raw": "Fri, 17 Mar 2023 08:37:41 GMT",
        "date": "2023-03-17",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-03-17/meteo_temperature_in_rialzo_primavera-20538928/",
        "subtitle": "",
        "content": "AGI - Weekend con condizioni meteo stabili su tutta la Penisola. Nei prossimi giorni assisteremo anche a un aumento delle temperature >con valori che si porteranno di qualche grado sopra le medie del periodo. Sole prevalente ma anche nuvolosità in transito specie dalla giornata di Domenica. Gli ultimi aggiornamenti del Centro Meteo Italiano&nbsp;indicano ancora un vasto campo di alta pressione disteso sul Mediterraneo nel corso della prossima settimana, da valutare però qualche disturbo che alcuni modelli ipotizzano a causa del transito di piccole gocce d'aria fredda in quota. \nL'inverno cede definitivamente il posto alla primavera>: la stagione meteorologica è terminata già il 28 febbraio e con il weekend terminerà anche quella astronomica. Lunedì 20 marzo sarà infatti il giorno dell'equinozio di primavera. La tendenza meteo per l'ultima decade di marzo non vede particolari ondate di freddo per il Mediterraneo tuttavia dovrebbe rimanere una certa alternanza tra piogge e pause asciutte che è tipicamente primaverile. Non si può poi escludere a priori qualche episodio di freddo tardivo, perché no anche importante, nei mesi di aprile e maggio. \nLe previsioni di oggi indicano: \nAl Nord&nbsp;>- tempo stabile su tutte le regioni sia al mattino che al pomeriggio con cieli pienamente soleggiati o con al più qualche velatura in transito. Anche in serata si rinnovano condizioni di tempo stabile asciutto con prevalenza di cieli sereni o poco nuvolosi. \nAl Centro&nbsp;>-&nbsp;stabilità diffusa al mattino, con cieli sereni o poco nuvolosi. Al pomeriggio non sono previste variazioni con cieli soleggiati su tutte le regioni. In serata si rinnovano condizioni di tempo asciutto, con cieli in prevalenza sereni. \nAl Sud e sulle Isole>&nbsp;- tempo stabile sia al mattino che al pomeriggio con sole prevalente su tutte le regioni. In serata e nelle ore notturne non sono attese variazioni di rilievo con cieli sereni o poco nuvolosi. Temperature minime stabili o in diminuzione e massime in generale aumento su tutta l'Italia.&nbsp;",
        "ranked": 8,
        "placed": "Cronaca",
        "epoch": 1679133627.177246,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "La difficile rivoluzione dei videointerrogatori",
        "date_raw": "Fri, 17 Mar 2023 06:53:46 GMT",
        "date": "2023-03-17",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-03-17/non_mezzi_riprese_carabinieri_smartphone_difficile_rivoluzione_interrogatori-20530817/",
        "subtitle": "",
        "content": "AGI&nbsp;- Basta con le infinite trascrizioni delle parole dei testimoni e degli indagati, coi cancellieri a capo&nbsp; chino> per ore a cercare di rendere intelligibili incertezze, sospiri, mezze frasi annebbiati dalla polvere di montagne di fascicoli di carta. \nLa rivoluzione tecnologica introdotta dalla riforma Cartabia prevede il passaggio ai ‘video interrogatori' o meglio prevederebbe perché, stando alle informazioni raccolte dall'AGI, siamo ancora ben lontani >dall'obbiettivo. Ed è frequente assistere nelle caserme a scene di volonterosi rappresentanti delle forze dell'ordine che utilizzano il loro smartphone per aggiungere alla galleria di immagini di famiglia e di vacanza anche la ripresa di più o meno&nbsp;impauriti o sfacciati testi o indagati chiamati dalla giustizia a dire la loro o a difendersi da un'accusa. \nNei giorni scorsi, il legale milanese Ettore Traini ha postato sui social una foto che rende bene l'idea dei ‘lavori in corso': una&nbsp;fotocamera Nikon appoggiata su una valigia i>n una caserma per registrare l'indagato di turno. \n&nbsp;“E' stato il mio primo interrogatorio video dopo 30 anni da avvocato - dice -. La novità è sicuramente apprezzabile ma se non vengono forniti mezzi adeguati rischia di essere depotenziata”. “La polizia giudiziaria si sta industriando come può, alle volte riesumando reperti storici”> conferma la collega del foro milanese Elena Scarabelli. \nIn realtà la stessa riforma Cartabia ha avuto uno scatto di ‘umiltà' >consapevole di quanto fosse ambizioso il progetto iniziale perché nella legge delega, spiega l'avvocato Mauro Straini, “era disposta un'applicazione generalizzata dell'obbligo di video registrazione mentre il decreto delegato prevede solo l'audio registrazione e come possibilità, su richiesta della persona interessata, la ripresa in video, salva l'indisponibilità dei mezzi tecnici”>. E proprio quest'ultima formula viene spesso richiamata quando testimoni o imputati richiedano di parlare davanti a una telecamera che però non c'è. \n“Ho visto carabinieri tirare fuori l'iphone&nbsp; in un apprezzabile sforzo di praticità” racconta Simone Gatto del foro di Como che approva la riforma a metà. “Va benissimo per i reati gravi, come quelli di criminalità organizzata dove spesso le interpretazioni di quanto&nbsp; viene detto creano problemi, ma per gli altri è un'esagerazione> anche perché mi pare che le operazioni tecniche rallentino il tutto”. \nGaetano Scalise, presidente della Camera Penale di Roma, conferma che “come funzionino gli interrogatori in video è ancora un rebus> mentre lo spirito della norma mi sembra chiaro. Interrogatori e testimonianze andrebbero video registrate”. Come a Milano, mancano gli strumenti: “Sia pure in modo artgianale, tramite smartphone, sembra che alcune sezioni della polizia giudiziaria lo facciano mentre altre non sono organizzate affatto. Siamo ben lontani >da una situazione accettabile. I riformatori non fanno mai i conti con i mezzi a disposizione”. Per Andrea Soliani, che guida la Camera Penale di Milano, è proprio la legge a essere “del tutto inadeguata >perché fa decidere ai singoli interessati se farsi riprendere o meno. Uno strumento che vuole essere di garanzia lo deve essere per tutti, non spetta al cittadino decidere se sì o no”. Su come cambi l'atteggiamento delle persone in video le percezioni sono diverse: c'è chi nota maggiore spontaneità, chi osserva che manca la fase dello scambio di battute e di 'leggerezza' quando si stende un verbale. \nComunque una copia scritta viene sempre consegnata> ai legali, il video su richiesta. L'avvocato Scarabelli offre un'ironica nota di costume che segna questa prima fase della ‘rivoluzione': “Mi colpisce molto l'attenta ricerca della regia delle forze dell'ordine cui anche Lina Wertmuller andrebbe fiera. >Ho visto sforzi davvero incredibili”. &nbsp;",
        "ranked": 9,
        "placed": "Cronaca",
        "epoch": 1679133627.1772478,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "TikTok conta un miliardo di utenti ma crescono anche i guai",
        "date_raw": "Fri, 17 Mar 2023 06:24:54 GMT",
        "date": "2023-03-17",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-03-17/tik_tok_crescono_utenti_anche_guai-20524530/",
        "subtitle": "",
        "content": "AGI - L'irresistibile ascesa di TikTok, da applicazione di nicchia per la condivisione di video a colosso globale dei social media, ha comportato numerosi controlli,> in particolare per i suoi legami con la Cina. Diversi governi hanno bandito l'applicazione dalle loro apparecchiature per timore che i dati potessero essere visualizzati dai funzionari di Pechino, e gli Stati Uniti stanno ora cercando di costringere la società madre cinese ByteDance a vendere la sua preziosa risorsa. \nTikTok è quindi uno strumento di spionaggio per Pechino>, un'applicazione divertente per la condivisione di video o entrambe le cose? L'azione globale contro TikTok è iniziata seriamente in India nel 2020. È stata una delle app cinesi bloccate dopo gli scontri al confine tra India e Cina, con New Delhi che ha dichiarato di voler difendere la propria sovranità.>&nbsp;Lo stesso anno, il presidente degli Stati Uniti Donald Trump ha minacciato un divieto e ha accusato TikTok di spiare per la Cina, un'idea che ha preso piede a Washington. \nTikTok ha ammesso che i dipendenti di ByteDance in Cina hanno avuto accesso ai dettagli degli account americani>, ma ha sempre negato di aver consegnato i dati alle autorità&nbsp;cinesi. L'azienda ha cercato di placare i timori sui dati negli Stati Uniti e nell'Unione Europea, promettendo di archiviare i dati degli utenti locali su server locali. \nMa il governo federale statunitense e la Commissione europea hanno entrambi vietato l'applicazione dai dispositivi dei loro dipendenti>. E gli Stati Uniti stanno spingendo ancora di più, minacciando di vietare del tutto l'applicazione a meno che TikTok non si separi da ByteDance - facendo eco alla minaccia fatta da Trump. \nI divieti non hanno fermato> la crescita di TikTok. Con oltre un miliardo di utenti attivi, è la sesta piattaforma sociale più&nbsp;utilizzata al mondo, secondo l'agenzia di marketing We Are Social. Sebbene sia in ritardo rispetto a Facebook, WhatsApp e Instagram, il trio di Meta, da sempre dominante, la sua crescita tra i giovani è di gran lunga superiore a quella dei concorrenti. \nSecondo l'agenzia Wallaroo, quasi un terzo degli utenti di TikTok ha tra i 10 e i 19 anni. La sua rapida ascesa l'ha vista accaparrarsi più&nbsp;di 11 miliardi di dollari di entrate pubblicitarie l'anno scorso, una cifra triplicata in un solo anno. I concorrenti di TikTok hanno rapidamente copiato il suo formato video breve e lo scorrimento continuo, ma con scarsi risultati>. Le funzioni di editing e il potente algoritmo di TikTok l'hanno mantenuta all'avanguardia, attirando un esercito di creatori e influencer. Ma l'algoritmo è poco trasparente e spesso viene accusato di condurre gli utenti in silos di contenuti digitali.&nbsp; \nI dipendenti di TikTok e ByteDance aumentano anche manualmente il numero di visualizzazioni di determinati contenuti; secondo quanto riferito dai dirigenti, avrebbero incrementato i contenuti relativi ai Mondiali di calcio dello scorso anno e al debutto di Taylor Swift sulla piattaforma. \nTikTok ha dichiarato che la promozione manuale riguarda solo una minima parte dei video consigliati>. L'app è regolarmente accusata di diffondere disinformazione, di mettere in pericolo gli utenti con video \"di sfida\" pericolosi e di consentire la pornografia, anche se dovrebbe vietare la nudità. \nIl sito di notizie francese Numerama ha riportato di recente una \"tendenza\" di TikTok che prevedeva la pubblicazione di fotografie di peni. Diversi bambini sarebbero morti mentre cercavano di replicare la cosiddetta sfida del blackout>, che prevede che gli utenti trattengano il respiro fino a svenire. E circa un quinto dei video su temi di attualità&nbsp;come l'invasione russa dell'Ucraina sono risultati falsi o fuorvianti, secondo uno studio del gruppo di disinformazione NewsGuard. \nL'AFP, insieme a più&nbsp;di una dozzina di organizzazioni di fact-checking, viene pagata da TikTok per verificare i video che potenzialmente contengono informazioni false. I video vengono rimossi da TikTok se i team di AFP dimostrano che le informazioni sono false.&nbsp;",
        "ranked": 10,
        "placed": "Cronaca",
        "epoch": 1679133627.1772492,
        "language": "IT",
        "source": "AGI"
    }
]
