[
    {
        "title": "Le carte di Bergamo svelano che i militari avrebbero dovuto stare in Val Seriana due settimane",
        "date_raw": "Thu, 09 Mar 2023 12:19:00 GMT",
        "date": "2023-03-09",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-03-09/carte-bergamo-militari-val-seriana-due-setimane-20421747/",
        "subtitle": "",
        "content": "AGI - Dalle migliaia di atti depositati con la chiusura dell'indagine di Bergamo, emergono anche i documenti firmati dal ministero dell'Interno che attestano con quali modalità venne disposto l'invio dei militari nella provincia più colpita dal Covid e poi revocato, uno degli episodi cruciali della mancata zona rossa. Da queste carte si viene a sapere che Nembro e Alzano avrebbero dovuto essere 'sigillate' per due settimane.<br> E' il 5 marzo del 2020, il contagio dilaga&nbsp; dopo le scoperte dei primi casi >nell'ospedale di Alzano Lombardo. Dal ministero dell'Interno partono 4 fonogrammi,> visionati dall'AGI. Il primo indirizzato al Comando generale dei carabinieri, al Prefetto e al Questore di Bergamo: “Scopo implementare dispositivo vigilanza, ordine e sicurezza pubblica in provincia, pregasi porre disposizione Questore Bergamo, da giorno 6 et fino al 20 marzo 2020, salvo proroghe, rinforzo nr.100 carabinieri. Trattamento economico indennità, ordine pubblico. Proministro Gabrielli”. \nAltri due fonogrammi analoghi vengono mandati alla Direzione Centrale Anticrimine e al Comando Generale della Guardia di Finanza lo stesso giorno, con riferimento all'invio rispetivamente di “114 operatori reparti prevenzione&nbsp; anticrimine” e di “44 finanzieri”. E&nbsp; infine c'è una quarta comunicazione firmata dal primo dirigente della Polizia di Stato, Raffaele Alfieri, in cui si chiede di “mettere a disposizione del Prefetto di Bergamo, da domani 6 marzo 2020, 120 militari con esclusione delle aliquote di comando e di controllo, per il concorso nei servizi di vigilanza delle aree sensibili >individuate in relazione all'emergenza epidemiologica Covid 19”. Tre giorni dopo arriva il dietrofront. Il ministero dell'Interno scrive alle forze dell'ordine che “a seguito et modifica” del messaggio precedente “pregasi disporre revoca con effetto immediato at disposizione Questore Bergamo”.&nbsp; \nAi magistrati il <a href=\"https://www.agi.it/cronaca/news/2023-03-06/ministra-lamorgese-militari-nembro-e-alzano-20382768/\">ministro Luciana Lamorgese</a>><a href=\"https://www.agi.it/cronaca/news/2023-03-06/ministra-lamorgese-militari-nembro-e-alzano-20382768/\"> </a>ha detto che “il presidente Conte non sapeva dell'invio delle forze armate e di polizia a Nembro e ad Alzano perché in quel periodo il fine era di natura preventiva e ricognitiva” e ha spiegato che il ritiro avvenne perché poi l'8 marzo l'allora premier decise di ‘chiudere' l'intera regione. \nAd aprile del 2022, dopo una serie di decisioni di segno opposto e corsi e ricorsi inziati con un accesso agli atti alla fine del 2020,<a href=\"https://www.agi.it/cronaca/news/2021-07-16/nembro-alzano-documenti-chiusi-chiave-ministero-13283089/\"> il Consiglio di Stato</a> aveva negato all'AGI questi documenti sulla base di “rilevanti a apprezzabili esigenze di riservatezza”.> “Non c'è stato alcun atto governativo specifico di impiego delle forze militari nelle zone di Nembro e Alzano” si leggeva nella pronuncia del Consiglio di Stato basata su una relazione del Capo della Polizia.&nbsp;",
        "ranked": 1,
        "placed": "Cronaca",
        "epoch": 1678371324.086747,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "A Pinerolo un 23enne ha ucciso la madre a martellate",
        "date_raw": "Thu, 09 Mar 2023 11:34:42 GMT",
        "date": "2023-03-09",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-03-09/pinerolo-23enne-uccide-madre-a-martellate-20422225/",
        "subtitle": "",
        "content": "AGI - Omicidio questa mattina a Pinerolo, dove un ragazzo di 23 anni ha ucciso la madre di 45 anni a martellate. L'episodio è avvenuto in un alloggio in pieno centro a Pinerolo, dove risiede una famiglia di pachistani. Per la donna non c'è&nbsp;stato nulla da fare. Troppo gravi le ferite riportate al capo. Sul posto i carabinieri della Compagnia di Pinerolo e l'ambulanza della Croce verde. A dare l'allarme è&nbsp;stato il marito della vittima. \nQuando la pattuglia dei vigili è&nbsp;arrivata nell'abitazione in via Sommeiller, gli agenti hanno trovato la donna a terra in cucina, il giovane aveva ancora il martello in mano e, consegnandosi, non ha proferito parola.",
        "ranked": 2,
        "placed": "Cronaca",
        "epoch": 1678371324.0867498,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Italia terz'ultima per tasso di fecondità in Europa ",
        "date_raw": "Thu, 09 Mar 2023 11:05:00 GMT",
        "date": "2023-03-09",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-03-09/italia-terz-ultima-tasso-fecondita-europa-20422411/",
        "subtitle": "",
        "content": "AGI - Nel 2021 l'Italia è risultata terz'ultima per tasso di fecondità: 1,25 nascite per donna contro una media Ue di 1,53. È quanto emerge dai dati pubblicati dell'Eurostat, l'Ufficio statistico dell'Unione europea. Peggio solo Spagna (1,19) e Malta (1,13). \nSul podio per nascite invece figurano Francia (1,84), Repubblica Ceca (1,83) e Romania (1,81). Nel 2021 in tutta Europa&nbsp;sono nati 4,09 milioni di bambini, un leggero aumento rispetto al 2020, quando nacquero 4,07 milioni di bambini. Nel complesso, c'e' stata una tendenza al ribasso del numero di bambini nati nell'Unione europea, iniziata nel 2008 (4,68 milioni di bambini).&nbsp;",
        "ranked": 3,
        "placed": "Cronaca",
        "epoch": 1678371324.0867512,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "La denuncia di Legambiente: \"Le scuole di Roma sono un nodo critico di inefficienza energetica\"",
        "date_raw": "Thu, 09 Mar 2023 10:53:04 GMT",
        "date": "2023-03-09",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-03-09/scuola-legambiente-a-roma-nodo-critico-inefficienza-energetica-20421635/",
        "subtitle": "",
        "content": "AGI - Un focus dedicato al tema dell'inefficienza energetica del patrimonio scolastico, in cui Legambiente - nell'ambito della campagna Civico 5.0 - analizza le termografie di 33 edifici di scuole e università di Roma (2 scuole dell'infanzia, una scuola dell'infanzia e primaria, 10 scuole primarie e secondarie di primo grado, 9 scuole secondarie di secondo grado, e 11 facoltà e dipartimenti universitari). Tutti gli edifici scolastici presi in considerazione, denuncia l'associazione ambientalista, hanno presentato criticità più o meno gravi legate a dispersioni di calore (da travi e solai, infissi, cassettoni e termosifoni) con conseguente aumento dei costi in bolletta, sprechi energetici ed emissioni climalteranti. Anche gli edifici storici, nonostante le mura più spesse, hanno registrato dispersioni dalle pareti, dove sono visibili le impronte termiche dei termosifoni, infissi e cassoni per le serrande. \"Se il settore edilizio è tra i più energivori e climalteranti, l'edilizia scolastica non fa eccezione in tema di inefficienza\">. \nNella Capitale - dichiara Roberto Scacchi, presidente Legambiente Lazio - quanto emerge dalle analisi termografiche, conferma un quadro preoccupante: per gli edifici analizzati, per gli oltre 1.200 edifici scolastici di tutta Roma e per le scuole italiane in generale; luoghi energivori come pochi vista l'enorme dispersione di calore, causata da strutture non in grado di rispondere alle esigenze di efficientamento, che devono essere invece una delle pietre angolari nella sfida verso la transizione ecologica. L'efficienza energetica rappresenta infatti un elemento fondamentale per il raggiungimento degli obiettivi climatici>, per rinforzare l'indipendenza energetica dell'Italia e per ridurre le spese energetiche. Per questo servono politiche serie e concrete di decarbonizzazione del settore, tema su cui il Governo Meloni ad oggi si sta muovendo in direzione opposta agli interessi del Paese\". \n<img alt=\"\" src=\"https://images.agi.it/pictures/agi/agi/2023/03/09/104705350-3cd0d3cd-7dff-4010-ae47-bb78321073a4.png\"> \nIl focus rappresenta la principale novità della nuova edizione di \"Nontiscordardime&nbsp;- Operazione Scuole Pulite 2023\", la storica campagna di volontariato di Legambiente - dedicata alla riqualificazione e rigenerazione degli edifici scolastici che vede protagonisti studenti, insegnati, genitori e volontari - che, domani e sabato, torna in tutta Italia: al centro di questa XXV edizione, a cui hanno aderito 2.875 classi per un totale 282 scuole, la lotta ai cambiamenti climatici, obiettivo dell'Agenda 2030 per lo sviluppo sostenibile, in cui la scuola gioca un ruolo fondamentale nell'informare e sensibilizzare i ragazzi sulle cause e a stimolarli nel praticare semplici gesti per contrastarli, a partire dal luogo che frequentano tutti i giorni. \nLegambiente indica anche una 'roadmap' per recuperare i forti ritardi degli edifici scolastici italiani sull'efficientamento energetic>o: tra gli interventi, rileva, è urgente completare l'anagrafe scolastica per tutti gli edifici e rendere pubbliche le condizioni e le entità dei fabbisogni e rivedere, poi, i parametri di ripartizione dei fondi, orientando maggiori investimenti verso i territori soggetti a svantaggi socio-ambientali e con gap infrastrutturale, oltre a inaugurare una generazione di scuole sostenibili e innovative, aperte al territorio e dotate di servizi integrati. E ancora: procedere, attraverso i fondi del Pnrr, all'efficientamento energetico degli edifici e all'installazione di impianti di energia rinnovabile, raggiungendo una diminuzione dei consumi almeno del 50%. \n<img alt=\"\" src=\"https://images.agi.it/pictures/agi/agi/2023/03/09/104552401-7720479c-6642-4207-baec-11ed41c0227d.png\">\"La XXV edizione di Nontiscordardime'- dichiara Claudia Cappelletti, responsabile Scuola e formazione di Legambiente - è l'occasione per tutta la comunità scolastica di essere protagonista nella lotta ai cambiamenti climatici, co-progettando e intraprendendo azioni concrete per la sostenibilità; senza dimenticare quelli che sono i problemi quotidiani di molti edifici scolastici, troppo spesso vecchi, poco sicuri e sostenibili, con una importante necessità di interventi di riqualificazione e rigenerazione\".",
        "ranked": 4,
        "placed": "Cronaca",
        "epoch": 1678371324.0867524,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Otre 700 migranti sbarcati a Lampedusa. Individuate barche in difficoltà ",
        "date_raw": "Thu, 09 Mar 2023 10:13:58 GMT",
        "date": "2023-03-09",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-03-09/migranti-alla-deriva-largo-lampedusa-20419814/",
        "subtitle": "",
        "content": "AGI -&nbsp;Diciassette sbarchi di migranti in poche ore a Lampedusa dove, durante la notte, sono approdati in 705>. Si aggiungono ai 470 soccorsi ieri a bordo di 13 barchini>. Ai soccorritori hanno dichiarato di essere originari di Ciad, Siria, Sudan, Yemen, Senegal, Mali, Guinea, Burkina Faso, Camerun, Costa d'Avorio, Liberia e Gambia e di essere partiti da Sfax, in Tunisia. I nuovi gruppi sono stati trasporti all'hotspot dell'isola con oltre un migliaio di ospiti a fronte di una capienza massima di poco meno di 400. \n<h2>Naufragio davanti Lampedusa</h2> \nAncora un naufragio al largo delle coste di Lampedusa. È avvenuto nel tardo pomeriggio di ieri quando una motovedetta della Guardia costiera ha salvato 20 migranti che erano su una barca partita da Sfax, in Tunisia, e affondata, e recuperato il cadavere di una giovane donna. Tutti - originari di Camerun e Costa d'Avorio - sono stati condotti nell'isola nella notte, intorno alle 2.30. Ieri era naufragato anche un altro barcone ed erano stati tratti in salvo dalla Guardia costiera le 38 persone a bordo \n<h2>Ottanta migranti alla deriva</h2> \nGli 80 migranti alla deriva, segnalati ieri sera da Alarm Phone, si trovano adesso a meno di 40 miglia da Lampedusa. Sono stati individuati dall'aereo \"Colibri'\" della ong tedesca Sea Watch. \n<blockquote> \n in <a href=\"https://twitter.com/hashtag/Malta?src=hash&amp;ref_src=twsrc%5Etfw\">#Malta</a> SAR zone!<br> <br> We are in contact with a boat in distress carrying ~80 people on board. They report their engine is broken and water is entering. Some of them need urgent medical support. We have alerted Maltese and Italian authorities and demand a quick rescue operation! <a href=\"https://t.co/DiWSfMxkiZ\">pic.twitter.com/DiWSfMxkiZ</a> — Alarm Phone (@alarm_phone) \n <a href=\"https://twitter.com/alarm_phone/status/1633559200897835009?ref_src=twsrc%5Etfw\">March 8, 2023</a>\n</blockquote>  \n\"È urgente che le autorità&nbsp;Italiane lancino un intervento di soccorso\", afferma Mediterranea saving humans.&nbsp; \n<h2>Duecento migranti in pericolo al largo della Tunisia</h2> \nDuecento migranti \"in pericolo\" al largo delle&nbsp;coste della Tunisia. Lo riferisce Alarm Phone: \"Siamo stati informati - spiega - che la Guardia costiera tunisina ha attaccato cinque barche che cercavano di allontanarsi dal Paese e ha rubato i loro motori: 200 persone vengono lasciate alla deriva mentre la Guardia costiera sta guardando\". \"Abbiamo bambini di 6 mesi con noi. La Guardia costiera tunisina - affermano i migranti a bordo, secondo quanto riportato - ha preso i motori per venderli\".&nbsp;",
        "ranked": 5,
        "placed": "Cronaca",
        "epoch": 1678371324.0867536,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "\"Questo negozio è di un ebreo\", sdegno a Ferrara ",
        "date_raw": "Thu, 09 Mar 2023 09:45:29 GMT",
        "date": "2023-03-09",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-03-09/scrivono-ebreo-davanti-vetrina-negozio-a-ferrara-20420689/",
        "subtitle": "",
        "content": "AGI - \"Un gesto di gravità assoluta che offende l'intera città e la sua storia. Ci siamo attivati per la rimozione delle scritte e per segnalare agli organi competenti l'accaduto, sperando che i responsabili siano individuati e severamente puniti\". Cosi' il sindaco di Ferrara, Alan Fabbri,> dopo che in città è comparsa una scritta 'Ebreo' >con la freccia rivolta alla vetrina di un negozio. \n\"Non lasceremo che questo gesto possa gettare discredito sulla città. Ringrazio chi ha prontamente segnalato l'accaduto>, consentendoci di intervenire tempestivamente. La miglior risposta all'imbecillità degli autori è nella mobilitazione immediata e nella condanna collettiva, per soffocare la follia di chi vorrebbe riportare le nostre terre a situazioni che richiamano periodi bui. \nEsprimo la mia vicinanza al titolare del negozio> e la solidarietà a tutta la comunità ebraica di Ferrara, con cui stiamo lavorando, con grande impegno comune, per promuovere la straordinaria tradizione e cultura ebraica che è patrimonio della nostra città e della nostra storia, in ogni campo\".&nbsp;",
        "ranked": 6,
        "placed": "Cronaca",
        "epoch": 1678371324.0867548,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Il drone spia italiano che viaggia a energia solare",
        "date_raw": "Thu, 09 Mar 2023 09:21:46 GMT",
        "date": "2023-03-09",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-03-09/drone-spia-italiano-viaggia-energia-solare-20420719/",
        "subtitle": "",
        "content": "AGI -&nbsp;Si chiama \"Guardian\" ed eèil primo \"drone-spia\" italiano a energia solare capace di volare silenziosamente per effettuare missioni di sorveglianza, controllo e intelligence a lungo raggio. \nIl drone ha la forma di un piccolo aeroplano e, grazie alle celle fotovoltaiche collocate sulle ali>, di giorno può&nbsp;volare autonomamente senza sosta per oltre 8 ore portando a bordo una sofisticata telecamera ultra-HD con trasmissione digitale. \nPuò&nbsp;essere utilizzato in ambito civile e militare> per molte attività, come le indagini di polizia e dell'intelligence, la sorveglianza del territorio e di siti sensibili, la vigilanza dei confini e delle aree costiere, il soccorso in occasione di catastrofi naturali o naufragi, il monitoraggio antincendio, la perlustrazione delle aree di sversamento illegale di rifiuti o anche la sorveglianza antipirateria da bordo delle navi. \n \n\"Guardian\" e' stato realizzato da due società&nbsp;hi-tech italiane: la Npc di Imola (Bologna), specializzata nel settore metalmeccanico e nella produzione di microsatelliti per impieghi scientifici e commerciali, e la Vector Robotics di Mogliano Veneto (Treviso), startup specializzata nella progettazione e produzione di droni innovativi. \nSi basa sull'esperienza maturata dalle due aziende per il progetto del drone solare per il rilevamento antincendio \"FireHound Zero\">, introdotto sul mercato nel 2022 e che presto verra' adottato dai primi clienti italiani. Il drone \"Guardian\" e' costruito in propilene espanso, una soluzione molto innovativa che gli fornisce caratteristiche di leggerezza, robustezza e resistenza. I \nl piccolo velivolo autonomo vanta dimensioni molto ridotte>: ha una lunghezza di 53 centimetri e un'apertura alare di 146 centimetri, pesa solo 1,3 chilogrammi e sulle ali ha una superficie di circa 0,4 metri quadrati di celle fotovoltaiche che ricaricano una batteria e forniscono energia al motore elettrico. Viene lanciato a mano da un singolo operatore e può&nbsp;volare a una quota operativa massima di 5 chilometri e a&nbsp;una velocità&nbsp;di crociera di circa 40 chilometri orari.&nbsp;",
        "ranked": 7,
        "placed": "Cronaca",
        "epoch": 1678371324.0867558,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "In arrivo piogge e temporali ma migliora nel week end ",
        "date_raw": "Thu, 09 Mar 2023 08:45:45 GMT",
        "date": "2023-03-09",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-03-09/meteo-in-arrivo-piogge-e-temporali-migliora-nel-week-end-20420227/",
        "subtitle": "",
        "content": "AGI&nbsp; - Peggioramento meteo alle porte>, con piogge e temporali sparsi in transito sull'Italia. Migliora nel weekend> ma nuovo maltempo a seguire. Una saccatura proveniente dall'Atlantico raggiungerà nel corso delle prossime ore il Mediterraneo centrale portando piogge e acquazzoni sparsi sull'Italia tra giovedì e venerdì:> fenomeni che interesseranno un po' tutta la Penisola, ma che saranno più probabili e intensi sui versanti tirrenici centro-meridionali. \nTra il weekend e l'inizio della prossima settimana, un promontorio anticiclonico presente sulla Penisola Iberica dovrebbe tentare una parziale espansione verso est: quindi, condizioni meteo in miglioramento su tutta l'Italia ma probabilmente solo temporaneamente. Gli ultimi aggiornamenti del Centro Meteo Italiano mostrano infatti per la prossima settimana un altro affondo perturbato nel cuore del Mediterraneo con nuova fase di maltempo. \nPrevisioni meteo per oggi: AL NORD Al mattino deboli piogge sulla Liguria e neve sulle Alpi occidentali >oltre 1200-1400 metri, variabile altrove. Al pomeriggio ancora precipitazioni su Liguria e lungo l'arco alpino con neve oltre i 1400-1900 metri, invariato altrove. In serata ancora fenomeni su Liguria e settori alpini con neve a quote medie, asciutto sugli altri settori ma con molte nubi. \nAL CENTRO Al mattino piogge tra Lazio e zone interne dell'Abruzzo> con neve oltre i 1600-1700 metri, variabilità asciutta altrove. Al pomeriggio deboli piogge tra Toscana e Umbria e Lazio, asciutto con cieli poco o irregolarmente nuvolosi sulle altre regioni. In serata tempo per lo più asciutto ma con molte nubi sul versante tirrenico. \nAL SUD E SULLE ISOLE Piogge al mattino su Campania> e settori tirrenici di Basilicata e Calabria, variabilità asciutta sulle altre regioni. Al pomeriggio non sono previste variazioni di rilievo, con residue piogge sugli stessi settori. In serata tempo asciutto ovunque ma con molte nubi, maggiori schiarite sui settori adriatici. Temperature minime stazionarie o in lieve calo al nord e in rialzo sul resto d'Italia; massime in generale aumento da nord a sud. \nPrevisioni meteo per domani: AL NORD Al mattino molte nuvole con piogge sparse e neve sulle Alpi oltre i 1200-1400 metri, più asciutto al nord-ovest. Al pomeriggio residui fenomeni sul Triveneto con neve oltre i 1600 metri, variabilità asciutta altrove. In serata tempo per lo più asciutto con cieli irregolarmente nuvolosi, fenomeni sparsi sulle Alpi centro-occidentali con neve oltre i 1000-1400 metri. \nAL CENTRO Al mattino cieli nuvolosi con piogge sparse, neve in Appennino oltre i 1800-1900 metri. Al pomeriggio residui fenomeni tra Lazio e Abruzzo con neve fino a 1600 metri, asciutto altrove con nuvolosità e schiarite. In serata tempo asciutto su tutti i settori con cieli sereni o poco nuvolosi, locali addensamenti a ridosso dei rilievi appenninici. \nAL SUD E SULLE ISOLE Al mattino piogge su Campania, Basilicata e Calabria, asciutto altrove con nubi sparse e schiarite. Al pomeriggio instabilità in aumento con piogge e temporali sparsi, asciutto sulle isole maggiori con cieli sereni o poco nuvolosi. In serata residue piogge sui settori tirrenici, asciutto altrove con nuvolosità alternata ad ampie schiarite. Temperature minime in lieve calo al centro e in aumento sul resto d'Italia, massime in generale diminuzione su tutta la Penisola.&nbsp;",
        "ranked": 8,
        "placed": "Cronaca",
        "epoch": 1678371324.0867572,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Il traffico aereo è ripreso e aumentano le vittime di incidenti",
        "date_raw": "Thu, 09 Mar 2023 06:13:29 GMT",
        "date": "2023-03-09",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-03-09/i-morti-nel-trasporto-aereo-aumentano-con-la-ripresa-del-traffico-20406543/",
        "subtitle": "",
        "content": "AGI - Centocinquantotto >persone sono morte in tutto il mondo nel 2022 in incidenti che hanno coinvolto aerei civili. Nel 2021 sono stati 121>, anche per effetto della ripresa del traffico, con l'allentamento delle restrizioni anti Covid, come riferisce il rapporto annuale sulla sicurezza della&nbsp;Associazione internazionale del trasporto aereo (Iata).&nbsp;La maggior parte dei decessi (132) è dovuta però all'incidente, ancora inspiegabile, di un&nbsp;Boeing 737 della China Eastern, avvenuto il 21 marzo 2022 in Cina.&nbsp; \nAltre 19 persone sono morte il 6 novembre quando un turboelica ATR-42 della Precision Air si è schiantato in Tanzania, secondo la Iata, che ha contato un totale di cinque incidenti mortali> che hanno coinvolto aerei civili lo scorso anno, rispetto ai sette del 2021.&nbsp;>Tre degli incidenti hanno provocato vittime solo a terra: due hanno riguardato veicoli sulla pista, mentre l'ultimo ha coinvolto un dipendente risucchiato da un motore. \nLa Iata ha contato 39 incidenti di aerei civili nel 2022, rispetto ai 29 del 2021. Allo stesso tempo, il traffico aereo è cresciuto del 25% a 32 milioni di voli, pur rimanendo del 31% inferiore al totale del 2019, prima della pandemia che ha danneggiato il settore. \nIl numero di incidenti per milione di voli è comunque salito a 1,21 dall'1,13 dell'anno precedente. Il tasso di incidenti mortali è sceso a 0,16 (-0,11 punti).&nbsp;Nel 2020 ci sono stati 132 morti in incidenti aerei civili e 240 nel 2019, anno dell'incidente del Boeing 737 MAX dell'Ethiopian Airlines, che provocò 157 morti. \nLa Iata ha sostenuto che il tasso di incidenti per milione di voli sta ancora diminuendo> in modo significativo nel medio termine, da 2,31 nel 2013. Secondo Iata è anche un effetto dell'aggiornamento continuo di norme e regolamenti per l'aviazione civile, che fin dalla sua nascita si è sempre dotata di nuove tecnologie e infrastrutture, senza contare la formazione dei piloti che è costante. e per certi versi i disastri aerei hanno un aspetto positivo: vengono analizzati approfonditamente e portano aggiornamenti nei sistemi di sicurezza.&nbsp; \nPiù sicuri si sono rivelati, stando alla statistica degli eventi accidentali, i jet che hanno registrato 0,17 per milione di voli nel 2022, contro l'1,47 dei turboelica. Una statistica eseguita sugli incidenti gravi. E sempre secondo il rapporto Iata, che rappresenta circa 300 compagnie aree per l'83% del traffico mondiale, un passeggero che vola ogni giorno impiegherebbe&nbsp;2.263 anni prima di subire un incidente e 25.214 anni prima di subire un incidente mortale.",
        "ranked": 9,
        "placed": "Cronaca",
        "epoch": 1678371324.0867589,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Il tribunale dei Ministri archivia l'inchiesta Covid contro il governo Conte",
        "date_raw": "Wed, 08 Mar 2023 21:47:00 GMT",
        "date": "2023-03-08",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-03-08/covid-tribunale-ministri-archivia-inchiesta-covid-governo-conte-20416800/",
        "subtitle": "",
        "content": "AGI - Da un lato, l'inchiesta della procura di Bergamo, destinata a essere trasmessa in questi giorni a Roma, sul mancato aggiornamento del Piano pandemico e su come l'esecutivo Conte ha gestito i primi casi di contagio da coronavirus agli inizi del 2020; dall'altro, l'archiviazione del tribunale dei ministri di Roma della denuncia presentata sempre quell'anno>, a titolo gratuito, contro il governo in carica dall'avvocato Carlo Taormina per conto di centinaia di cittadini di varie parti d'Italia per i reati di epidemia, delitti colposi contro la salute, omicidio colposo, abuso d'ufficio, attentato contro la Costituzione, attentato contro i diritti politici del cittadino. \nQuest'ultimo filone di indagine, per il quale la stessa procura di Roma aveva sollecitato l'archiviazione, chiamava in causa l'allora presidente del Consiglio Giuseppe Conte e i ministri Alfonso Bonafede, Luigi Di Maio, Roberto Gualtieri, Lorenzo Guerini, Luciana Lamorgese e Roberto Speranza>. \nNell'agosto del 2020, fu Palazzo Chigi a rendere noto che Conte e sei ministri avevano ricevuto un avviso di garanzia in seguito a denunce in relazione all'emergenza coronavirus. \n\"Il tribunale dei ministri ha brutalmente archiviato tutto - ha commentato oggi l'avvocato Taormina -. Io avevo interpellato decine di procure segnalando alla loro attenzione non solo i provvedimenti del ministero della Salute diramati sin dai primi giorni di gennaio del 2020 ma documentando in maniera circostanziata che anche gli assessorati competenti erano stati riservatamente avvertiti di quello che stava succedendo in Cina in quelle settimane>. I cittadini su Facebook mi segnalavano i casi di mortalità, da censurare penalmente, e io mi sono attivato nell'interesse della collettività senza ottenere alcuna risposta dalle autorità giudiziarie\".&nbsp;&nbsp;<br> &nbsp;",
        "ranked": 10,
        "placed": "Cronaca",
        "epoch": 1678371324.0867603,
        "language": "IT",
        "source": "AGI"
    }
]
