[
    {
        "title": "Cospito in sciopero della fame, a chi spetta decidere di alimentarlo",
        "date_raw": "Sun, 05 Feb 2023 12:46:55 GMT",
        "date": "2023-02-05",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-02-05/cospito-decisione-alimentazione-forzata-spetta-a-medici-19962067/",
        "subtitle": "",
        "content": "AGI - Spetta alla magistratura autorizzare i ricoveri dei detenuti> che lo necessitino ma un'eventuale alimentazione forzata>, alla luce delle disposizioni lasciate da Alfredo Cospito, può essere decisa e disposta solo dai medici. Ed è \"molto difficile\" pensare che i sanitari lo facciano vista la volontà del recluso in sciopero della fame a Opera. \nÈ quanto apprende l'AGI da fonti del Tribunale di Sorveglianza di Milano la cui presidente, Giovanna Di Rosa, che ha visitato l'anarchico nei giorni scorsi, segue costantemente una situazione ritenuta inedita perché pone una serie di interrogativi giuridici ed etici mai emersi.&nbsp;Dunque, il trasferimento all'ospedale San Paolo >nel caso di aggravamento dello stato di salute, non porrebbe particolari problemi. Basterebbe la firma del magistrato, in questi casi scontata, Cospito verrebbe ricoverato nell'ospedale collegato al carcere. \n\"L'alimentazione forzata invece è un atto a cura dei medici che è molto difficile la pratichino per le ferme disposizioni fatte pervenire da Cospito al ministero della Giustizia, al Provveditorato e alla Sorveglianza\". C'è&nbsp;poi l'ipotesi del trattamento sanitario obbligatorio>. \"A deciderlo sono il sindaco (in questo caso dovrebbe essere quello di Opera, Comune alle porte di Milano, ndr) e i medici ma anche in questo caso è una decisione che non pare probabile dal momento che non c'è una valutazione psichiatrica acclarata che induca un intervento dall'esterno\". \nAlfredo Cospito appare consapevole di quello che sta facendo e delle sue conseguenze. Il suo digiuno è per l'abolizione del 41 bis>, un intento chiaro e più volte esplicitato, una battaglia politica, dice, per sé e per gli altri nelle sue condizioni. E se il cuore dovesse cedere, eventualità non improbabile quando questo muscolo non ha più 'benzina'? \n\"Qui si apre un interrogativo delicato dal momento che non ci sono precedenti\", è il ragionamento in ambienti giudiziari milanesi nei quali si osserva che si è arrivati a questo punto per una \"gestione disordinata\"> della vicenda, sotto più punti di vista.",
        "ranked": 1,
        "placed": "Cronaca",
        "epoch": 1675610122.7960117,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Papa Francesco conclude la visita in Sud Sudan: \"Deponiamo le armi dell'odio\"",
        "date_raw": "Sun, 05 Feb 2023 08:46:49 GMT",
        "date": "2023-02-05",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-02-05/papa-francesco-visita-sud-sudan-deponiamo-armi-odio-19960964/",
        "subtitle": "",
        "content": "AGI - Essere \"il sale della terra\" per \"cambiare la storia\" del <a href=\"https://www.agi.it/estero/news/2023-02-04/papa-viaggio-sud-sudan-19957878/\">Sud Sudan</a>. È l'esortazione di papa Francesco nell'omelia della messa al celebrata al Mausoleo \"John Garang\" di Giuba. \"Oggi vorrei ringraziarvi perché siete sale della terra in questo Paese - ha detto il Pontefice -. Dinanzi a tante ferite, alle violenze che alimentano il veleno dell'odio, all'iniquità&nbsp;che provoca miseria e povertà, potrebbe sembrarvi di essere piccoli e impotenti. Ma, quando vi assale la tentazione di sentirvi inadeguati, provate a guardare al sale e ai suoi granelli minuscoli: è&nbsp;un piccolo ingrediente e, una volta messo sopra un piatto, scompare, si scioglie, però&nbsp;è proprio così&nbsp;che dà sapore a tutto il contenuto>\". \n\"Così, noi cristiani, pur essendo fragili e piccoli, anche quando le nostre forze ci paiono poca cosa di fronte alla grandezza dei problemi e alla furia cieca della violenza, possiamo offrire un contributo decisivo per cambiare la storia\", ha aggiunto. \"Questa terra, bellissima e martoriata, ha bisogno della luce che ciascuno di voi ha>, o meglio, della luce che ognuno di voi è!\", ha continuato Francesco. \n\"Vi auguro di essere sale che si sparge e si scioglie con generosità per insaporire il Sud Sudan> con il gusto fraterno del Vangelo; di essere comunità cristiane luminose che, come città poste in alto, gettino una luce di bene su tutti e mostrino che è bello e possibile vivere la gratuita', avere speranza, costruire tutti insieme un futuro riconciliato\". \n\"Sono con voi e vi auguro di sperimentare la gioia del Vangelo, il sapore e la luce che il Signore, il Dio della pace, il Dio di ogni consolazione, vuole effondere su ciascuno di voi\", ha concluso. Da quando è arrivato Papa Francesco per celebrare la Messa non è cessato il flusso di persone dirette all'area del Mausoleo. Al momento le autorita' locali stimano stiano partecipando alla Santa Messa oltre 100.000 persone.&nbsp; \n<h2>L'omaggio alle donne</h2> \n\"La speranza, qui specialmente, è nel segno della donna e vorrei ringraziare e benedire in modo speciale tutte le donne del Paese\".&nbsp; Queste le parole del Papa prima della recita dell'Angelus, al Mausoleo \"John Garang\" di Giuba. \n\"Speranza è la parola che vorrei lasciare a ciascuno di voi, come un dono da condividere, come un seme che porti frutto\", ha aggiunto. \"In Sud Sudan c'è&nbsp;una Chiesa coraggiosa, imparentata con quella del Sudan>\", ha sottolineato il Pontefice che ha ricordato la figura della santa sudanese Giuseppina Bakhita, \"una grande donna, che con la grazia di Dio ha trasformato in speranza la sofferenza patita\". \nUna strada per Bergoglio \nIl governo sud sudanese ha intitolato a Papa Francesco, primo Pontefice nel Paese, una strada a Giuba, che d'ora in poi si chiamerà \"Pope Francis Road\". La nuova strada, pavimentata, asfaltata e infine aperta al pubblico, rappresenta un dono al Pontefice dopo il pellegrinaggio ecumenico di pace. \n\"Pope Francis Road\" parte da piazza Kololo Junction fino alla sede della Nunziatura apostolica (Ambasciata vaticana), passando accanto all'ambasciata dell'Unione Europea e a quella degli Stati Uniti. \"La presenza di Papa Francesco rimarrà per sempre nel Paese del Sud Sudan\", ha commentato l'ordinario locale della diocesi cattolica di Tombura-Yambio del Sud Sudan.",
        "ranked": 2,
        "placed": "Cronaca",
        "epoch": 1675610122.796018,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Gli Usa hanno abbattuto il pallone spia cinese",
        "date_raw": "Sun, 05 Feb 2023 08:04:20 GMT",
        "date": "2023-02-05",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-02-04/usa-abbattuto-pallone-spia-cinese-19956999/",
        "subtitle": "",
        "content": "AGI -&nbsp;È stato abbattuto il pallone spia cinese che per giorni, la scorsa settimana, ha <a href=\"https://www.agi.it/estero/news/2023-02-02/pentagono-pallone-spia-cinese-avvistato-in-spazio-aereo-usa-19929870/\">sorvolato il territorio statunitense</a>. Si è&nbsp;chiusa così, solo momentaneamente ma in maniera spettacolare, una crisi che ha riacceso le tensioni diplomatiche> tra le due grandi potenze mondiali. \nÈ stato lo stesso presidente Usa, Joe Biden>, a dare l'ordine di abbattere il pallone spia: lo ha fatto mercoledì, ma gli uomini del Pentagono lo hanno consigliato di attendere per aspettare \"il luogo più&nbsp;sicuro per farlo\", considerate le enormi dimensioni (come tre autobus) del dirigibile. Il pallone spia è&nbsp;stato abbattuto così&nbsp;quando era già&nbsp;sopra l'Oceano Atlantico, dove sono caduti i suoi resti, al largo di Myrtle Beach. La raccolta dei resti - che potrebbero dare indicazioni preziose della natura dell'aeromobile - è&nbsp;cominciata immediatamente. \nL'abbattimento è&nbsp;avvenuto alle 14:38 ora della costa Atlantica. Poco prima la Federal Aviation Administration >aveva sospeso le partenze e gli arrivi negli aeroporti di Wilmington, NC, e a Myrtle Beach e Charleston nella Carolina del Sud. Del resto, che qualcosa si stesse muovendo lo aveva fatto capire Biden. \"Ci penseremo noi\", aveva detto a metà&nbsp;giornata ai giornalisti al seguito, appena sbarcato dall'Air Force One a Syracuse, nello Stato di New York.&nbsp; \nIl ministro della Difesa statunitense Lloyd Austin >si è detto convinto che il pallone sia stato utilizzato dal governo cinese \"per sorvegliare siti strategici negli Stati Uniti\". Il capo del Pentagono lo ha ribadito in una nota diffusa dopo l'operazione, in cui ha ricordato che Biden ha dato alle forze armate&nbsp;l'autorizzazione all'operazione \"non appena la missione potesse essere portata a termine senza indebiti rischi per le vite degli americane sotto il pallone\".&nbsp; \nIl Pentagono aveva&nbsp;reso noto giovedì&nbsp;che stava seguendo i movimenti di un pallone spia cinese che aveva sorvolato lo Stato del Montana, dove si trova uno dei tre siti dei magazzini che custodiscono, in territorio statunitense, i missili nucleari Usa>. Ma i vertici del Pentagono hanno subito detto di non voler intraprendere alcuna azione per motivi di sicurezza, poiché&nbsp;i detriti potevano cadere sulla popolazione. \nAppena però&nbsp;l'aeromobile è&nbsp;entrato sopra l'Oceano Atlantico si è&nbsp;deciso di abbatterlo ed è&nbsp;stato un caccia a portare a termine l'operazione>: da terra è&nbsp;stato anche filmato, il jet da combattimento che puntava verso il pallone prima di sparare un missile. \n<h2>Annullato il viaggio in Cina di Blinken</h2> \nLa presenza di quello che, per gli Usa, è&nbsp;un pallone spia ha innescato una crisi diplomatica tra Washington e Pechino che ha portato all'annullamento del viaggio che il segretario di Stato, Antony Blinken>, aveva in programma di compiere in Cina. Una visita che sarebbe stata la prima di un ministro del governo Biden in Cina e in cui Blinken avrebbe incontrato forse anche lo stesso presidente Xi Jinping>. \n<h2>La versione di Pechino</h2> \nLa Cina in realtà&nbsp;nega che si tratti di un aeromobile per spiare, ha invitato alla calma e ha espresso \"rammarico\" per l'accaduto: il pallone aerostatico non sarebbe stato altro che un dirigibile usato per ricerche meteorologiche, con limitate capacità&nbsp;di guida autonoma e trascinato in quell'area da venti da ponente. \nAnche oggi, in una nuova nota, Pechino ha ribadito che si è&nbsp;trattato di un incidente dovuto a cause di \"forza maggiore\" e anzi ha accusato alcuni politici statunitensi di voler \"gettar fango sulla Cina\". Ma gli Usa sono irremovibili: per Washington si è&nbsp;trattato di una \"inaccettabile\" violazione della sovranita'.",
        "ranked": 3,
        "placed": "Cronaca",
        "epoch": 1675610122.79602,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Nuova fase di maltempo in arrivo sull'Italia, freddo fino a sabato",
        "date_raw": "Sun, 05 Feb 2023 07:58:32 GMT",
        "date": "2023-02-05",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-02-05/meteo-maltempo-freddo-previsioni-tempo-19960504/",
        "subtitle": "",
        "content": "AGI - Maltempo in arrivo sull'Italia a inizio settimana con neve fino in pianura. Secondo il Centro Meteo Italiano, \"dopo un avvio di weekend mite per il periodo, specie al nordovest dove le colonnine di mercurio hanno valicato la soglia dei venti gradi,&nbsp;complice i venti di foehn, nella giornata odierna si assisterà al ritorno di condizioni meteo più invernali>. \nOggi si prevede un diffuso calo termico per l'arrivo delle fredde correnti artiche da Nord-Est, con qualche acquazzone atteso lungo le coste del medio-basso Adriatico e sulla Calabria ionica. Quota neve in deciso calo con possibili fiocchi in Appennino fino a 200 metri, mentre tra Puglia e Calabria dagli iniziali 300-500 metri, sino ai 100 metri della sera>. \nTempo mediamente stabile sul resto d'Italia, salvo qualche nube di passaggio, ma con tendenza al peggioramento tra la sera e la notte su Piemonte, Liguria e Sardegna. Deboli piogge raggiungeranno l'Isola, mentre i primi fiocchi di neve a bassa quota sono attesi sul Piemonte, fino alla città&nbsp;di Torino. Diffuso calo delle temperature con valori massimi che faticheranno a raggiungere i +10 gradi&nbsp;al Nord e lungo i settori adriatici\". \n<a href=\"https://www.agi.it/cronaca/news/2023-02-03/meteo-esperto-non-cantare-vittoria-lunedi-torna-il-freddo-19943005/\">Il freddo sull'Italia</a> potrebbe farsi sentire fino a sabato 11 febbraio. L'apice, spiega ancora il Centro Meteo Italiano, \"grazie a un contributo artico-continentale, quindi masse d'aria molto fredde anche nei bassi strati, dovrebbe raggiungersi tra lunedì e martedì, quando i valori massimi si manterranno diffusamente al di sotto dei +10 gradi, fatta eccezione per le due Isole Maggiori. \nTemperature che risulteranno al di sotto delle medie del periodo localmente anche di 6-8 gradi, fino a 10 gradi sui settori montuosi. Freddo intenso al centro-nord fino alla giornata di giovedì, mentre sulle due Isole si registrerà un graduale addolcimento termico>, per la risalita di masse d'aria dai quadranti meridionali, richiamate da due centri di bassa pressione previsti in formazione a sud della Sicilia e a ridosso delle Baleari. \nNel complesso la prossima settimana vedrà quindi tutta l'Italia con temperature inferiori alle medie del periodo, con rischio deboli nevicate per lo più sui settori adriatici, dove potranno lambire i settori costieri, Calabria, ovest Piemonte e a quote basso collinari sulle due Isole maggiori\".&nbsp;",
        "ranked": 4,
        "placed": "Cronaca",
        "epoch": 1675610122.7960212,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Più di un italiano su due non butta più via gli avanzi dei pasti",
        "date_raw": "Sun, 05 Feb 2023 07:06:51 GMT",
        "date": "2023-02-05",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-02-05/giornata-spreco-alimentare-avanzi-dati-italiani-19948903/",
        "subtitle": "",
        "content": "AGI - Dalla cucina degli avanzi alla doggy bag al ristorante, dal ritorno della gavetta in ufficio agli orti sul balcone, dalla lista della spesa allo sguardo attento alla data di scadenza fino al boom della spesa nei mercati contadini a chilometro zero: sono solo alcune delle strategie adottate dagli italiani per tagliare gli sprechi, aiutare l'ambiente e salvare i bilanci familiari. \nE' quanto emerge dall'analisi Coldiretti/Censis in occasione&nbsp;della <a href=\"https://www.agi.it/cronaca/news/2023-02-04/segre-il-padre-di-spreco-zero-quattro-consigli-per-non-buttare-cibo-19945862/\">Giornata nazionale di prevenzione contro gli sprechi alimentar</a>i del 5 febbraio con iniziative per tutto il weekend nei mercati di Campagna Amica in tutta Italia a partire da quello al Circo Massimo a Roma. \nCon la crisi economica scatenata dal conflitto in Ucraina il 58% degli italiani ha iniziato a cucinare pietanze utilizzando gli avanzi dei pasti precedenti, secondo Coldiretti/Censis, allargando a una fascia importante di popolazione una pratica sino ad oggi seguita da quote piu' ridotte di persone, coniugando la necessita' di risparmiare con l'importanza etica di ridurre lo spreco. \n&nbsp;Il riutilizzo degli avanzi si sposta poi - rilevano Coldiretti/Censis - dalle mura domestiche all'ufficio, con il 52% dei lavoratori che dichiara di portarsi al lavoro la gavetta con il cibo, magari preparato utilizzando quanto rimasto di pasti precedenti. La volontà degli italiani di ridurre gli sprechi si sposta anche nei ristoranti dove ben il 49% di clienti si dice pronto a chiedere la doggy bag per portarsi via gli avanzi, con una percentuale che nei giovani sale addirittura al 58%. \nL'idea che occorre evitare sprechi - notano Coldiretti/Censis - con positivi effetti sul risparmio nella spesa, è diventata dunque più forte del senso di vergogna che sino a oggi limitava il ricorso a questa pratica peraltro molto diffusa nel mondo anglosassone. \nIl 41% degli italiani dichiara poi di coltivare frutta, verdura, erbe aromatiche in casa sul balcone, negli orti urbani o in piccoli orti di proprietà, con una spinta che viene soprattutto dai più giovani e dagli anziani. Ma le strategie di consumo etico si applicano soprattutto al momento di fare la spesa>, con l'81% degli italiani che ha preso l'abitudine di fare una lista ponderata degli acquisti da effettuare - spiegano Coldiretti/Censis - per mettere sotto controllo le spese d'impulso, evitando di farsi guidare troppo dalla molteplicità di stimoli che sono attivati nei punti vendita. \nE tra gli scaffali, il 92% degli italiani è attento a controllare la data di scadenza per acquistare solo cibo da consumare nel breve periodo. Quasi sette italiani su 10 (69%) cercano regolarmente prodotti a chilometro zero e il 50% effettua acquisti nei mercati dei contadini con l'obiettivo di sostenere le realtà locali, ridurre l'impatto ambientale dei lunghi trasporti e garantirsi prodotti più freschi che durano di più e tagliano quindi gli sprechi. \nSi tratta di comportamenti che, sotto la spinta dell'inflazione, hanno fatto scendere del 12% lo spreco alimentare nelle case degli italiani rispetto all'anno precedente anche se - conclude Coldiretti - rimane tuttavia su un valore pari complessivamente di 6,5 miliardi di euro, secondo Waste Watcher International Observatory on Food and Sustainability. \nIn base ai nuovi dati che si riferiscono al mese di gennaio 2023, gli italiani gettano in media 524,1 grammi a testa di cibo nel bidone alla settimana di cibo contro i 595,3 grammi dello scorso anno, ovvero 27,3 chili all'anno.&nbsp;",
        "ranked": 5,
        "placed": "Cronaca",
        "epoch": 1675610122.796023,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Catturato il killer di 'ndrangheta evaso dai domiciliari",
        "date_raw": "Sat, 04 Feb 2023 21:07:29 GMT",
        "date": "2023-02-04",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-02-04/catturato-latitante-sestito-19957527/",
        "subtitle": "",
        "content": "AGI - È durata meno di cinque giorni la latitanza di Massimo Sestito>, il <a href=\"https://www.agi.it/cronaca/news/2023-02-01/evaso-killer-ndrangheta-domiciliari-cassazione-19906390/\">killer di 'ndrangheta</a> già&nbsp;condannato a 30 anni per avere ucciso un carabiniere in Calabria nel 1991 e in attesa della sentenza della Cassazione per un altro omicidio. I carabinieri di Milano e Napoli lo hanno catturato nel tardo pomeriggio di sabato alla stazione Circumvesuviana di Sant'Anastasia. Stava salendo su un taxi quando si è&nbsp;accorto che qualcosa non andava. Ha provato ad allontanarsi a piedi ma i militari dell'Arma lo hanno bloccato. Non era armato. Addosso aveva 1.500 euro, due cellulari e due santini. \n\"Fate quello che dovete\", ha detto a chi lo ha catturato senza dire il suo nome. Gli investigatori della compagnia di Rho e quelli rispettivi della 'catturandi' dei nuclei investigativi dei comandi provinciali di Milano e Napoli sono arrivati a Sestito con le intercettazioni e il monitoraggio della rete. Un'attività&nbsp;incessante anche per onorare l'appuntato dei carabinieri Renato Lio> ammazzato nel 1991. \n<img alt=\"\" src=\"https://kolumbus-prod.agi.it/kolumbus-be/cm/module/cropper/proxy?_imagePath=https://images.agi.it/pictures/agi/agi/2023/02/04/205328996-78938168-3c8b-465d-b093-e11bf2b5d16c.jpeg\"> \nIl pregiudicato considerato organico della cosca catanzarese di \"Iozzo-Procopio-Chiefari\" aveva fatto perdere le sue tracce dalla sera dello scorso 30 gennaio, quando il cinquantunenne è scappato dalla casa del padre a Pero, nel Milanese, rompendo il braccialetto elettronico. Nell'appartamento era arrivato lo scorso 12 gennaio in regime di arresti domiciliari in attesa della pronuncia della Cassazione sulla conferma o meno dell'ergastolo per l'assassinio del boss Vincenzo Femia> ucciso da un gruppo 'ndranghetista il 24 gennaio 2013 in località&nbsp;Castel di Leva, all'estrema periferia di Roma. \n<h2>La prima fuga nel 2013</h2> \nI supremi giudici hanno rinviato la decisione al 28 febbraio dopo l'udienza di venerdì. Sestito sulla base di un provvedimento spiccato dalla procura generale di Roma è&nbsp;stato portato al carcere di Secondigliano. Le indagini dell'Arma puntano a ricostruire la rete di fiancheggiatori >che in questi giorni ha fornito appoggi a Sestito. In particolare, nel Napoletano, dove - da quanto appreso - il 51enne non era solo di passaggio. \nGià&nbsp;nell'agosto del 2013 Sestito era fuggito. Dopo un permesso premio non era rientrato al carcere di Rebibbia, dove allora era detenuto. In quel caso gli agenti della Squadra mobile della Capitale lo avevano rintracciato poco più&nbsp;di un mese dopo in spiaggia a Palinuro, in provincia di Salerno. \"Pronta risposta dello Stato, giusto messaggio verso tutti i cittadini onesti. \nComplimenti ai carabinieri per la cattura di Massimiliano Sestito\", ha commentato il ministro della Difesa, Guido Crosetto>. Un plauso per la cattura è&nbsp;arrivato anche dal capo del Viminale Matteo Piantedosi: \"Complimenti all'Arma dei Carabinieri per la cattura di Massimiliano Sestito, pericoloso esponente della 'ndrangheta evaso dagli arresti domiciliari lo scorso 30 gennaio\".",
        "ranked": 6,
        "placed": "Cronaca",
        "epoch": 1675610122.796024,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Corteo degli anarchici a Roma, scontri e tensioni",
        "date_raw": "Sat, 04 Feb 2023 18:44:38 GMT",
        "date": "2023-02-04",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-02-04/allerta-controlli-attenzione-alta-per-corteo-anarchici-a-roma-19948930/",
        "subtitle": "",
        "content": "AGI - Si è conclusa la manifestazione convocata dagli anarchici a Roma in solidarietà con Alfredo Cospito e contro il 41 bis. Tre dimostranti sono stati fermati e altri due, secondo gli organizzatori, sono rimasti feriti. Sono state&nbsp;danneggiate&nbsp;un'auto della vigilanza privata, una cabina elettrica e una fermata dell'autobus. Fumogeni e lanci di bottiglie sulla via Prenestina \nUna breve sassaiola contro la polizia si è svolta fuori dal carcere di Milano-Opera, dove è detenuto Cospito, in sciopero della fame da 108 giorni. Almeno duecento manifestanti, riconducibili all'area anarchica, avevano costituito un presidio all'esterno del penitenziario. \n\"Il carcere uccide\", \"lo stato tortura - con Alfredo - contro il 41bis ed ergastolo\", \"Contro padroni e stato di Polizia solidarietà&nbsp;con chi si ribella\": sono gli slogan scelti dagli anarchici, scritti sugli striscioni affissi sui cancelli del giardino di piazza Vittorio. \nDa qui è partito&nbsp;il corteo non autorizzato>. Giovedì&nbsp;anche gli studenti della Facoltà&nbsp;di Lettere de La Sapienza avevano occupato in segno di solidarietà&nbsp;e oggi sono attesi nel corteo romano. \n \nSotto la lente gli obiettivi considerati sensibili nella Capitale>, in particolare nelle zone in cui dovrebbe svolgersi il corteo, pubblicizzato sui social nei giorni scorsi. Verranno rimossi i secchioni dell'immondizia nell'area di piazza Vittorio, dove sono stati chiamati a raccolta nel primo pomeriggio gli anarchici, come anche nell'area di San Giovanni e del Pigneto dove potrebbero dirigersi i manifestanti>. In prima linea gli investigatori del Nucleo Informativo dell'Arma dei carabinieri e i poliziotti della Digos.&nbsp; \n<h2>Mobilitazioni davanti alle ambasciate</h2> \n\"A più di 100 giorni dall'inizio dello sciopero della fame di Alfredo Cospito, estendiamo l'appello a tutti gli individui, i gruppi, le organizzazioni e i collettivi a organizzare, nei propri territori, una mobilitazione davanti le ambasciate italiane per fare pressione sullo Stato italiano e sui carnefici di Alfredo\". È l'appello \"ricevuto via email\" e postato sui un sito d'area, quello di \"Rivoluzione Anarchica\". \n\"Il compagno sta morendo perché lo Stato Italiano ha deciso così&nbsp;- dicono i promotori - Questo non è solo un problema di carattere umanitario, la lotta del compagno è un appello alla rivoluzione internazionale. L'indifferenza e la passività non saranno mai nostre alleate; la solidarietà sì. \nFacciamo sapere allo Stato italiano che se Alfredo muore saremo il suo peggior nemico. I compagni del Cile e della Colombia saranno presenti venerdì 3 febbraio davanti alle loro ambasciate. Ci auguriamo che questa iniziativa si possa diffondere ulteriormente\"",
        "ranked": 7,
        "placed": "Cronaca",
        "epoch": 1675610122.7960253,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Cospito potrebbe essere trasferito presto in ospedale",
        "date_raw": "Sat, 04 Feb 2023 15:39:16 GMT",
        "date": "2023-02-04",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-02-04/cospito-trasferito-ospedale-19954322/",
        "subtitle": "",
        "content": "AGI - Alfredo Cospito potrebbe essere trasferito presto in un ospedale senza comunque&nbsp;lasciare il carcere di Opera. Secondo l'avvocato Flavio Rossi Albertini, legale dell'anarchico condannato all'ergastolo, \"è&nbsp;verosimile un trasferimento in ospedale\" tuttavia&nbsp;\"l'alimentazione forzata contro la sua volontà&nbsp;sarebbe un fatto gravissimo> e costituirebbe un Tso\". \nIl penitenziario di Opera è&nbsp;direttamente collegato con l'ospedale milanese San Paolo&nbsp;e Cospito potrebbe quindi, in caso di un ulteriore peggioramento, essere trasferito proprio&nbsp; lì. Il legale, però, esclude una eventuale alimentazione forzata:&nbsp;\"Abbiamo fatto una diffida> che ho inoltrato al ministero e mi è&nbsp;stato notificato che l'hanno inoltrata al carcere, al magistrato di sorveglianza, al provveditore\", spiega ancora l'avvocato.",
        "ranked": 8,
        "placed": "Cronaca",
        "epoch": 1675610122.7960267,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Sangue sulle strade italiane",
        "date_raw": "Sat, 04 Feb 2023 15:24:32 GMT",
        "date": "2023-02-04",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-02-04/sangue-sulle-strade-italiane-19951516/",
        "subtitle": "",
        "content": "AGI - Giornata di sangue sulle strade italiane, dove in poche ore si contano otto morti e12&nbsp;feriti>. Il bilancio più pesante è quello di uno scontro tra un'autovettura e un camion nella&nbsp;galleria Castello dell'A14, nei pressi di Grottammare:&nbsp;sull'auto viaggiavano un atleta disabile&nbsp;e due dei&nbsp;suoi tre figli, tutti hanno perso la vita. \nAndrea Silvestrone, 49enne affetto da sclerosi multipla e&nbsp;giocatore di tennis in carrozzina, viveva a Montesilvano (Pescara), dove era molto conosciuto e stimato.&nbsp; \nA Biella un bambino di 6 anni è&nbsp;stato investito> mentre, mano nella mano con la&nbsp;madre, attraversava la strada. È stato portato in codice giallo al Pronto Soccorso dell'ospedale di Biella mentre la polizia locale è&nbsp;al lavoro per chiarire la&nbsp;dinamica.&nbsp; \nAll'alba a Balsorano&nbsp;sulla SS690, l'ex Superstrada del Liri, due persone sono morte e altre due sono rimaste ferite> nello scontro tra un Doblò&nbsp;Fiat e un furgone. Ad avere la peggio gli occupanti del Doblò, entrambi deceduti. Feriti gli occupanti del furgone trasferiti all'ospedale di Sora (Frosinone). \n<blockquote> \n <a href=\"https://twitter.com/hashtag/Roma?src=hash&amp;ref_src=twsrc%5Etfw\">#Roma</a>, incidente stradale stanotte sulla via Tiberina, altezza Fiano Romano, coinvolta una sola autovettura. Soccorsi dai <a href=\"https://twitter.com/hashtag/vigilidelfuoco?src=hash&amp;ref_src=twsrc%5Etfw\">#vigilidelfuoco</a>, e affidati ai sanitari, 5 ragazzi bloccati nell'auto<a href=\"https://twitter.com/hashtag/4febbraio?src=hash&amp;ref_src=twsrc%5Etfw\">#4febbraio</a> <a href=\"https://t.co/bwgyhCiU5B\">pic.twitter.com/bwgyhCiU5B</a> — Vigili del Fuoco (@vigilidelfuoco) \n <a href=\"https://twitter.com/vigilidelfuoco/status/1621778654215667712?ref_src=twsrc%5Etfw\">February 4, 2023</a>\n</blockquote>  \nAncora frammentarie le notizie su un incidente mortale accaduto nella notte a Valduggia, in bassa Valsesia, provincia di Vercelli. Per cause ancora da stabilire, un uomo di età&nbsp;tra i 25 e i 30 anni alla guida di un'auto intorno alle 4,30 è&nbsp;precipitato giù&nbsp;da un ponte> schiantandosi sul greto di un torrente. Per lui non c'è&nbsp;stato nulla da fare.&nbsp; \nNel Barese è&nbsp;caccia all'auto pirata che, nella notte, lungo la strada statale 100 ha investito e ucciso un 22enne&nbsp;spagnolo>.&nbsp;Non è&nbsp;ancora chiaro perché&nbsp;la vittima stesse camminando a piedi sulla statale in piena notte. Dopo l'incidente è&nbsp;stato soccorso da alcuni automobilisti: sul posto sono intervenuti gli operatori sanitari del 118, ma non hanno potuto che constatare il decesso del giovane.&nbsp; \nUn 47enne è&nbsp;morto a Scarperia, in Toscana, dopo che alla guida del suo scooter&nbsp;ha urtato con violenza un cinghiale> che si trovava sulla carreggiata.&nbsp; \nNel territorio del comune di Porcia, lungo la direttrice che conduce a Pordenone, quattro persone sono rimaste ferite in un incidente avvenuto&nbsp;nella notte>. Due vetture si sono scontrate e nell'impatto un ragazzo di 25 anni è&nbsp;rimasto incastrato all'interno dell'abitacolo e c'è voluta un'ora&nbsp;per&nbsp;liberarlo. Gli infermieri della Sores hanno inviato sul posto un'automedica e due ambulanze provenienti da Pordenone, oltre all'elisoccorso. Due persone coinvolte nell'incidente sono state controllate sul posto e hanno rifiutato il trasporto in ospedale. Una terza è&nbsp;stata trasportata all'ospedale di Pordenone in codice verde. Molto grave invece il ragazzo rimasto incastrato nell'abitacolo. Stabilizzato, è&nbsp;trasportato in volo all'ospedale Santa Maria della Misericordia di Udine in codice rosso. \nNella notte anche la via Tiberina, all'altezza di Fiano Romano, vicino a Roma, è stata teatro di un grave incidente stradale:&nbsp;un'auto&nbsp;è&nbsp;andata a sbattere contro un grosso albero. Feriti i cinque passeggeri>, tutti ragazzi di età&nbsp;compresa tra 16 e 22 anni. Quattro di loro sono stati trasportati in codice rosso al Policlinico Agostino Gemelli e all'ospedale Sant'Andrea. \n&nbsp;",
        "ranked": 9,
        "placed": "Cronaca",
        "epoch": 1675610122.796028,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Storia di Chiara, Alfiere della Repubblica grazie al suo blog",
        "date_raw": "Sat, 04 Feb 2023 13:39:49 GMT",
        "date": "2023-02-04",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-02-04/chiara-alfiere-repubblica-grazie-suo-blog-19952070/",
        "subtitle": "",
        "content": "AGI -&nbsp;Al Liceo scientifico De Giorgi di Lecce la linea a tratti salta. Va dritta come un treno, invece, Chiara Longo, diciotto anni compiuti a dicembre, alunna dell'ultimo anno, scelta insieme ad altri 29 ragazzi d'eccezionale normalità&nbsp;per ricevere dal presidente della Repubblica Sergio Mattarella l'onorificenza di Alfiere della Repubblica>. I trenta ragazzi si sono distinti nel 2022 per aver perseguito solidarietà&nbsp;e pace. \nChiara Longo lo ha fatto online. Il suo blog, #PlugInTheWorld (collegare il mondo), le è valso un riconoscimento che è stato per lei \"tra le più&nbsp;grandi emozioni della vita\". Lo racconta ad AGI dai corridoi della scuola, dove il 3 febbraio la ragazza di Cavallino è stata raggiunta da una telefonata del Ministero dell'Istruzione che le ha dato \"un colpo al cuore\">. Una soddisfazione 'pazzesca', dice lei, che vede così&nbsp;inverarsi il motto del sito: \"Semplicemente spargere la voce dei giovani nel mondo\". \n\"Il blog è nato - racconta - come antidoto al lockdown, nel 2020. Scrivevo, in inglese, per informare i giovani su ciò&nbsp;che accadeva>. Temi come parità&nbsp;di genere, cambiamenti climatici, guerra, mafia, politica, mi interessano da sempre: intervengo sempre quando ne parliamo in classe. In pandemia ho fatto sentire così&nbsp;la mia voce\". \nVoce cui si sono aggiunte quelle di altre ventitré&nbsp;giovani, tutte ragazze, che scrivono da ogni parte del mondo. \"Tramite il Malala Fund, fondato dal premio Nobel per la Pace Malala Yousafzai, e l'iniziativa Onu GirlUp, sono entrata in contatto con ragazze afgane, irachene, nigeriane, che non hanno avuto paura di sfruttare questo mezzo per esprimersi>. C'è&nbsp;chi racconta dell'istruzione negata, chi trova la forza di studiare per conto suo, chi interviene all'Assemblea Generale dell'Onu per testimoniare quanto sia drammatica la situazione in Afghanistan\". \nRacconto e attivismo: il blog è&nbsp;intervenuto anche per raccogliere offerte per i rifugiati ucraini, partendo dal liceo De Giorgi. \"Di cosa sono più&nbsp;fiera? Di queste ragazze che mi hanno ispirata, che mi hanno dato forza. Questa vittoria è&nbsp;loro, prima che mia\". Suona la campanella, l'Alfiere torna in classe. C'è&nbsp;italiano.&nbsp;",
        "ranked": 10,
        "placed": "Cronaca",
        "epoch": 1675610122.7960289,
        "language": "IT",
        "source": "AGI"
    }
]
