[
    {
        "title": "\"I libici volevano sequestrare i nostri pescherecci e portarci a Tripoli\"",
        "date_raw": "Mon, 06 Feb 2023 18:44:41 GMT",
        "date": "2023-02-06",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-02-06/libia-sequestro-pescherecci-19982500/",
        "subtitle": "",
        "content": "AGI&nbsp;- Nel giorno in cui l'Italia consegna alla Libia una nuova motovedetta per il pattugliamento delle coste, si apprende che milizie libiche hanno utilizzato una di delle imbarcazioni per minacciare e tentare di sequestrare&nbsp;quattro pescherecci italiani ma non sono riuscite grazie all'intervento della nave militare italiana \"San Marco\". \n\"Tutto è&nbsp;durato circa un'ora, con i libici che intimavano di fermare i motori, per far salire qualcuno di loro armato, e la Marina militare di non farlo>. I libici volevano portare le barche a Tripoli\", ha raccontato all'AGI Matteo Ruta, armatore del motopesca Vincenzo Ruta di Pozzallo. I quattro pescherecci, tre di Mazara del Vallo e uno di Pozzallo, erano \"a più&nbsp;di 80 miglia a nord di Tripoli, e sono stati avvicinati da una motovedetta donata dal governo italiano, di quelle donate dal governo Berlusconi. I libici hanno intimato l'alt alle barche, impegnate nella pesca a strascico a una velocità&nbsp;di tre nodi\". \nA quel punto il comandante del 'Vincenzo Ruta' \"ha chiamato la nave militare italiana in zona, da cui è&nbsp;decollato un elicottero. C'è&nbsp;stata una discussione via radio per circa un'ora, poi i libici se ne sono andati verso sud\". \"La cosa più&nbsp;grave - prosegue Ruta - è&nbsp;che se e' vero che la Marina militare ci ha dato assistenza, è&nbsp;altrettanto vero che ci ha fatti allontanare per altre 15-20 miglia verso nord. Da 80 miglia a oltre 100 miglia, è&nbsp;una cosa eccessiva.> C'è&nbsp;qualcosa che non va se barche fatiscenti non si fanno intimorire da una nave militare, si tratta di pirati e&nbsp;forse sono altri gli interessi economici dell'Italia\". \n\"Mentre il nostro governo discute con le autorità libiche sulle problematiche che attanagliano il Mediterraneo - ha affermato il presidente del Consiglio comunale di Mazara del Vallo, Vito Gangitano - gli stessi libici tentano il sequestro. Questa volta, per fortuna, la nostra Marina militare ha evitato che ciò&nbsp;potesse accadere\".&nbsp;&nbsp;\"E' un episodio minore successo venerdì&nbsp;mattina, sventato immediatamente, ma è&nbsp;l'ennesimo campanello d'allarme>: non è&nbsp;possibile immaginare di ritornare sempre alle stesse questioni\", ha aggiunto&nbsp;il sindaco di Mazara,&nbsp;Salvatore Quinci. \n\"Chiederemo - ha aggiunto Quinci - un incontro al governo, che sono sicuro si muoverà&nbsp;su questo: immaginiamo che si sia trattato di schegge impazzite, di milizie che non si sa a chi o a quale fazione rispondano. Questa volta è&nbsp;andata bene e presto incontreremo il governo per capire come provare ad affrontare questa questione\". \nIl tentativo di sequestro è avvenuto a poco meno di dieci giorno dalla visita del governo italiano a Tripoli.&nbsp;\"Ancora una volta - dicono i segretari generali di Flai Cgil, Fai Cisl e Uila Uil Trapani Giovanni Di Dia, Franco Nuccio e Roberto Giacalone - il tema della sicurezza dei lavoratori del mare Mediterraneo> torna prepotentemente nella cronaca, a significare che il problema non è affatto risolto e che, dunque, non si può abbassare l'attenzione. E' una situazione - affermano - che purtroppo non ha ancora trovato la giusta definizione e continua ad alimentare uno stato di difficoltà&nbsp;e insicurezza per i pescatori italiani\". \n\"Bisogna individuare e mettere in atto tutte le misure necessarie per garantire la sicurezza e il rispetto dei diritti umani dei pescatori italiani che operano nel canale di Sicilia e per assicurare loro la possibilità&nbsp;di continuare a pescare in quelle acque. Appena una settimana fa la presidente del consiglio Meloni,insieme ai ministri Tajani e Piantedosi, è stata in Libia>, viene dunque spontaneo chiedersi se si è&nbsp;parlato di un argomento tanto importante e nel caso a quali conclusioni si sia arrivati\". \nQuest'ultima domanda la pone anche la la Flai Cgil: \"Turba il fatto - dice Tnino Russo, segretario in Sicilia - che appena una settimana fa la presidente del consiglio Meloni, insieme ai ministri Tajani e Piantedosi, e' stata in Libia, senza che evidentemente l'argomento sia stato trattato nel corso della missione nel Paese nordafricano\". \"La sicurezza dei pescatori nel mare Mediterraneo continua a essere ancora irrisolto - afferma Russo - al presidente della Regione Siciliana chiediamo di sollecitare al governo nazionale misure adeguate ad evitare il ripetersi di episodi di questo tipo che tolgono la serenita' ai lavoratori del mare esponendoli a grossi rischi\". \"Non è&nbsp;la prima volta - aggiunge Russo- che sollecitiamo misure volte a garantire sicurezza e rispetto dei diritti dei pescatori che operano nel Canale di Sicilia. Ma finora non abbiamo ricevuto risposte\".&nbsp;",
        "ranked": 1,
        "placed": "Cronaca",
        "epoch": 1675745123.9025729,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "La sala stampa di Sanremo al Casinò:  \"Diventata un posto d'élite\"",
        "date_raw": "Mon, 06 Feb 2023 16:49:06 GMT",
        "date": "2023-02-06",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-02-06/polemica-sala-stampa-sanremo-posto-elite-19979560/",
        "subtitle": "",
        "content": "AGI - “Siete contenti di stare qui?”. “Nooo”. La domanda durante la conferenza stampa del presidente del Casinò di Sanremo Adriano Battistotti ottiene la risposta quasi corale di un centinaio di giornalisti. Ma come: stanno assistendo alla conferenza stampa di presentazione di un festival attesissimo, accompagnato negli anni del regante Amadeus da un'aura magica, >e si lamentano. \nPerfino Gianni Morandi, che non sapeva della questione in ballo, si è meravigliato. La spiegazione c'è e&nbsp;sta&nbsp;nel malcontento diffuso in queste ore motivato dal fatto che quest'anno i giornalisti, dopo la pandemia, si aspettavamo di tornare al vecchio e sontuoso roof >del Teatro Ariston, per quasi 30 anni la casa di chi ha raccontato la kermesse e invece resteranno al Casinò per il secondo anno di seguito. \n<h2>Un problema di casta?</h2> \nPotrebbe sembrare un problema di casta ma forse può stimolare altre letture. \nIntanto, si può ipotizzare un tema di pluralismo come spiega all'AGI Andrea Spinelli, presidente delle sala stampa da un paio di decenni, che ha preso la parola nell'incontro tra giornalisti, Rai, Amadeus e Gianni Morandi.&nbsp; “Il roof aveva posto per 450 giornalisti, ora siamo poco più di un centinaio.&nbsp; Parliamo di un taglio col machete. Questo significa che stanno fuori tutti i giornalisti che ora si collegano alle conferenze stampa attraverso una piattaforma digitale ma anche che i giornali che una volta mandavano più persone adesso si limitano negli invii. E poi il roof era speciale, è rimasto scolpito nella mente anche di molti ospiti internazionali”. \nCosì uno degli estromessi collegato online si è fatto portavoce degli esclusi: “La nostra domanda è: quando tornerà a essere un Festival aperto a tutti>?”. \nRisposta dall'ufficio stampa della Rai: “Ci stiamo lavorando e piano piano cercheremo di tornare alla normalità”.&nbsp; Ma la rassicurazione non basta.&nbsp; Il pensiero dei più, che poi sono anche tra i giurati della gara, è che la situazione sia irrevrsibile, considerando anche che dove c'è il roof sono stati ricavati lo scorso anno dei camerini più ampi >per garantire le distanze anticontagio.&nbsp; Battistotti tutto sommato lo scontento della sala stampa l'ha preso bene e anzi ha colto l'occasione per ricordare anche i fasti dell'attuale sala stampa: “Stiamo parlando della sala De Santis dal nome dell' imprenditore napoletano che dal 1928 al 1934 chiamò Pirandello a fare il direttore del teatro e Mascagni nel ruolo di direttore dell'orchestra sinfonica”.&nbsp;",
        "ranked": 2,
        "placed": "Cronaca",
        "epoch": 1675745123.9025764,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Omicidio Mollicone. I giudici: \"Gli autori sono rimasti ignoti\" ",
        "date_raw": "Mon, 06 Feb 2023 16:02:11 GMT",
        "date": "2023-02-06",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-02-06/omicidio-mollicone-corte-assise-rimasti-ignoti-autori-19979662/",
        "subtitle": "",
        "content": "AGI - \"A fronte di tali carenze probatorie nei confronti dei singoli imputati si deve evidenziare come dall'istruttoria dibattimentale siano emersi consistenti e gravi elementi indiziari nei quali si deve necessariamente desumere l'implicazione nella commissione del delitto in esame i soggetti terzi, che sono rimasti ignoti\". È&nbsp;il convincimento della Corte d'assise di Cassino> nelle motivazioni della sentenza con cui il 15 luglio scorso sono stati <a href=\"https://www.agi.it/cronaca/news/2022-07-15/omicidio-mollicone-tutti-assolti-imputati-17452514/\">assolti></a>, per l'omicidio >di Serena Mollicone,> il maresciallo Franco Mottola>, ex comandante dei carabinieri di Arce, il figlio Marco >e la moglie Anna Maria> e altri due militari dell'Arma Vincenzo Quatrale>, all'epoca vice maresciallo e accusato di concorso esterno in omicidio, e l'appuntato Francesco Suprano >che rispondeva di favoreggiamento.<br> <br> Per la corte \"non solo alcuni tasselli sostenuti dall'accusa si sono rilevati inconsistenti ma sono emersi degli elementi a discarico dei singoli imputati>\". \n&nbsp;\"Ci si riferisce in primo luogo - spiega la corte - al rinvenimento di impronte dattiloscopiche all'interno dei nastri adesivi che legavano le mani e le gambe di Serena, impronte ritenute utili per l'identificazione e che non appartengono agli imputati. Su una impronta risulta essere stato rinvenuto un profilo genetico misto con contribuente maschile, di cui è stata esclusa la patenità degli imputati\". \n&nbsp;\"Ulteriormente - evidenzia la corte nelle motivazioni - si deve rilevare il rinvenimento sui pantaloni e sugli scarponcini di Serena di tracce di Lantanio e Cerio, riconducibili ad una polvere a base di ossidi di cerio, utilizzata come polish, componente cui la stessa dovrebbe essere venuta in contatto quando era già in posizione supina, così assumendo una connotazione indiziaria particolarmente rilevante nella ricostruzione della dinamica delittuosa. Vale la pena di osservare come, secondo la consulenza merceologica effettuata, il polish è un prodotto che viene di solito impiegato nell'ambito dell'edilizia. Contesti rispetto ai quali non è stato provato alcun collegamento con gli imputati\".&nbsp; \n&nbsp; \n&nbsp;",
        "ranked": 3,
        "placed": "Cronaca",
        "epoch": 1675745123.902578,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Loculi occupati abusivamente nel cimitero di Siracusa, arrestato il direttore",
        "date_raw": "Mon, 06 Feb 2023 12:36:38 GMT",
        "date": "2023-02-06",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-02-06/cimitero-siracusa-defunti-abusivi-nei-loculi-due-arresti-19975971/",
        "subtitle": "",
        "content": "AGI - Era tornato per le festività natalizie e durante una visita al cimitero, si è accorto che nella cappella di famiglia non c'erano più sepolti in suoi cari, ma altre persone, sconosciute e senza legami di parentela. Dalla sua denuncia nel 2020 è scattata un'indagine sulla gestione del cimitero di Siracusa.> E il gip del Tribunale&nbsp;ha emesso una misura cautelare per il direttore del cimitero di Siracusa Fabio Morabito e per un operaio,> Marco Fazzino, entrambi ai domiciliari, ritenuti responsabili in concorso tra loro, di induzione indebita, abuso d'ufficio, falsità documentale e sottrazione di cadavere, il tutto al fine di trarre un ingiusto profitto quantificato in oltre 60.000 euro. Gli indagati sono 11, tra cui i due arrestati. I provvedimenti, eseguiti dalla polizia di Siracusa, sono stati richiesti dalla procura locale.&nbsp; \nLe indagini dalla Squadra Mobile hanno rivelato un sistema consolidato tale per cui gli indagati, avrebbero indotto i privati, spinti dal bisogno e dall'urgenza di dare sepoltura ai loro cari, a versare somme di denaro allo scopo di eludere le \"lungaggini\" delle procedure di evidenza pubblica, finalizzate all'assegnazione legale dei loculi e delle cappelle. La presenza degli indagati all'interno del cimitero gli avrebbe consentito di \"intercettare\" i bisogni e le difficoltà dei privati, prima ancora che gli stessi si muovessero \"secondo i canali istituzionali\" per ottenere l'assegnazione di un posto per i loro defunti. \nI due, aggirando le procedure di evidenza pubblica, avrebbero intascato il denaro necessario all'assegnazione dei posti rilasciando ai privati falsi titoli concessori. Inoltre, conoscendo i \"meccanismi\" di assegnazione pubblica dei loculi, gli stessi, sfruttando illegalmente gli strumenti giuridici della \"decadenza\" del possesso dei loculi in stato di abbandono,> \"estumulavano\", in concorso con altri quattro impiegati comunali, arbitrariamente i cadaveri per fare posto ai nuovi defunti, a fronte di esosi pagamenti da parte dei familiari. In una prima fase dell'indagine, si era ipotizzato che i \"nuovi assegnatari\" fossero stati truffati dagli indagati, e indotti a versare del danaro mediante raggiri sulla correttezza della procedura da seguire. Dalle indagini è emerso, invece, che i nuovi beneficiari avevano \"cooperato\", in un certo senso, alla assegnazione irregolare delle cappelle e come tali sono risultati destinatari di avviso di conclusione indagini. Disposto anche il sequestro preventivo di 60 mila euro, la squadra mobile ha rinvenuto e sequestrato agli indagati oltre 35.000 in contanti.&nbsp;",
        "ranked": 4,
        "placed": "Cronaca",
        "epoch": 1675745123.9025803,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Palazzo Chigi: \"Nessuna istituzione colpita da attacco hacker\"",
        "date_raw": "Mon, 06 Feb 2023 11:40:38 GMT",
        "date": "2023-02-06",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-02-06/attacco-hacker-nessuna-istituzione-colpita-19974454/",
        "subtitle": "",
        "content": "AGI -&nbsp;&nbsp;\"In Italia nessuna Istituzione o azienda primaria che opera in settori critici per la sicurezza nazionale è stata colpita\".&nbsp;È quanto si legge in una nota di Palazzo Chigi in merito all'attacco hacker verificatosi ieri su scala mondiale. \nLe incursioni sono cominciate domenica in Francia, poi l'ondata si è spostata in altri paesi tra cui Italia e Finlandia. Colpiti anche il Nord America, il Canada e gli Usa.&nbsp;In Italia la rete Tim è andata&nbsp;in down lasciando milioni di utenti senza internet&nbsp;e provocando disservizi anche ai bancomat.&nbsp;Il problema è stato risolto nell'arco della stessa giornata. \n\"Nel corso delle prime attività ricognitive compiute da ACN-Agenzia per la Cybersicurezza Nazionale, unitamene assieme alla Polizia Postale - si legge nella nota -&nbsp;non sono emerse evidenze che riconducano ad aggressione da parte di un soggetto statale o assimilabile a uno Stato ostile; è invece probabile l'azione di criminali informatici, che richiedono il pagamento di un 'riscatto'\". \n\"L'aggressione informatica, emersa già dalla serata del 3 febbraio e culminata ieri in modo così diffuso, era stata individuata da ACN come ipoteticamente possibile fin dal febbraio 2021, e a tal fine l'Agenzia aveva allertato tutti i soggetti sensibili affinché adottassero le necessarie misure di protezione. Taluni dei destinatari dell'avviso hanno tenuto in debita considerazione l'avvertimento, altri no e purtroppo oggi ne pagano le conseguenze.&nbsp;<br> Per fare una analogia con l'ambito sanitario, è accaduto come se a febbraio 2021 un virus particolarmente aggressivo avesse iniziato a circolare, le autorità sanitarie avessero sollecitato le persone fragili a una opportuna prevenzione, e a distanza di tempo siano emersi i danni alla salute per chi a quella prevenzione non abbia ottemperato\". \nIl lavoro che ACN e Polizia postale stanno svolgendo in queste ore è anche quello di identificare tutti i soggetti potenzialmente vulnerabili, in modo da circoscrivere gli effetti negativi che potrebbero derivare non solo per i loro sistemi informatici, ma pure per la popolazione.&nbsp; \n\"Si rinnova pertanto - prosegue la nota -&nbsp;la raccomandazione a che tutte le realtà coinvolte intensifichino le misure di prevenzione possibili, ponendosi immediatamente in relazione con ACN, se non vi hanno già provveduto.<br> Il Governo&nbsp;adotterà tempestivamente un DPCM per raccordare il fondamentale lavoro di prevenzione delle Regioni con ACN. Nel contempo la stessa Agenzia istituzionalizzerà un tavolo di interlocuzione periodica con tutte le strutture pubbliche e private che erogano servizi critici per la Nazione, a cominciare dai Ministeri e dagli istituti di credito e assicurativi\".",
        "ranked": 5,
        "placed": "Cronaca",
        "epoch": 1675745123.9025817,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "L'allarme di Unicef: 4,3 milioni di ragazze sono a rischio di mutilazioni genitali",
        "date_raw": "Mon, 06 Feb 2023 11:02:24 GMT",
        "date": "2023-02-06",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-02-06/mutilazioni-genitali-donne-unicef-4-6-milioni-casi-entro-2030-19972490/",
        "subtitle": "",
        "content": "AGI - \"Quest'anno 4,3 milioni di ragazze sono a rischio di mutilazioni genitali, secondo le ultime stime dell'Unfpa. Questo dato si prevede raggiungerà i 4,6 milioni entro il 2030, in quanto conflitti, cambiamento climatico, crescente povertà e disuguaglianze continuano a ostacolare gli sforzi per trasformare le norme sociali e di genere che sono alla base di questa pratica dannosa e interrompono i programmi che aiutano a proteggere le ragazze\". E'&nbsp;l'allarme lanciato da Natalia Kanem, direttore esecutivo Unfpa e Catherine Russell, direttore generale dell'Unicef in occasione della Giornata internazionale di tolleranza zero alle mutilazioni genitali femminili. Questa pratica barbara, sottolineano, viola \"i diritti di donne e ragazze\" e limita \"le loro opportunità per salute, istruzione e reddito in futuro\". \"Radicate nella disuguaglianza di genere e negli squilibri di potere\", le mutilazioni genitali femminili \"sono un atto di violenza di genere che danneggia il corpo delle ragazze,> offusca il loro futuro e mette in pericolo la loro vita. Sappiamo che un cambiamento è possibile\". \n\"Mancano solo 8 anni al raggiungimento dell'obiettivo globale di eliminare le mutilazioni genitali femminili (fgm) - proseguono Natalia Kanem e Catherine Russell - e un'azione ben finanziata da parte di un gruppo eterogeneo di soggetti interessati puo' porre fine a questa pratica dannosa. E'&nbsp;fondamentale cambiare le norme sociali e di genere che incoraggiano le mutilazioni genitali femminili. Uomini e ragazzi sono alleati preziosi in questo sforzo. Sempre più spesso sfidano le dinamiche di potere all'interno delle loro famiglie e comunità e sostengono le donne e le ragazze come agenti di cambiamento. \nIl programma congiunto globale Unfpa-Unicef per l'eliminazione delle 'fgm' ha sostenuto negli ultimi cinque anni oltre 3.000 iniziative in cui uomini e ragazzi si impegnano attivamente per porre fine a questa pratica. Stiamo assistendo a una significativa opposizione da parte di uomini e ragazzi alle 'fgm' in diversi paesi\". \"In Etiopia, per esempio, uno dei paesi con il più alto tasso di 'fgm' nel mondo - proseguono - l'opposizione maschile alla pratica è all'87% secondo una recente analisi dell'Unicef\". \nQuest'anno nella Giornata internazionale di tolleranza zero alle mutilazioni genitali femminili, Unfpa e Unicef chiedono alla comunità globale di collaborare e coinvolgere uomini e ragazzi per modificare le relazioni di potere ineguali> e sfidare gli atteggiamenti e i comportamenti causati dalla disuguaglianza di genere che portano alle 'fgm'; integrare gli approcci trasformativi di genere e il cambiamento delle norme sociali nei programmi conto le 'fgm'; investire in politiche e legislazioni nazionali che tutelino i diritti delle bambine e delle donne, compreso lo sviluppo di piani d'azione nazionali per porre fine alle mutilazioni genitali femminili. \n\"La giornata di oggi ci ricorda l'urgente necessità di sforzi ancora più mirati e concertati per trasformare in realtà il nostro obiettivo comune di porre fine alle mutilazioni genitali femminili - dicono ancora le due associazioni - dobbiamo lavorare insieme a tutte le parti interessate, compresi uomini e ragazzi, per proteggere i milioni di ragazze e donne a rischio e consegnare questa pratica alla storia\".&nbsp; \n<h2>Tutti i numeri</h2> \nAlmeno 200 milioni di ragazze e donne in vita oggi hanno subito mutilazioni genitali femminili e negli ultimi 20 anni, la percentuale di ragazze e donne nei paesi ad alta incidenza che si sono opposte alla pratica è raddoppiata. Secondo i dati Unicef sta emergendo una tendenza: circa una donna su 4 che ha subito mutilazioni genitali (sono 52 milioni in tutto il mondo) è stata sottoposta alla pratica per mano di personale sanitario. Questa proporzione è due volte più alta tra le adolescenti, il che indica una crescita nella medicalizzazione della pratica. \nOggi, rispetto a 30 anni fa, una ragazza ha circa un terzo di probabilità in meno di essere sottoposta a mutilazioni genitali femminili>. Tuttavia, questi progressi non sono sufficienti per raggiungere il target dell'Obiettivo di sviluppo sostenibile di eliminare la pratica entro il 2030. Nel 2021, dei 31 Paesi con dati disponibili sulle mutilazioni genitali femminili, 15 sono alle prese con conflitti, povertà crescente e disuguaglianze, creando una crisi nella crisi per le ragazze più vulnerabili ed emarginate del mondo.<br> Nel 2021 in 31 Paesi con dati rappresentativi a livello nazionale, il 34% delle ragazze adolescenti di età compresa tra i 15 e i 19 anni ha subito le mutilazioni genitali femminili, rispetto al 41% del 2011. In alcuni Paesi, le mutilazioni genitali femminili sono ancora una pratica estremamente diffusa, di cui sono vittima il 90% delle ragazze in Gibuti, Guinea, Mali e Somalia. \nIn circa la metà dei Paesi, le mutilazioni genitali femminili sono eseguite in età sempre più giovane, riducendo le possibilità di intervenire>. Le mutilazioni genitali femminili rimangono molto diffuse in Nigeria e stanno aumentando fra le ragazze di quel Paese da 0 a 14 anni: i casi sono aumentati dal 16,9% del 2013 al 19,2% nel 2018. Con un numero stimato di 19,9 milioni di sopravvissute, in Nigeria si registra il terzo numero più elevato di donne che sono state sottoposte a mutilazioni genitali femminili nel mondo. In Kenya, l'età media in cui ci si sottopone alla pratica è scesa da 12 a 9 anni negli ultimi tre decenni.&nbsp;",
        "ranked": 6,
        "placed": "Cronaca",
        "epoch": 1675745123.9025834,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "\"In Italia un terremoto così intenso non si è mai verificato\"",
        "date_raw": "Mon, 06 Feb 2023 10:51:11 GMT",
        "date": "2023-02-06",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-02-06/terremoto-turchia-italia-messina-19973278/",
        "subtitle": "",
        "content": "AGI - \"La zona in cui si è&nbsp;verificato il terremoto questa notte è&nbsp;caratterizzata da un potenziale sismico decisamente elevato, principalmente per conformazione geologica. Si tratta infatti di una faglia molto grande, che si estende per quasi 500 chilometri, e associata a un movimento di circa 5-10 millimetri ogni anno\". A spiegarlo all'AGI è&nbsp;Andrea Billi, ricercatore presso l'Istituto di geologia ambientale e geoingegneria del Consiglio nazionale delle ricerche (Cnr-Igag), che commenta l'<a href=\"https://www.agi.it/estero/oltre-mille-i-morti-in-turchia-e-siria-19973062/temporeale/2023-02-06/\">evento sismico avvenuto questa notte alle 02:17 in Turchia</a>, per il quale è&nbsp;stata registrata una magnitudo di circa 7,9. \n\"L'area interessata dal terremoto - continua l'esperto - si trova nel punto di incontro di tre placche tettoniche, quella arabica, quella africana e quella anatolica>. Non è&nbsp;la prima volta che si verificano eventi sismici così intensi in questa regione, anche se negli ultimi 120 anni la faglia si era mossa molto poco. Quando queste conformazioni non provocano terremoti possono essere piuttosto pericolose, perché&nbsp;accumulano energia, il che può&nbsp;causare eventi sismici molto intensi\". Secondo le stime attuali, infatti, una magnitudo simile a quella registrata stanotte si sarebbe verificata nel 1114.&nbsp;",
        "ranked": 7,
        "placed": "Cronaca",
        "epoch": 1675745123.9025846,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Il gelo dei Balcani in arrivo sull'Italia, temperature giù di 8-10",
        "date_raw": "Mon, 06 Feb 2023 09:27:09 GMT",
        "date": "2023-02-06",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-02-06/meteo-corrente-fredda-dai-balcani-temperature-giu-8-10-gradi-19971719/",
        "subtitle": "",
        "content": "AGI - In arrivo in Italia una corrente di aria molto fredda >che si muove verso Turchia e Balcani interessando in parte anche il Mediterraneo centrale e portando un calo termico importante sul nostro Paese nei prossimi giorni. Previste temperature sotto media anche di 8-10 gradi >in particolare sui settori orientali della Penisola, non mancheranno gelate diffuse anche in pianura. Condizioni meteo che risulteranno localmente instabili soprattutto sull'Appennino centro-meridionale con la possibilità di nevicate sparse fino a quote molto basse. Lo indicano le previsioni del Centro Meteo Italiano che mostrano un peggioramento delle condizioni meteorologiche più importante nella seconda parte della settimana per le regioni del Sud, in particolare Sicilia e Calabria. Freddo che perdurerà almeno fino a secondo weekend di febbraio>. \n<h2>Le previsioni meteo per oggi</h2> \nAl Nord >- Giornata all'insegna del tempo asciutto sulle regioni del Nord dove avremo nubi sparse alternate ad ampi spazi di sereno sia al mattino che al pomeriggio. Tra la sera e la notte fenomeni in arrivo su settori alpini centro-orientali, Piemonte e Romagna con neve fino a 100-200 metri. \nAl Centro>&nbsp;- Nubi sparse e schiarite al mattino e al pomeriggio sulle regioni del Centro, deboli nevicate in Abruzzo fin verso i 100 metri, più asciutto altrove. In serata e nottata ancora fenomeni tra Marche e Abruzzo con neve al piano. \nAl Sud e sulle Isole> - Tempo instabile al mattino al Sud con fenomeni su Molise, Puglia e Calabria con neve a quote prossime al piano. Maltempo sulla Sardegna con neve oltre i 1200 metri. Tra pomeriggio e sera precipitazioni soprattutto sulle Isole Maggiori con neve fino a 300-700 metri. Temperature minime e massime stazionarie o in ulteriore diminuzione su tutta la Penisola. \n<h2>Previsioni meteo per domani</h2> \nAl Nord>&nbsp;- Al mattino cieli sereni o poco nuvolosi; isolati fenomeni a carattere nevoso sulla Romagna fino a ridosso della pianura. Al pomeriggio tempo del tutto asciutto con ampi spazi di sereno. In serata si rinnovano condizioni di tempo stabile con assenza prevalente di nuvolosità. \nAl Centro> - Al mattino deboli nevicate sui versanti Adriatici fin verso le quote pianeggianti; sereno sulle regioni Tirreniche. Al pomeriggio irregolarmente coperto tra Marche e Abruzzo, sereno altrove. In serata e in nottata non sono previste variazioni di rilievo. \nAl Sud e sulle Isole&nbsp;>- Al mattino precipitazioni sparse su tutti i settori Adriatici e tra Calabria Ionica e Sardegna; neve fino a 50-100 metri. Al pomeriggio deboli precipitazioni nevose dai 300 metri su Basilicata e Calabria, variabile altrove. In serata qualche fenomeno tra Sardegna e Sicilia, nuvolosità alternata a schiarite altrove. Temperature minime in diminuzione, massime stabili o in aumento da nord a sud.",
        "ranked": 8,
        "placed": "Cronaca",
        "epoch": 1675745123.9025855,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "La band indagata dalla procura di Torino per aver inneggiato alle Brigate Rosse",
        "date_raw": "Mon, 06 Feb 2023 05:59:56 GMT",
        "date": "2023-02-06",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-02-06/indagata-band-p38-che-secondo-procura-torino-inneggia-a-br-19961137/",
        "subtitle": "",
        "content": "AGI -&nbsp;Si chiamano Astore, Jimmy Pentothal, Dimitri e Yung Stalin e sono quattro ragazzi tra i 25 e i 33 anni che formano la band P38. I loro testi evocano personaggi come Ho Chi Minh, Rosa Luxemburg, Antonio Gramsci, l'anarchico Gaetano Bresci in “un collage caotico e provocatorio che riunisce gli ideali e gli orrori della storia della sinistra” degli anni ‘70, sottolinea il Guardian in un servizio. \nIl quotidiano inglese descrive così il concerto del quartetto musicale dello scorso 1° maggio a Reggio Emilia: “Si sono coperti il ​​volto con i passamontagna e hanno fatto un gesto con tre dita che rappresentava la P38, la pistola-simbolo del movimento di sinistra degli anni '70 Autonomia Operaia”. \n<blockquote> \n Il caso <a href=\"https://twitter.com/hashtag/P38?src=hash&amp;ref_src=twsrc%5Etfw\">#P38</a>, la band che nei concerti rievoca le Br. Indagati i componenti del gruppo e il presidente del circolo dove si sono esibiti a Reggio Emilia <a href=\"https://twitter.com/hashtag/7maggio?src=hash&amp;ref_src=twsrc%5Etfw\">#7maggio</a> <a href=\"https://t.co/7K6HZAX2gB\">pic.twitter.com/7K6HZAX2gB</a> — Tgr Rai (@TgrRai) \n <a href=\"https://twitter.com/TgrRai/status/1522928474750656515?ref_src=twsrc%5Etfw\">May 7, 2022</a>\n</blockquote>  \nPoi, “come di consueto, il gruppo ha sventolato la bandiera delle Brigate Rosse in fondo al palco, titolo del loro album di debutto del 2021, ‘Nuove Br'” come il gruppo terroristico di estrema sinistra che ha funestato l'Italia&nbsp;con rapimenti, gambizzazioni e oltre 80 omicidi politici negli anni '70 e '80, periodo di disordini sociali noto come Anni di piombo, descrive la scena storica, sociale e dell'ordine pubblico di quegli anni il quotidiano di Londra. \nFino a quel 1° maggio la band bolognese “era stata considerata una delle esordienti più bizzarre e originali della scena trap italiana: arrabbiata, divertente, oltraggiosa, paradossale, anche una novità, a seconda dei giudizi”, si legge nell'articolo, ma poi il 25 novembre i quattro componenti la band “sono stati identificati dalla polizia e le loro case perquisite”.&nbsp; \nAttualmente sono indagati dalla Procura di Torino per “istigazione a delinquere, con l'aggravante di terrorismo” dal settembre 2020 quando la band è nata. Il caso è ancora in fase istruttoria, ma l'inizio del processo è tra qualche mese: se giudicati colpevoli, rischiano una condanna a più di otto anni.> \nLoro si difendono così: “Crediamo che la Procura di Torino ci abbia scambiato per un gruppo terroristico quando in realtà siamo solo un gruppo musicale.&nbsp;Sicuramente nelle nostre canzoni diciamo cose forti… forse inaccettabili per certi versi.&nbsp;Ma non speriamo nel ritorno della lotta armata.&nbsp;Stiamo maldestramente cercando di fare qualcosa d'artistico.&nbsp;Che ha, ovviamente, una connotazione politica, come qualsiasi opera artistica”. \nOra la band P38 ha sospeso l'attività musicale e avviato una&nbsp;una raccolta fondi per sostenere le spese legali, raccogliendo più di 16 mila euro in una settimana.&nbsp;I quattro sostengono che loro \"lavoro artistico\" fa riferimento &nbsp;all'esperienza di un'altra band italiana \"punk filo-sovietica\", i CCCP degli anni '80 che su di loro ha avuto grande influenza.&nbsp; Quanto al giudizio storico minimizzano: “La nostra opinione politica su ciascuno di questi singoli eventi, organizzazioni e persone non è molto importante>\". \nEppure il testo di una canzone, “Nuove BR”, fa riferimento esplicito al rapimento e all'omicidio dell'ex premier italiano Aldo Moro nel 1978. Anche la figlia di Moro, Maria Fida, ha sporto denuncia contro la band, che dice d'esser solidale con la famiglia Moro:&nbsp;“È normale che siano indignati.&nbsp;Ma non l'abbiamo fatto né vogliamo uccidere.&nbsp;L'assassinio di Aldo Moro è un evento storico che ha segnato la storia del nostro Paese”. \nPer poi concludere: “Ciò che ha mobilitato i media e le forze dell'ordine è solo la nostra musica, i nostri concerti, i nostri testi.&nbsp;Mentre la scena musicale italiana è invasa da riferimenti molto espliciti allo stupro, al traffico di stupefacenti e ai crimini di mafia nei testi cantati dagli artisti più ascoltati. Siamo noi gli indignati degli Anni di piombo”. \n&nbsp;",
        "ranked": 9,
        "placed": "Cronaca",
        "epoch": 1675745123.9025872,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Spara ai bulli che tormentano il figlio, arrestato un poliziotto",
        "date_raw": "Sun, 05 Feb 2023 21:37:18 GMT",
        "date": "2023-02-05",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-02-05/poliziotto-spara-a-bulli-figlio-19967028/",
        "subtitle": "",
        "content": "AGI - Poliziotto agli arresti domiciliari nel Casertano dopo aver sparato a un 18enne che, insieme a una banda di suoi coetanei, aveva bullizzato il figlio, anch'egli 18enne. Il ragazzo era tornato a casa in lacrime perché&nbsp;era stato picchiato da un gruppo che a Santa Maria a Vico, in provincia di Caserta, è molto noto per diversi episodi di violenza. \"Sono quelli di San Marco\", avrebbe detto. \nCosì&nbsp;il padre del 18enne, un poliziotto in servizio nel Nolano, è&nbsp;sceso in strada armato, con una pistola con matricola abrasa. Ha cercato i ragazzi che avevano picchiato il figlio e quando li ha incrociati ha fatto fuoco contro uno di loro, colpendolo alla gamba. La vittima è&nbsp;stata medicata e poi dimessa dall'ospedale mentre i carabinieri hanno fermato il poliziotto che è&nbsp;ora agli arresti domiciliari.&nbsp;",
        "ranked": 10,
        "placed": "Cronaca",
        "epoch": 1675745123.9025886,
        "language": "IT",
        "source": "AGI"
    }
]
