[
    {
        "title": "Ilaria Cucchi andrà domani in carcere da Cospito",
        "date_raw": "Thu, 02 Feb 2023 16:01:36 GMT",
        "date": "2023-02-02",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-02-02/ilaria-cucchi-andra-domani-carcere-cospito-19924627/",
        "subtitle": "",
        "content": "AGI - La senatrice dell'Alleanza Verdi e Sinistra Ilaria Cucchi> effettuerà domani alle ore 12 una visita ispettiva presso la casa di reclusione di Opera. La visita – informa una nota - \"ha l'obiettivo di verificare le condizioni di salute di Alfredo Cospito>\" \nIl carcere di Opera,> ricorda ancora la nota di Avs, \"è la più grande delle 208 carceri italiane ed è uno degli istituti più importanti e sorvegliati di tutto il continente europeo\". &nbsp;A Opera – “vengono applicati tutti i regimi e circuiti carcerari speciali esistenti oggi in Italia: 41-bis, Eiv (elevato indice di vigilanza), As (alta sicurezza)”.&nbsp; \nIntanto Cospito è stato oltre tre ore a colloquio con il proprio legale>,&nbsp;Flavio Albertini Rossi. L'avvocato lasciando il carcere milanese non ha rilasciato dichiarazioni ai giornalisti.&nbsp; \nDopo quello della Dda anche il parere della Procura Generale di Torino sul 41 bis a cui è sottoposto Cospito, è in arrivo sul tavolo del ministro Carlo Nordio. Al momento non è noto il contenuto. La magistratura si è espressa in modo non vincolante sull'istanza di revoca del carcere duro&nbsp;presentata dalla difesa dell'anarchico. \n&nbsp;",
        "ranked": 1,
        "placed": "Cronaca",
        "epoch": 1675355421.958189,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Il mondo (orizzontale) della galassia anarchica ",
        "date_raw": "Thu, 02 Feb 2023 13:34:00 GMT",
        "date": "2023-02-02",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-02-02/il-mondo-orizzontale-galassia-anarchica-19921841/",
        "subtitle": "",
        "content": "AGI - “Un mondo vasto e in continua evoluzione”, così un investigatore milanese definisce quella che comunemente si definisce 'galassia anarchica>' proprio a indicare varietà e dinamismo dei tanti movimenti che gravitano attorno all'idea di anarchia. \nL'anagramma più famoso>, quello apposto alle <a href=\"https://www.agi.it/cronaca/news/2023-01-30/cospito-auto-in-fiamme-in-sede-telecom-a-roma-19872559/\">ultime azioni violente</a>, è Federazione anarchica informale – Fronte rivoluzionario internazionale> (Fai-Fri), il gruppo anarchico insurrezionalista a cui appartiene anche Alfredo Cospito>. \nDa non confondere con &nbsp;la Fai–Federazione anarchica italiana che condanna la violenza, compresi incendi e danneggiamenti in nome dell'anarchico detenuto a Opera in sciopero della fame contro il 41 bis. La data di nascita dell'organizzazione, per modo di dire perché la struttura è orizzontale >e Cospito non viene ritenuto il capo perché capo non c'è, viene fatta risalire al 21 dicembre 2003 quando rivendicò con un volantino l'esplosione di due cassonetti vicino alla casa dell'allora presidente della Comunità europea Romano Prodi>. \nDalla prima campagna di attentati si sono federate 4 sigle>: ‘Solidarietà internazionale'; ‘Brigata 20 luglio – Carlo Giuliani'; ‘Cooperativa artigiana fuoco e affini'; ‘Ccccc'. l \nGli strumenti più utilizzati per quelle che i federati chiamano “azioni dirette” sono plichi incendiari e ordigni tra cui la ‘double bomb' scelta anche da Cospito per l'attacco alla caserma degli Allievi carabinieri in Piemonte. Cospito non è un leader, come detto, ma un ‘costitutore della federazione informale' che è orizzontale, senza gerarchie, a differenza di com'erano le Brigate Rosse. \nGli anarco insurrezionalisti si dividono in cellule autonome in cui operano persone legate da una forte solidarietà e ideologia. Gli obbiettivi classici sono forze dell'ordine, rappresentanti dello Stato in genere, banche, poste, agenzie del lavoro, multinazionali, Telecom. C'è poi, distinto dall'anarco insurrezionalismo, l'anarchismo movimentista che realizza azioni di piazza eclatanti puntando a creare tensioni. \n“E' stato il caso – spiega un inquirente – delle piazze no green pass formate da persone che non sapevano come muoversi e che gli anarchici hanno cercato di 'movimentare' con la loro strategia. In questo ambito rientrano anche i movimenti no tav”. La piazza di Milano, dove venerdì e sabato sono previsti presidi di solidarietà a Cospito, è tra quelle guardate con più attenzione dagli inquirenti. Gli anarchici milanesi sono collocati nell'area antagonista assieme ai marxisti-leninisti e ai centri sociali. Gli anarchici ‘nudi e crudi', spiegano gli investigatori, si riconoscono nel centro sociale ‘Galipettes'. \nA unire anarchici e antagonisti >sono tre aree di battaglia: <a href=\"https://www.agi.it/politica/news/2023-02-01/nordio-cospito-41bis-donzelli-delmastro-19908433/\">carcere</a>, antifascismo e lotta per il diritto alla casa>. Più di recente si è aggiunto il tema dell'ambientalismo. Caratteristica degli anarchici è di camuffarsi per non essere ripresi in volto dai media durante le manifestazioni. Per comunicare azioni e obbiettivi, in generale, gli anarco insurrezionalisti e movimentisti usano siti web e fogli clandestini. Quando uno di loro viene portato in carcere si indica l'indirizzo dell'istituto di pena per poterlo contattare.",
        "ranked": 2,
        "placed": "Cronaca",
        "epoch": 1675355421.9581916,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Anarchici, la Polizia postale alza il livello di attenzione  ",
        "date_raw": "Thu, 02 Feb 2023 12:02:55 GMT",
        "date": "2023-02-02",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-02-02/anarchici-polizia-postale-alza-livello-attenzione-19919255/",
        "subtitle": "",
        "content": "AGI - “Svolgiamo una attività quotidiana di monitoraggio della rete in collaborazione con i colleghi dell'Antiterrorismo: quando l'emergenza sale, di conseguenza cresce anche il nostro livello di attenzione>”. Il direttore del Servizio di Polizia postale e delle comunicazioni, Ivano Gabrielli>, a margine della presentazione di un docufilm Rai-Polizia sul cyberbullismo parla di come la&nbsp;galassia anarchica sfrutta il web anche per organizzare iniziative. \n“La nostra attività - spiega Gabrielli - da un lato è di supporto informativo per la gestione dell'ordine pubblico che passa anche attraverso il monitoraggio del web e dall'altro mira a capire l'andamento del fenomeno e quali ne siano le dinamiche, per poi riportare tutto ai gruppi di lavoro a livello centrale e sul territorio. È un'attività molto capillare> ed importante perché la rete - conclude Gabrielli - dà strumenti che consentono di dialogare, in anonimato, in aree riservate e di difficile accesso”",
        "ranked": 3,
        "placed": "Cronaca",
        "epoch": 1675355421.958193,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Il Papa ai giovani di Kinshasa: \"Non cedete all'egoismo e alla corruzione\" ",
        "date_raw": "Thu, 02 Feb 2023 10:37:53 GMT",
        "date": "2023-02-02",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-02-02/papa-incontra-migliaia-giovani-kinshasa-no-a-corruzione-19918246/",
        "subtitle": "",
        "content": "AGI&nbsp;-&nbsp; Non lasciatevi rovinare dalla solitudine e dalla chiusura; no alle scelte individualiste che sembrano allettanti, come la droga o la dipendenza dall'occultismo e dalla stregoneria. Papa Francesco incontra i giovani di Kinshasa> nello stadio dei Martiri di Pentecoste&nbsp;e li mette in guarda dal fascino dei \"falsi paradisi egoisti, costruiti sull'apparenza, su guadagni facili o su religiosità distorte\".&nbsp; \nIl Pontefice suggerisce 5 \"ingredienti per il futuro\", come le dita della mano. Il secondo \"ingrediente\" è la comunità, dice, associandola al secondo dito, l'indice, con il quale \"indichiamo qualcosa agli altri\".&nbsp; \n\"Non lasciate che la vostra gioventù sia rovinata dalla solitudine e dalla chiusura. Pensatevi sempre insieme e sarete felici, perchè la comunità è la via per stare bene con sè stessi,> per essere fedeli alla propria chiamata\", sottolinea Bergoglio. \n\"Le scelte individualiste all'inizio sembrano allettanti, ma poi lasciano solo un grande vuoto dentro\", prosegue. \"Pensate alla droga: ti nascondi dagli altri, dalla vita vera, per sentirti onnipotente; e alla fine ti ritrovi privo di tutto. Ma pensate anche alla dipendenza dall'occultismo e dalla stregoneria, che rinchiudono nei morsi della paura, della vendetta e della rabbia. Per favore non lasciatevi affascinare da falsi paradisi egoisti,> costruiti sull'apparenza, su guadagni facili o su religiosità distorte\", è il monito del Papa.&nbsp; \nIl pontefice ha esortato i giovani a indignarsi contro \"il cancro della corruzione>, che sembra espandersi e non fermarsi mai\", li ha invitati a reagire&nbsp;&nbsp;\"senza mai cedere alle lusinghe, suadenti ma avvelenate\"&nbsp;&nbsp;e ha preso&nbsp;a esempio il volontario congolese della Comunità di Sant'Egidio, Floribert Bwana Chui, torturato e ucciso a Goma dopo due tentativi di corruzione.&nbsp; \n&nbsp;\"Mi viene in mente la testimonianza di un giovane come voi, Floribert Bwana Chui: quindici anni fa, a soli ventisei anni, venne ucciso a Goma per aver bloccato il passaggio di generi alimentari deteriorati,> che avrebbero danneggiato la salute della gente. Poteva lasciare andare, non lo avrebbero scoperto e ci avrebbe pure guadagnato\", afferma il Papa. \"Ma, in quanto cristiano, pregò, pensò agli altri e scelse di essere onesto, dicendo no alla sporcizia della corruzione\". \n\"Questo è mantenere le mani e il cuore puliti\". E poi aggiunge: \"Se qualcuno ti allungherà una busta, ti prometterà favori e ricchezze, non cadere nella trappola, non farti ingannare, non lasciarti inghiottire dalla palude del male\".> \"Vinci il male con il bene!\".&nbsp; \n&nbsp;",
        "ranked": 4,
        "placed": "Cronaca",
        "epoch": 1675355421.9581945,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Inviava foto hard ai suoi studenti, nei guai un insegnante di religione ",
        "date_raw": "Thu, 02 Feb 2023 09:49:45 GMT",
        "date": "2023-02-02",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-02-02/docente-inviava-foto-hard-a-studenti-19917942/",
        "subtitle": "",
        "content": "AGI - La procura di Latina> ha aperto una inchiesta dopo il caso di un insegnante di religione di una scuola superiore che per mesi avrebbe inviato via social ad alcuni suoi studenti diverse foto hard e conversazioni compromettenti. Il docente, che lavorava come supplente, è stato già&nbsp;allontanato dall'istituto su iniziativa del dirigente scolastico perché i ragazzi hanno avuto il coraggio di denunciare l'accaduto parlandone con altri insegnanti. \n\"La procura di Latina sta approfondendo ogni dettaglio della situazione - spiega all'AGI Monica Sansoni, Garante per l'Infanzia e l'Adolescenza della Regione Lazio -. Io sono a conoscenza dei fatti e per questo siamo in contatto con gli inquirenti e abbiamo dato pieno sostegno alle famiglie dei ragazzi e alla scuola\". Le chat 'incriminate' sono ora al vaglio degli inquirenti che in queste ore stanno ascoltando gli studenti alla presenza delle loro famiglie.",
        "ranked": 5,
        "placed": "Cronaca",
        "epoch": 1675355421.9581954,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Gli anarchici annunciano un attentato a Bologna ",
        "date_raw": "Thu, 02 Feb 2023 09:12:40 GMT",
        "date": "2023-02-02",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-02-02/cospito-anarchici-annunciano-attentato-bologna-19917615/",
        "subtitle": "",
        "content": "AGI - Una telefonata anonima alla sede di Bologna del quotidiano 'Il Resto del Carlino'> ha annunciato un attentato in città&nbsp;per il caso Cospito>. Lo rende noto il quotidiano. Secondo quanto appreso, la chiamata è giunta martedì&nbsp;mattina da una voce maschile e giovane, con un lieve accento bolognese ed è stata presa dalla portineria attorno alle 8.05. \nLa Digos è subito intervenuta per gli accertamenti e ha avviato le indagini per risalire al telefonista. Sempre al 'Carlino' è arrivata anche una lettera contro la presidente del Consiglio dei ministri, Giorgia Meloni, e il ministro della Difesa Guido Crosetto, in cui si critica critica la linea politica sull'Ucraina.&nbsp;",
        "ranked": 6,
        "placed": "Cronaca",
        "epoch": 1675355421.9581966,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Temperature in aumento nel weekend, poi torna il gelo",
        "date_raw": "Thu, 02 Feb 2023 08:46:03 GMT",
        "date": "2023-02-02",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-02-02/meteo-temperature-in-aumento-poi-gelo-19917279/",
        "subtitle": "",
        "content": "AGI - Il mese di febbraio inizia in compagnia dell'alta pressione sull'Italia, che porta condizioni meteo asciutte ma anche nebbie e nubi basse specie al Centro-Nord>. Fino al primo weekend di febbraio, nessuna variazione da segnalare, con tempo nel complesso asciutto e anche temperature in aumento: un clima relativamente mite, anche se sono sempre possibili gelate notturne specie nelle zone soggette ad inversione termica. \nGli ultimi aggiornamenti del Centro Meteo Italiano evidenziano però, all'inizio della prossima settimana, la possibilità&nbsp;di un rapido peggioramento meteo ma con contorni tutti da definire: un clima probabilmente più&nbsp;secco, ma anche più&nbsp;freddo a causa dell'ingresso di correnti dai quadranti orientali che potrebbero accompagnarci fino al successivo. \nPrevisioni meteo per oggi: \nAl Nord>&nbsp;- Nubi basse e foschie al mattino sulle regioni di nord-est, sereno altrove. Al pomeriggio ampi spazi di sereno su tutti i settori, ancora addensamenti tra Veneto e Friuli. In serata si rinnovano condizioni di tempo asciutto, con visibilità&nbsp;ridotta lungo la valle del Po. \nAl Centro -&nbsp;>Al mattino nubi basse tra Toscana e Lazio, sole pieno altrove. Al pomeriggio assenza prevalente di nuvolosità&nbsp;su tutti i settori. In serata ancora tempo del tutto asciutto, con cieli sereni o poco nuvolosi. \nAl Sud&nbsp;e sulle Isole>&nbsp;- Al mattino nuvolosità&nbsp;irregolare tra Campania, Calabria e isole maggiori, maggiori spazi di sereno altrove. Al pomeriggio non sono previste variazioni di rilievo. In serata si rinnovano condizioni di tempo asciutto con cieli sereni o poco nuvolosi. Temperature minime e massime stazionarie o in aumento. \nPrevisioni meteo per domani: \nAl Nord>&nbsp;- Tempo stabile al mattino su tutte le regioni con cieli sereni e nebbie o foschie in pianura Padana. Al pomeriggio cieli per lo più&nbsp;soleggiati, ancora addensamenti tra Liguria e pianura Padana. In serata si rinnovano condizioni di tempo asciutto, con visibilità&nbsp;ridotta lungo la valle del Po. \nAl Centro>&nbsp;- Al mattino nebbie e nubi basse tra Toscana e Umbria, sole pieno altrove. Al pomeriggio cieli per lo più&nbsp;soleggiati su tutti i settori, locali addensamenti ancora tra Umbria e Toscana. In serata ancora tempo del tutto asciutto, con cieli sereni o poco nuvolosi e maggiori addensamenti tra Toscana, Umbria e Marche. \nAl Sud e sulle Isole>&nbsp;- Al mattino tempo stabile su tutte le regioni con prevalenza di cieli sereni o poco nuvolosi. Al pomeriggio non sono previste variazioni di rilievo con cieli del tutto soleggiati. In serata si rinnovano condizioni di tempo asciutto con cieli sereni o poco nuvolosi. Temperature minime stabili o in generale aumento, massime in lieve calo al nord e stabili o in aumento sul resto d'Italia.&nbsp;",
        "ranked": 7,
        "placed": "Cronaca",
        "epoch": 1675355421.9581978,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Ci sono state due scosse di terremoto al largo di Pesaro",
        "date_raw": "Thu, 02 Feb 2023 07:02:17 GMT",
        "date": "2023-02-02",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-02-02/terremoto-due-scosse-a-largo-costa-pesarese-19916543/",
        "subtitle": "",
        "content": "AGI -&nbsp;Due scosse sismiche sono state registrate a largo della costa pesarese alle 5,18 e alle 6,29. La&nbsp;prima è stata di magnitudo 3.2 e con epicentro a 7 km di profondità. La seconda, invece, ha avuto &nbsp;magnitudo 2.5 ed epicentro a 9 km di profondità.",
        "ranked": 8,
        "placed": "Cronaca",
        "epoch": 1675355421.958199,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Una ciclista è stata travolta da un camion nel centro di Milano",
        "date_raw": "Wed, 01 Feb 2023 18:09:49 GMT",
        "date": "2023-02-01",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-02-01/ciclista-morta-travolta-camion-milano-19911157/",
        "subtitle": "",
        "content": "AGI - Una ciclista di 38 anni&nbsp;è&nbsp;morta&nbsp;travolta&nbsp;da un camion in piazzale Loreto a Milano. Sul posto sono intervenuti vigili del fuoco e Polizia Locale.&nbsp; \nSecondo una prima ricostruzione sia la bici che il camion venivano da viale Monza. Il mezzo pesante ha svoltato per andare in viale Brianza travolgendo la ciclista.",
        "ranked": 9,
        "placed": "Cronaca",
        "epoch": 1675355421.9582007,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "I sospettati coinvolti nella morte di Thomas Bricca ad Alatri",
        "date_raw": "Wed, 01 Feb 2023 18:09:09 GMT",
        "date": "2023-02-01",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-02-01/almeno-quattro-sospettati-agguato-alatri-19902336/",
        "subtitle": "",
        "content": "AGI - Thomas Bricca, il 18enne ferito da un colpo di pistola due notti fa ad Alatri, non ce l'ha fatta. Il giovane, ricoverato in gravissime condizioni al San Camillo per una profonda lesione cerebrale, aveva fino a ieri sera una minima attività elettroencefalografica residua, ma al controllo di stamattina ha presentato le caratteristiche del coma irreversibile con elettroencefalogramma piatto. \nTrattandosi, spiegano i medici, di paziente 'clinicamente morto', si è riunita una commissione medica aziendale per la certificazione del decesso come previsto dalla legge. Le indagini dei carabinieri, coordinate dalla procura di Frosinone, sarebbero intanto vicine a una svolta.> Con il passare delle ore il cerchio si stringe sempre di più attorno ad almeno quattro sospettati: due per l'agguato vero e proprio e altri due che avrebbero partecipato alla rissa precedente o coperto i responsabili. \nGli specialisti del Ris, il Reparto investigazioni scientifiche, hanno ricostruito la scena del crimine dopo aver perimetrato l'area: rilevate tracce ematiche, biologiche e soprattutto i residui di polvere da sparo nel punto in cui sarebbe stato esploso il colpo fatale. Nulla viene lasciato al caso, compresa una serie d'impronte individuate in uno spazio fangoso del campo di basket e posizionate proprio lungo la traiettoria del colpo. I testimoni hanno parlato di due soggetti con il volto coperto da casco integrale ma con ai piedi delle calzature sportive>.&nbsp; \nA ostacolare il lavoro degli investigatori, il buio dovuto all'orario e la scarsa illuminazione del luogo nel quale si è consumato l'agguato: nelle immagini delle videocamere acquisite fino a ora non si vedono bene l'azione e nemmeno il modello esatto e la targa dello scooter usato dai due aggressori. L'ipotesi di reato a carico d'ignoti per la morte di Thomas è diventata quella di omicidio volontario: si potrebbe eventualmente arrivare, dopo gli accertamenti balistici, a una derubricazione in omicidio preterintenzionale ma questa al momento è solo un'ipotesi. \nLa notizia della morte del giovane è stata appresa dai suoi compagni all'uscita dall'istituto \"Sandro Pertini\": si sono stretti in un forte abbraccio e tra le lacrime hanno dedicato un lungo applauso al \"nostro eroe volato in cielo\". \"Non c'e' nulla da dire - hanno ripetuto piangendo - sono sufficienti le nostre lacrime e il nostro dolore\". \nNessuno dei ragazzi è voluto tornare a casa. In una giornata soleggiata ma gelida, hanno dedicato all'amico che non c'è&nbsp;più&nbsp;alcune canzoni diffuse a tutto volume dagli stereo delle loro macchinette 50 ferme nel parcheggio della scuola. E le note di Ligabue e Ultimo si sono mischiate alle lacrime e alle grida di rabbia e di disperazione. \nSilenzio e dolore anche al San Camillo di Roma: i genitori di Thomas, arrivati poco dopo l'annuncio ufficiale del decesso, hanno preferito non rilasciare dichiarazioni. \"Ieri abbiamo disperatamente inseguito le pur minime speranze di un recupero eventuale dell'attività che era già parsa molto deteriorata e grave\", ha ammesso il primario Luigi Tritapepe, direttore dell'unita' di anestesia e rianimazione: \"Abbiamo lavorato tutta la notte per una stabilizzazione delle condizioni cliniche\". Ma ogni sforzo si è rivelato vano.",
        "ranked": 10,
        "placed": "Cronaca",
        "epoch": 1675355421.9582016,
        "language": "IT",
        "source": "AGI"
    }
]
