[
    {
        "title": "\"La spirale di morte in Medioriente chiude i pochi spiragli di fiducia\"",
        "date_raw": "Sun, 29 Jan 2023 13:23:27 GMT",
        "date": "2023-01-29",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-01-29/papa-spirale-morte-medioriente-chiude-pochi-spiragli-fiducia-19855028/",
        "subtitle": "",
        "content": "AGI - \"Con grande dolore apprendo le notizie che giungono dalla Terra Santa, in particolare della morte di 10 palestinesi,> tra cui una donna, uccisi durante azioni militari israeliane antiterrorismo in Palestina e di quanto accaduto vicino a Gerusalemme venerdì sera quando 7 ebrei israeliani sono stati uccisi da un palestinese e tre sono stati feriti all'uscita della sinagoga\". Così Papa Francesco dopo l'Angelus, dopo gli attacchi di Gerusalemme.&nbsp; \n\"La spirale di morte che aumenta di giorno in giorno non fa altro che chiudere i pochi spiragli di fiducia che ci sono tra i due popoli. Dall'inizio dell'anno - sottolinea il Pontefice - decine di palestinesi sono rimasti uccisi negli scontri a fuoco con l'esercito israeliano. Faccio appello ai due governi e alla comunità internazionale> affinché si trovino subito e senza indugio altre strade che comprendano il dialogo e la ricerca sincera della pace\". \nE prima della recita dell'Angelus, il Papa è tornato a parlare della cultura dello spreco e dello scarto>. \"Ambedue sono peste\" ha detto.&nbsp;\"Non sprecare ci permette di apprezzare il valore di noi stessi, delle persone e delle cose. Purtroppo, però, è un principio spesso disatteso, soprattutto nelle società&nbsp;più&nbsp;agiate\". In questo senso va anche l'appello a non sprecare \"le risorse del creato\", che \"non si possono usare così\". \nIl Pontefice ha rimarcato come \"nel mondo ogni anno vada&nbsp;sprecato circa un terzo della produzione alimentare totale>. E questo mentre tanti muoiono di fame!\". \"I beni vanno custoditi e condivisi, in modo che a nessuno manchi il necessario. Non sprechiamo quello che abbiamo, ma diffondiamo un'ecologia&nbsp;della giustizia e della condivisione!\", ha aggiunto il Pontefice che ha indicato \"tre sfide contro la mentalità dello spreco\".&nbsp;",
        "ranked": 1,
        "placed": "Cronaca",
        "epoch": 1675004426.799189,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Cospito: molotov al commissariato e busta con proiettile al quotidiano Il Tirreno",
        "date_raw": "Sun, 29 Jan 2023 12:50:07 GMT",
        "date": "2023-01-29",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-01-29/cospito-molotov-contro-commissariato-roma-nessun-ferito-19854795/",
        "subtitle": "",
        "content": "AGI - Due molotov artigianali> sono state lanciate dagli anarchici - a margine della manifestazione di ieri a Trastevere - nel parcheggio del commissariato Prenestino>. Un poliziotto che era di guardia si è accorto delle bombe artigianali e, dopo essersi avvicinato alla vettura di un collega, è riuscito a intervenire senza farle esplodere. Gli anarchici, scesi in piazza per manifestare a favore di Cospito, sono poi fuggiti via. \nLe due molotov erano costituite con stracci imbevuti di liquido infiammabile all'interno di bottiglia chiusa con uno stoppino. Indagini in corso del Distretto Prenestino per identificare i responsabili. Per gli scontri di ieri sera in piazza Trilussa>, >durante la manifestazione, sono stati 41 gli anarchici denunciati>.&nbsp;Nel corso del sit-in gli anarchici hanno provato a forzare piu' volte i cordoni delle forze dell'ordine e, a manifestazione terminata, hanno rovesciato tavolini dei bar e danneggiato fioriere e motorini parcheggiati in strada.&nbsp; \nE questa mattina una&nbsp;busta contenente un proiettile è stata recapitata al direttore del Tirreno, Luciano Tancredi>. A darne l'annuncio lo stesso quotidiano livornese. La busta, indirizza personalmente al direttore, oltre al proiettile conteneva un foglio a quadretti con su scritto \"Se Alfredo Cospito muore i giudici sono tutti obiettivi. Due mesi senza cibo. Fuoco alle galere\". Il messaggio era inoltre firmato con una \"A\" maiuscola>. Il proiettile, la busta e la lettera sono stati sequestrati dalla polizia che ha aperto una inchiesta per ricostruire la provenienza del messaggio.&nbsp;",
        "ranked": 2,
        "placed": "Cronaca",
        "epoch": 1675004426.799192,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Un 'buon sonno' migliora la performance sportiva degli adolescenti",
        "date_raw": "Sun, 29 Jan 2023 10:54:55 GMT",
        "date": "2023-01-29",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-01-29/buon-sonno-migliora-attivita-sportive-adolescenti-19829391/",
        "subtitle": "",
        "content": "AGI - Bravi in campo il lunedì&nbsp;e poi sempre meno fino al venerdì. Una nuova dimostrazione dell'importanza del sonno in termini di prestazioni fisiche e cognitive arriva da una ricerca dell'Università&nbsp;di Pisa >pubblicata sul Journal of Biological Rhythms. \nI ricercatori del Sonnolab del Dipartimento di Ricerca Traslazionale e delle Nuove Tecnologie in Medicina e Chirurgia hanno studiato un campione di 93 studenti tra i 13 e i 17 anni, atleti di società&nbsp;sportive di pallacanestro della provincia di Pisa (ASD Polisportiva Nicosia, GMV Ghezzano, Dream Basket). \nL'obiettivo era di valutare gli effetti della mancanza di sonno cronica e del Social Jetlag (cioè il disallineamento tra gli orari preferiti di sonno, definiti su base biologica, e quelli effettivi dovuti ad impegni sociali come il dover andare a scuola) sull'apprendimento motorio e le prestazioni fisiche e cognitive degli adolescenti. \n\"Nell'uomo, così come in altri animali, la transizione dall'infanzia all'adolescenza si accompagna ad uno spostamento in avanti degli orari del sonno, ma questo può entrare in conflitto con la necessità di svegliarsi presto per esempio per andare a scuola - dice Simone Bruno dottorando in Scienze Cliniche e Traslazionali dell'Ateneo pisano - e così il Social Jetlag e la privazione di sonno cronica possono avere conseguenze negative su vari aspetti della fisiologia dei più giovani, come il rendimento scolastico e sportivo e l'apprendimento di nuove competenze\". \nLa sperimentazione ha previsto che i ragazzi eseguissero sessioni multiple da 10 tiri liberi> sia durante le vacanza estive, sia mentre andavano a scuola: nel complesso sono stati raccolti i risultati di quasi 8.000 tiri liberi. Da quanto è emerso, le conseguenze del debito di sonno non sarebbero uguali per tutti: ad accusarne maggiormente gli effetti sono infatti i cosiddetti \"gufi\", cioè coloro che hanno un cronotipo serotino e quindi una tendenza spiccata ad andare a letto tardi. \n\"Il risultato - conclude il professore Ugo Faraguna> del Dipartimento di Ricerca Traslazionale e delle Nuove Tecnologie in Medicina e Chirurgia dell'Università di Pisa e direttore del Sonnolab - supporta l'idea che gli orari della scuola non corrispondano alla biologia del ritmo del sonno degli studenti e che posticipare l'orario di inizio delle lezioni potrebbe garantire loro numerosi benefici non solo limitati all'ambito sportivo>\". \nIl gruppo di ricerca che ha realizzato lo studio, interamente dell'Università di Pisa, è composto da Simone Bruno, Davide Benedetti, Andrea Bazzani, Francesca Ferri, Iacopo Granieri, Francy Cruz Sanabria, Simona Fiori, Paola d'Ascanio, Paolo Frumento e Ugo Faraguna.",
        "ranked": 3,
        "placed": "Cronaca",
        "epoch": 1675004426.7991936,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Uccide il marito a coltellate davanti al figlio nel Bresciano",
        "date_raw": "Sun, 29 Jan 2023 09:42:00 GMT",
        "date": "2023-01-29",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-01-29/uccide-il-marito-a-coltellate-davanti-al-figlio-nel-bresciano-19853636/",
        "subtitle": "",
        "content": "&nbsp; \nAGI - Ha ucciso il marito >con alcune coltellate alla gola davanti al figlio quindicenne. L'omicidio è avvenuto nella serata di sabato a Nuvolento, in provincia di Brescia. \nLa donna, Raffaella Ragnoli, è stata arrestata dai Carabinieri in accordo con il pm di turno della procura di Brescia. È stato il figlio della coppia a dare l'allarme e a chiamare i soccorsi.<br> <br> Da una prima ricostruzione marito e moglie hanno litigato in casa. La discussione è degenerata quando la 56enne&nbsp;ha colpito il coniuge, Romano Fagoni di 59 anni.",
        "ranked": 4,
        "placed": "Cronaca",
        "epoch": 1675004426.7991948,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Il lago nel cuore di Roma minacciato dalle ruspe",
        "date_raw": "Sun, 29 Jan 2023 07:18:00 GMT",
        "date": "2023-01-29",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-01-29/lago-bullicante-minacciato-ruspe-proteste-ambientalisti-19845250/",
        "subtitle": "",
        "content": "AGI - C'è un lago nel cuore di Roma, il lago Bullicante, nato sotto gli occhi dei residenti, che rischia di scomparire. È quello sorto nel 1992 alla periferia est di Roma, nel quartiere Prenestino, dagli scavi del cantiere di un centro commerciale. Tant'è che ancor oggi “lo scheletro della costruzione emerge dallo specchio d'acqua, circondato da una boscaglia di robinie e salici e dai fusti di cannuccia palustre impenetrabili se non dagli uccelli selvatici”, scrive il settimanale online L'Essenziale, costola del prestigioso Internazionale. \nEra il 1992 quando le ruspe della Ponente 1978, un'azienda del gruppo del costruttore Antonio Pulcini, ancora oggi proprietaria del terreno privato, “intercettarono una delle falde dei depositi del vulcano dei Colli Albani>”, spiega Monia Procesi, ricercatrice dell'Istituto nazionale di geofisica e vulcanologia (Ingv) che ha condotto delle verifiche sul bacino nel 2018. \n \nSecondo la ricostruzione, “l'invaso dello scavo si riempì d'acqua e il tentativo di pomparla nel collettore fece allagare l'adiacente largo Preneste”. Da quel momento, scrive L'Essenziale, “per i successivi vent'anni, il lago rimase nascosto dietro alle mura di cinta dell'ex fabbrica Snia Viscosa, riconquistato a poco a poco dalla vegetazione selvatica. Ora nell'area verde ci sono oltre 350 specie botaniche spontanee, quattro habitat tutelati dalle norme europee a difesa della biodiversità>, quasi novanta specie di uccelli, comprese nove d'interesse comunitario, e trenta di libellule, un terzo di tutte quelle presenti in Italia”. \nTuttavia, si legge, “un nuovo progetto edilizio mette a rischio la zona: a pochi metri dal lago, le ruspe sono pronte a trasformare 40mila metri quadri di ruderi dell'ex fabbrica Snia Viscosa, ormai popolati da piante e animali, in un polo logistico con magazzini, aree di smistamento e uffici. \nCosì, scrive il settimanale: “L'allarme è scattato di nuovo nel dicembre del 2022 quando si è diffusa la notizia di un nuovo progetto speculativo sui ruderi dell'ex fabbrica>, a loro volta vincolati dalla soprintendenza ai beni culturali. È stato emanato un nuovo permesso di costruire rilasciato l'11 novembre 2022 dagli uffici del dipartimento urbanistica del comune di Roma per un progetto di ‘restauro conservativo e parziale ristrutturazione' che dovrebbe trasformare i 40mila metri quadri dei capannoni in un polo logistico”. \n \nSecondo gli ambientalisti e gli abitanti del luogo, anni di abbandono di quest'area e del lago “hanno favorito un processo di successioni naturali che ha portato a un'altissima biodiversità” e come spiega Giuliano Fanelli, botanico e docente all'università di Tor Vergata di Roma, che ha studiato l'area intorno al lago, “non è importante però solo la quantità di specie, ma anche la ricchezza delle interazioni tra le caratteristiche del luogo, il ruolo delle piante e gli animali, che rendono l'ecosistema resiliente”. \nIl lago è poi frequentato dai più comuni merli fino a specie tutelate come il martin pescatore e l'airone rosso>. Nel prato nidificano i fagiani. Tra le “rupi” dell'ex fabbrica sono stati avvistati il falco pellegrino, rapaci notturni come la civetta, e il pipistrello pigmeo, specie rara, indicatore di qualità degli habitat. \nConclude il giornale online che “ora abitanti e attivisti temono che con le elezioni regionali del 12 e 13 febbraio l'estensione delle tutele possa essere bloccata o saltare del tutto”.",
        "ranked": 5,
        "placed": "Cronaca",
        "epoch": 1675004426.799196,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Temporali al sud e tempo stabile al nord",
        "date_raw": "Sun, 29 Jan 2023 07:04:28 GMT",
        "date": "2023-01-29",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-01-29/temporali-al-sud-tempo-stabile-al-nord-19851775/",
        "subtitle": "",
        "content": "AGI - Una vasta area depressionaria è presente sul Mediterraneo centro occidentale e determina rovesci temporaleschi sulle regioni meridionali >mentre al centro nord il tempo è più stabile, tranne residui fenomeni sulle aree appenniniche centrali e sulla Romagna.<br> &nbsp; &nbsp; \n<h2>Le previsioni di oggi</h2> \nAl Nord cielo generalmente sereno con velature pomeridiane; molto nuvoloso sulla Romagna fino al primo pomeriggio ma senza fenomeni di rilievo. \nCentro e Sardegna>, molto nuvoloso sulle regioni adriatiche; generalmente sereno sulle restanti regioni peninsulari.&nbsp; Nuvoloso sulla parte nord orientale dell'isola con associate isolate precipitazioni anche a carattere di rovescio o temporale in miglioramento pomeridiano.&nbsp; \nSud e Sicilia>, molto nuvoloso dal mattino su Sicilia orientale e Calabria> con isolate precipitazioni, anche a carattere di rovescio, in miglioramento pomeridiano sulla Calabria e serale sull'isola; sereno su aree costiere e pianeggianti campane; nuvolosità variabile sulle restanti regioni peninsulari con associate deboli locali precipitazioni mattutine in successiva attenuazione.<br> &nbsp;&nbsp;<br> Temperature>: massime in aumento sull'arco alpino occidentale, Liguria, Emilia Romagna meridionale, Maremma toscana, Lazio centro settentrionale, aree interne della Sardegna, Calabria meridionale, Sicilia settentrionale; invariate altrove.",
        "ranked": 6,
        "placed": "Cronaca",
        "epoch": 1675004426.7991972,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Tensioni nella manifestazione di anarchici per Cospito. Trenta i fermati",
        "date_raw": "Sat, 28 Jan 2023 22:42:13 GMT",
        "date": "2023-01-28",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-01-28/anarchici-tensioni-con-la-polizia-roma-lanciate-bottiglie-19850364/",
        "subtitle": "",
        "content": "AGI&nbsp;- Tensioni tra anarchici e polizia in piazza Trilussa, a Roma,> dove circa 60 persone hanno manifestato contro il 41 bis e in solidarietà con Alfredo Cospito>. Un piccolo gruppo di manifestanti ha tentato di forzare il cordone delle forze dell'ordine che presiedevano la piazza e sono stati respinti dagli agenti in assetto antisommossa. \nÈ partito il lancio di bottiglie e fumogeni ma il tutto si è risolto in pochi minuti Un agente di polizia è rimasto lievemente ferito al capo nel corso degli scontri in piazza Trilussa, a Roma. I manifestanti hanno inoltre lanciato bottiglie e oggetti contro gli uomini delle forze dell'ordine.&nbsp;A quel punto è scattata una piccola carica di alleggerimento da parte della polizia in assetto antisommossa. \nDiversi anarchici, dopo la fine della manifestazione a piazza Trilussa, a Roma, si sono allontanati danneggiando tavolini di ba>r, fioriere e motorini parcheggiati per la strada. Lo apprende l'AGI da fonti investigative. Sulle prime è stato fermato un uomo che è stato portato in questura per essere identificato. Ma a fine serata sono almeno una trentina i manifestanti fermati per gli scontri in piazza Trilussa, nel quartiere&nbsp;Trastevere. La loro posizione è al vaglio della polizia.",
        "ranked": 7,
        "placed": "Cronaca",
        "epoch": 1675004426.7991984,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Muore ammanettato davanti a un bar. La procura ordina l'autopsia",
        "date_raw": "Sat, 28 Jan 2023 20:24:52 GMT",
        "date": "2023-01-28",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-01-28/muore-ammanettato-fuori-da-bar-sassari-disposta-autopsia-19847480/",
        "subtitle": "",
        "content": "AGI - La Procura di Sassari ha disposto l'autopsia sul corpo di un uomo morto mercoledì mattina a Chiaramonti, davanti a un bar, mentre era ammanettato con le mani dietro la schiena>, davanti a diversi testimoni. \nEra stata la barista a chiedere l'intervento dei carabinieri, in quanto l'uomo aveva dato&nbsp;in escandescenze quando gli era stato negato di entrare per consumare alcolici, abitudine che i gestori di esercizi pubblici del paese sapevano di non dover assecondare. Spaventata dai violenti colpi contro la porta del locale, la ragazza attorno alle 6.15 aveva chiamato il 112. \nUna pattuglia della stazione di Martis, la più vicina in quel momento, ha raggiunto il bar in pochi minuti. I militari hanno cercato di calmare l'uomo che, però, secondo quanto riferito dai carabinieri, si scagliato contro uno di loro che ha reagito. \nL'aggressore è caduto a terra> e i militari sono riusciti ad ammanettarlo con le mani dietro la schiena, tenendolo sul pavimento del dehors del bar in attesa dell'intervento di un'ambulanza del 118. Dopo pochi minuti, peroò, l'uomo ha accusato&nbsp;un malore: i soccorritori, arrivati in breve tempo, hanno tentato invano di rianimarlo. Le indagini sono affidate al Nucleo investigativo del reparto operativo del comando provinciale di Sassari. L'autopsia è prevista per martedì prossimo, 31 febbraio.&nbsp;",
        "ranked": 8,
        "placed": "Cronaca",
        "epoch": 1675004426.7991996,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Onda anarchica in Italia e all'estero per la liberazione di Cospito dal 41 bis",
        "date_raw": "Sat, 28 Jan 2023 18:31:43 GMT",
        "date": "2023-01-28",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-01-28/cospito-attacchi-anarchici-italia-estero-19849192/",
        "subtitle": "",
        "content": "AGI - La spiegazione del perché in poche ore si siano registrati danneggiamenti, incendi e imbrattamenti nel nome di Alfredo Cospito> potrebbe essere nella \"chiamata internazionale alla solidarietà\" per il detenuto in sciopero della fame a Sassari pubblicata su alcuni siti d'area anarchica. La cronaca riferisce di un'automobile incendiata a Berlino> con la targa diplomatica di un funzionario, della vetrata del palazzo sede del Consolato Generale a Barcellona> con scritte di solidarietà per il recluso per reati di terrorismo al 41 bis e diverse azioni dimostrative in Italia. \nIn attesa delle informative della Digos e del Ros, la Procura di Roma ritiene che gli episodi siano riconducibili alla galassia anarchica, la stessa che aveva rivendicato nei mesi scorsi l'azione contro Susanna Schlein, numero due dell'ambasciata italiana ad Atene. Cinque persone intanto sono state fermate> dalla polizia catalana con l'accusa di avere sfondato la porta a vetri, lanciato barattoli di vernice rossa e sporcato un murale dello scultore Josep Maria Subirachs con le scritte in catalano, \"Estat italia' assassin\" e \"Llibertat Còspito\">. L'intera azione è stata registrata dalla telecamera di sicurezza nell'atrio. \n\"Ho fatto pervenire la mia solidarietà e quella del Governo italiano al Primo Consigliere dell'Ambasciata d'Italia a Berlino, Luigi Estero, per l'attentato che ha provocato l'incendio della sua automobile nella capitale tedesca\", è stata la prima reazione di Giorgia Meloni. Il Governo segue con preoccupazione e attenzione questi nuovi casi di violenza nei confronti dei nostri funzionari e delle nostre rappresentanze diplomatiche\". \nIl ministro degli Esteri Antonio Tajani ha contattato l'Ambasciata a Berlino e il Consolato a Barcellona per esprimere la propria solidarietà e \"ha chiesto che venga fatta al più presto piena luce sulle dinamiche di questi atti criminosi\", si legge nella nota della Farnesina. Il ministro \"ha disposto l'avvio immediato delle procedure per la verifica e il rafforzamento delle sedi diplomatiche e del personale impegnato\". Lunedì prossimo in Commissione Giustizia della Camera il ministro Nordio risponderà al question time proprio sul caso Cospito>. \nA Cagliari un'anarchica è stata denunciata per danneggiamento perché la notte scorsa ha imbrattato le pareti del Consiglio regionale con scritte in favore di Cospito e contro il 41 bis. E durante l'inaugurazione dell'anno giudiziario, il procuratore generale Luigi Patronaggio, augurandosi che \"la situazione di Alfredo Cospito si risolva\" si è detto \"preoccupato sia sul piano della tutela della vita umana sia su quello dell'ordine pubblico\". \nIl pg ha fatto riferimento alle manifestazioni di protesta a favore di Cospito, che hanno destato \"non poche preoccupazioni per l'ordine e la sicurezza pubblica, avuto peraltro riguardo alla rete di movimenti anarchico antagonisti, anche a carattere internazionale, che ha animato queste manifestazioni\". \nAnche in Umbria si è verificato un episodio> nella giornata che sembra segnare una svolta nella protesta. È stato rivendicato da un gruppo anarchico il danneggiamento alla villa dell'imprenditore Giorgio Del Papa, titolare della Umbria Olii di Campello sul Clitunno, azienda nella quale, nel 2006, morirono 4 operai in seguito a un'esplosione. \nA quanto risulta, è stato danneggiato il citofono di casa nel tentativo di darlo alle fiamme, e, nel giardino, è stata gettata una busta con della carne. La rivendicazione è avvenuta in rete, con un testo nel quale si fa riferimento all'episodio, \"un piccolo gesto per denunciare la coerenza classista del sistema giudiziario italiano\". \nL'azione dimostrativa, secondo quanto scritto, è a sostegno di Anna Beniamino e Alfredo Cospito, che \"rischiano l'ergastolo per strage, per due bombe contro la caserma allievi carabinieri a Fossano, il 2 giugno 2006\". Indagano i carabinieri di Spoleto. Infine, un incendio è stato appiccato sempre la notte scorsa, sulla collina torinese ad alcuni cavi del traliccio 'Torre Bert' utilizzato come ponte ripetitore da diverse società. \nSono in corso indagini sull'accaduto da parte dei carabinieri ma da una prima verifica il gesto sarebbe riconducibile a esponenti dell'area anarchica in quanto sul posto è stata rinvenuta la scritta 'Fuori Alfredo Cospito dal 41bis'. Contattato dall'AGI il legale del recluso, l'avvocato Flavio Rossi Albertini ha affermato: \"Che c'entra Cospito? Lui è al 41 bis\". Sulla vicenda ha parlato anche l'avvocato Davide Steccanella, che assiste Cesare Battisti: \"È inammissibile per uno Stato civile che nel 2023 ci sia il 41 bis, una tortura medievale che il caso Cospito ha portato drammaticamente alla luce\".&nbsp;",
        "ranked": 9,
        "placed": "Cronaca",
        "epoch": 1675004426.799201,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Bambini usati come tirassegno. Direttrice e maestre di un asilo nido indagate",
        "date_raw": "Sat, 28 Jan 2023 18:03:34 GMT",
        "date": "2023-01-28",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-01-28/maltrattamenti-asilo-gip-maestre-incapaci-autocontrollo-19847479/",
        "subtitle": "",
        "content": "AGI - Giocavano a tirassegno con i bambini più piccoli. E poi le violenze, i maltrattamenti fisici e psicologici> su quei bimbi di cui avrebbero dovuto prendersi cura. Cinque maestri e la direttrice di un asilo nido di Vanzago sono stati raggiunti da una misura cautelare emessa del gip del tribunale di Milano Ileana Ramundo, che nell'ordinanza scrive chiaramente&nbsp;gli insulti e le violenze erano \"ad arrecare sofferenze fisiche e psicologiche a bambini in una fascia di età delicata e vulnerabile, aggravate dalla oggettiva impossibilità della vittima di opporre qualunque resistenza\".&nbsp;Dalle indagini, si legge ancora nel provvedimento, è emerso \"con indiscutibile chiarezza la totale carenza di capacità&nbsp;di autocontrollo>\" con \"una assoluta disinvoltura nel porre in essere in modo sistematico condotte oltremodo censurabili e certamente incompatibili con la natura educativa e con la finalità di cura e assistenza correlate alla professione di 'educatrici', 'maestre'\". \nE poi la testimonianza di una stagista>, che rivela un episodio agghiacciante. Un pomeriggio \"io e un'altra stagista abbiamo chiesto alle maestre di poter far giocare i bambini con le palline di plastica morbida. Ricordo che i bambini si divertivano tantissimo.&nbsp;Durante l'attività&nbsp;ricreativa ho notato che due maestre hanno cominciato a lanciare palline di plastica contro i bambini, anche contro quelli più piccoli che ancora non sanno camminare bene. Quello che mi è rimasto impresso è stato che tra le due era nata una sorta di gara per chi colpiva alcuni punti del corpo associando a ogni punto colpito un punteggio\".> \nLa testimonianza, raccolta dai carabinieri di Legnano&nbsp; è contenuta nell'ordinanza cautelare a carico della direttrice e di cinque educatrici, tra i 26 e i 43 anni. \"Oltre ad aver assistito al lancio delle palline mi è anche capitato di vedere entrambe le maestre lanciare contro i bambini le pantofole da loro indossate\", ha aggiunto una delle sei giovani testimone che hanno segnalato per prime gli abusi nella struttura frequentata da bambini da zero a cinque anni. \nLe indagini coordinate dall'aggiunto Letizia Mannella e dal pm Maria Cardellicchio, sono partite proprio&nbsp;dalle segnalazioni di alcune studentesse di un istituto scolastico di Rho, che avevano svolto uno stage di due mesi tra marzo e l'inizio di maggio 2022 nella scuola di Vanzago (Milano). Le stagiste hanno riferito alle proprie docenti degli episodi di violenza fisica e verbale ai danni dei bambini cui avevano assistito in quella struttura. Il dirigente scolastico si era, quindi, rivolto ai militari dell'Arma.&nbsp; \nDalla raccolta di testimonianze e attività&nbsp;tecniche è stato ricostruito come le educatrici sistematicamente avrebbero nei confronti dei bambini usando anche espressioni volgari. Inoltre, li sbattevano per terra per costringerli a stare seduti >o li svegliavano mettendoli in piedi sollevandoli bruscamente dai fianchi. \nAlcuni bambini, anche a causa del soprannumero all'interno della struttura, venivano messi a dormire nei bagni o su materassi nel salone, talvolta completamente avvolti nelle coperte fin sopra alla testa. Se in preda al pianto, venivano ignorati anche per mezz'ora o chiusi nella stanza della nanna finché non smettessero.&nbsp;",
        "ranked": 10,
        "placed": "Cronaca",
        "epoch": 1675004426.7992022,
        "language": "IT",
        "source": "AGI"
    }
]
