[
    {
        "title": "Violenze a moglie e figlie, 'padre padrone' condannato a 20 anni ",
        "date_raw": "Fri, 03 Feb 2023 14:08:50 GMT",
        "date": "2023-02-03",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-02-03/violenze-a-moglie-e-figlie-padre-padrone-condannato-a-20-anni-19938057/",
        "subtitle": "",
        "content": "AGI - Vent'anni di reclusione per un 43enne >accusato di maltrattamenti>, violenze sessuali >e estorsioni> nei confronti della moglie> e delle quattro figlie>. Lo ha deciso la nona sezione penale del Tribunale di Milano. \nLa procura con il pm Giovanni Tarzia aveva chiesto una pena a 16 anni e mezzo. L'imputato, difeso dall'avvocato Giovanna Creti, era finito in carcere nel dicembre 2021> su ordine del gip \nIl processo ha visto al centro le testimonianze della moglie e delle figlie che hanno raccontato di essere state vittime per quasi vent'anni di un “padre padrone>” con un carattere “esageratamente geloso>, dal temperamento aggressivo e prevaricatorio, che ha sempre imposto il suo volere con l'uso della forza e della violenza, sottomettendo l'intero nucleo familiare che ha vissuto costantemente nel terrore”. \nI&nbsp; giudici Panasiti-Recaneschi-Processo hanno anche riconosciuto provvisionali di risarcimento, tra i 10mila e i 40mila euro, per la moglie e le quattro figlie, parti civili coi legali Francesca Garisto e Alessia Turci. \nDisposto inoltre un anno di misura di sorveglianza> per l'uomo a pena espiata e l'interdizione perpetua da qualsiasi ufficio attinente alla tutela ed alla curatela",
        "ranked": 1,
        "placed": "Cronaca",
        "epoch": 1675435532.8866057,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Ritrovato il bambino allontanatosi da casa nel Napoletano",
        "date_raw": "Fri, 03 Feb 2023 13:59:35 GMT",
        "date": "2023-02-03",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-02-03/bambino-scomparso-da-casa-napoli-19936870/",
        "subtitle": "",
        "content": "AGI -&nbsp;Gennaro Rotoli, 3 anni, il bimbo che questa mattina era&nbsp;scomparso dalla sua abitazione in via Vespucci a Nerano, è&nbsp;stato ritrovato. Si era allontanato aprendo la porta di casa approfittando di un momento di distrazione della madre, che in quel momento pare stesse dormendo. \nQuando si è&nbsp;svegliata, la donna non lo ha più&nbsp;trovato e ha lanciato l'allarme. Enorme la mobilitazione di forze dell'ordine, volontari e amici della famiglia. Il bambino è&nbsp;stato notato da un appuntato scelto dei carabineri e da un volontario; in pigiama e con i calzini, era su un sentiero poco distante dalla casa. \n<blockquote> \n <a href=\"https://twitter.com/hashtag/Napoli?src=hash&amp;ref_src=twsrc%5Etfw\">#Napoli</a>, buone notizie da Massa Lubrense, ritrovato il bimbo di 4 anni allontanatosi da casa stamattina: sta bene!<a href=\"https://twitter.com/hashtag/vigilidelfuoco?src=hash&amp;ref_src=twsrc%5Etfw\">#vigilidelfuoco</a> [<a href=\"https://twitter.com/hashtag/3febbraio?src=hash&amp;ref_src=twsrc%5Etfw\">#3febbraio</a> 14:30] — Vigili del Fuoco (@vigilidelfuoco) \n <a href=\"https://twitter.com/vigilidelfuoco/status/1621506126373068800?ref_src=twsrc%5Etfw\">February 3, 2023</a>\n</blockquote>",
        "ranked": 2,
        "placed": "Cronaca",
        "epoch": 1675435532.8866127,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "“Dopo un appuntamento tramite app ho rischiato di essere rapinato”",
        "date_raw": "Fri, 03 Feb 2023 13:51:41 GMT",
        "date": "2023-02-03",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-02-03/dopo-un-appuntamento-tramite-app-ho-rischiato-di-essere-rapinato-19937622/",
        "subtitle": "",
        "content": "AGI - I malintenzionati corrono anche sulle app di incontri. La denuncia è di una<em> </em>potenziale<em> </em>vittima raccolta dall'AGI><em>.</em> “Ieri sera – racconta Marco – ho accettato di incontrare un ragazzo con cui stavo chiacchierando da un paio di giorni su una nota piattaforma per incontri tra uomini. Eravamo d'accordo che sarebbe venuto a casa mia a Cesena attorno alle 21”. \n“A dire il vero ero un pò sospettoso >perché aveva accettato di mostrarsi solo tramite videochiamata, non mandando foto chiare e tantomeno un contatto tracciabile. Per questo motivo – prosegue nel racconto – ho aspettato dal balcone il suo arrivo >quando all'improvviso ho visto una Panda bianca sotto casa parcheggiarsi in fondo alla via”. \nNel frattempo “lui continuava a scrivermi dicendo di essere per strada quando, in realtà, era proprio nell'utilitaria>. A un certo punto vedo un ragazzo, lo stesso della videochiamata, scendere dal lato passeggero e dirigersi verso la porta del mio condominio. ‘Sto qua, apri>', mi ha subito scritto in un italiano stentato, quando nel frattempo la Panda guidata da un altro si spostava verso il palazzo in posizione comoda per andare via velocemente. Fortunatamente&nbsp; - spiega - ho subito capito cosa poteva succedermi>. Gli ho chiesto perché non fosse da solo: in principio lui, sempre tramite l'app, ha negato di essere in compagnia per poi abbozzare dicendo che in realtà era con altri due amici >che volevano divertirsi con me. Sentitosi scoperto>, è risalito subito in auto e sono scappati a forte velocità>”.",
        "ranked": 3,
        "placed": "Cronaca",
        "epoch": 1675435532.8866143,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Anarchici davanti alle ambasciate. Ostellari sotto scorta",
        "date_raw": "Fri, 03 Feb 2023 13:30:40 GMT",
        "date": "2023-02-03",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-02-03/anarchici-davanti-ambasciate-ostellari-sotto-scorta-19933687/",
        "subtitle": "",
        "content": "AGI - \"A più di 100 giorni dall'inizio dello sciopero della fame di Alfredo Cospito, estendiamo l'appello a tutti gli individui, i gruppi, le organizzazioni e i collettivi ad organizzare, nei propri territori, una mobilitazione davanti le ambasciate italiane per fare pressione sullo Stato italiano e sui carnefici di Alfredo\". È l'appello \"ricevuto via email\" e postato sui un sito d'area, quello di \"Rivoluzione Anarchica\">. \n\"Il compagno sta morendo perchè lo Stato Italiano ha deciso cosi' - dicono i promotori - Questo non è solo un problema di carattere umanitario, la lotta del compagno è un appello alla rivoluzione internazionale. L'indifferenza e la passività non saranno mai nostre alleate; la solidarietà si'. Facciamo sapere allo Stato italiano che se Alfredo muore saremo il suo peggior nemico. I compagni del Cile e della Colombia saranno presenti venerdì 3 febbraio davanti alle loro ambasciate. Ci auguriamo che questa iniziativa si possa diffondere ulteriormente\". \nVisita, ieri, della presidente del Tribunale di Sorveglianza di Milano, Giovanna Di Rosa, e del magistrato competente, Ornella Anedda, ad Alfredo Cospito, l'anarchico in sciopero della fame detenuto al 41 bis e trasferito lunedì&nbsp;scorso nel carcere di Milano-Opera. Le sue condizioni di salute sono monitorate costantemente dall'ufficio giudiziario che si occupa di vigilare sulla fase esecutiva della pena dei condannati. Allo stato il 55enne in sciopero della fame da 106 giorni beve e assume sali e zuccheri mentre ha sospeso gli integratori.&nbsp; \n<h2>Il sottosegretario Ostellari sotto scorta</h2> \nIl sottosegretario leghista alla Giustizia, Andrea Ostellari, è da ieri scortato perchè, per la sua delega sulla salute dei detenuti, viene ritenuto un potenziale obiettivo degli anarchici. Lo scrive il 'Corriere della Sera', secondo cui Ostellari, avvocato padovano, da ieri si muove su un'auto blindata e accompagnato da agenti delle forze dell'ordine. Si tratta, tecnicamente, di una \"tutela\" disposta dai vertici della polizia penitenziaria in attesa che il prefetto di Roma, il prossimo 10 febbraio, decida sulla vera e propria scorta, che è stata richiesta dal ministero della Giustizia. \n<h2>Le Camere penali: \"Il 41bis vacillerà se Cospito dovesse morire\"</h2> \n\"La vicenda dell'anarchico Alfredo Cospito ha messo in risalto tutte le criticità&nbsp;del sistema giustizia in Italia dove alla pericolosissima filosofia manettara della sinistra, negli ultimi tempi, si è aggiunta anche quella della destra. La politica non riesce più a controbilanciare il potere giudiziario, purtroppo. E la magistratura, nei fatti, governa il Paese\". Ad affermarlo è l'avvocato Alexandro Maria Tirelli, presidente delle Camere penali del diritto europeo e internazionale e già&nbsp;commentatore per la Bbc e il New York Times. \"Il polverone che si è alzato attorno alla protesta estrema di Cospito, in realtà, è solo una cortina fumogena - premette Tirelli - Per evitare la sua morte, a causa del prolungato sciopero della fame, puo' essere applicato il trattamento sanitario obbligatorio al fine di curarlo anche contro la sua volontà. Se questo non accadrà&nbsp;e se, malauguratamente, Cospito morirà, ne risentirà tutto il sistema normativo penale e penitenziario del nostro Paese. Con la conseguenza unica che l'articolo 41bis vacillerà&nbsp;e chi ne trarrà&nbsp;più vantaggi saranno proprio i mafiosi, per i quali il carcere duro è stato a suo tempo promosso\".",
        "ranked": 4,
        "placed": "Cronaca",
        "epoch": 1675435532.8866155,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Ilaria Cucchi incontra Cospito: \"Peggiora di ora in ora\"",
        "date_raw": "Fri, 03 Feb 2023 13:28:42 GMT",
        "date": "2023-02-03",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-02-03/cucchi-visita-cospito-peggiora-di-ora-in-ora-19937399/",
        "subtitle": "",
        "content": "AGI -&nbsp;&nbsp;Alfredo&nbsp;Cospito&nbsp;non vuole più&nbsp;vedere politici. Lo ha riferito Ilaria Cucchi lasciando il carcere di Opera sottolineando che \"non ha nessuna intenzione di interrompere lo sciopero della fame\">. \n\"La prima cosa che mi ha detto è che non vuole più incontrare politici e che mi ha ricevuta solo per la mia storia\". Inoltre,&nbsp;Cospito&nbsp;ha invitato Cucchi \"a non pensare a lui ma ai detenuti anziani e malati\".&nbsp; \nDopo aver lasciato il carcere di Opera, la parlamentare di Sinistra Italiana ha poi commentato: \"Ho trovato&nbsp;Cospito&nbsp;in condizioni a dir poco allarmanti. Peggiora di ora in ora\".&nbsp; \n&nbsp;",
        "ranked": 5,
        "placed": "Cronaca",
        "epoch": 1675435532.8866172,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Le suore ribelli di Ravello lasciano il monastero",
        "date_raw": "Fri, 03 Feb 2023 12:48:07 GMT",
        "date": "2023-02-03",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-02-03/suore-ribelli-monastero-ravello-mandate-casa-19936320/",
        "subtitle": "",
        "content": "AGI - Hanno lasciato definitivamente >il monastero di Santa Chiara suor Massimiliana Panza e suor Angela Maria Punnacka, le due monache che avevano opposto resistenza al trasferimento per difendere l'antica istituzione dalla soppressione>. Ma non vanno in altri conventi, perché sono destinatarie di provvedimento di 'dimissione' (questa la formula specifica) per il loro atto di disobbedienza alla Chiesa e all'Ordine delle Suore Clarisse Urbaniste d'Italia.&nbsp; \n&nbsp; \nEntrambe, con la 97enne suor Maria Cristina Fiore, avevano rifiutato il trasferimento in tre diversi monasteri in attesa dell'atto di formalizzazione della donazione in favore di papa Francesco dell'intero patrimonio del secolare monastero>, il cui valore si aggira tra i 50 e i 60 milioni di euro. \nLa loro decisione era stata mossa dalla volontà di salvarlo, ritenevano, da una eventuale soppressione e conseguenti mire speculative. \nNell'antico convento&nbsp;si è insediata una nuova comunità, con tre suore che si sono aggiunte all'inferma e anziana consorella, a Ravello dal 1955, che necessita di assistenza, e che non sarebbe nemmeno a conoscenza di quanto accaduto. \nStamani, intorno alle 10.30, suor Massimiliana e suor Angela, l'hanno soltanto salutata.&nbsp;Accompagnate da un autista, le due suore hanno attraversato la piazza del paese per raggiungere il parcheggio. Durante il percorso sono state in tante le persone a salutarle&nbsp;con affetto. Alla suora nolana è stato donato un piatto in ceramica raffigurante uno scorcio di Ravello con una dedica: “A suor Massimiliana, la comunità di Ravello con affetto e riconoscenza>”. \n<br> “Grazie per quanto fatto per Ravello. Continueremo a batterci per il monastero”, le ha detto Gino Schiavo in rappresentanza del comitato cittadino di salvaguardia del monastero. Da oggi suor Massimiliana, dopo 18 anni vissuti a Ravello, torna a Nola, presso l'abitazione della sua famiglia, ospitando temporaneamente la consorella indiana.&nbsp; \n&nbsp;&nbsp;&nbsp;&nbsp;“Grazie a voi che ci avete accolte e supportato per quanto è stato possibile> – ha detto Suor Massimiliana alle persone che l'hanno salutata – noi in realtà non siamo state trasferite ma dimesse dall'Ordine. Appena noi abbiamo fatto&nbsp;la donazione al Papa, è stato deciso il nostro trasferimento>. Ma noi non volevamo prendere nulla, siamo nate povere francescanamente, e così vogliamo morire. Dopo questa nostra scelta, è stato deciso il nostro trasferimento. Ma avevamo tutto il diritto canonico di portare a termine questa donazione. I superiori ci hanno ripensato e non abbiamo la possibilità di ricorrere all'atto di dimissioni. Questa è la verità. Noi abbiamo fatto la nostra parte, ora pregate voi per il monastero”. \nLa situazione del monastero di Ravello situato tra Villa Cimbrone e la Rondinaia che fu dello scrittore Gore Vidal, è stata agli albori delle cronache nelle ultime settimane: ritenuto tra le più antiche fondazioni francescane femminili del Paese, erano rimaste soltanto tre le suore&nbsp;tra le sue mura. \nDopo alterne vicende che hanno visto i superiori tendere a bloccare qualsiasi attività delle monache che avrebbe potuto anche solo potenzialmente rivitalizzare il monastero, il Dicastero per la vita consacrata (l'organismo della Curia romana che decide la vita religiosa del mondo cattolico), sollecitato e in comunione d'intenti con la federazione, ha decretato la soppressione del monastero>. Così&nbsp;nel 2021 è stato nominato un commissario pontificio, un francescano del Santuario di Sant'Antonio di Padova, con&nbsp;l'incarico di censire tutto il patrimonio immobiliare dell'istituzione religiosa. \nOltre al vastissimo complesso storico monumentale (composto dal corpo centrale con la chiesa, le celle, una foresteria, un grosso rudere e vasti terreni coltivati con vista mare) il monastero detiene, quale frutto di donazioni accolte nei secoli di servizio alla comunità locale, anche la proprietà dell'edificio storico dell'hotel Parsifal e tre locali commerciali in piazza Fontana Moresca che, insieme,&nbsp;pare rendano non meno di 200mila euro l'anno. \nLa scorsa primavera,&nbsp;le tre monache avevano scritto a Papa Francesco offrendogli tutte le proprietà del monastero per la sua carità>. Il 25 giugno dal Vaticano il sostituto per la Segreteria di Stato veniva incaricato da Francesco I di comunicare alle monache l'accettazione della donazione. \nMa la gioia delle consorelle è durata davvero poco perché&nbsp;il Dicastero vaticano per i religiosi disponeva il loro trasferimento, immediato e perentorio, delle tre suore in tre diversi monasteri italiani, col chiaro intento di svuotare, e dunque estinguere il monastero. Loro non hanno accettato e quindi sono state 'dimesse' e mandate a casa.&nbsp;",
        "ranked": 6,
        "placed": "Cronaca",
        "epoch": 1675435532.8866186,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Ucciso durante una lite con un trans, il 15 marzo l'udienza preliminare",
        "date_raw": "Fri, 03 Feb 2023 11:36:16 GMT",
        "date": "2023-02-03",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-02-03/ucciso-da-trans-rissa-perugia-19934663/",
        "subtitle": "",
        "content": "AGI - È stata fissata per il 15 marzo l'udienza preliminare, davanti al giudice del tribunale di Perugia, per la transessuale di origine brasiliana coinvolta nella morte di un 22enne di Bastia Umbra (Pg), avvenuta nell'aprile del 2021. Secondo quanto ricostruito, il giovane morì&nbsp;nel corso di una lite con la trans, in una zona appartata della periferia di Perugia. Il corpo del ragazzo venne ritrovato il giorno dopo in un fosso. \nPer l'iniziale ipotesi di omicidio preterintenzionale la Procura della Repubblica di Perugia aveva chiesto l'archiviazione, sostenendo a carico dell'indagata la sola contestazione dell'omissione di soccorso. Lo schiacciamento del nervo vagale, individuato come causa della morte, secondo la Procura, era da considerarsi del tutto casuale nel contesto di una aggressione da cui l'indagata si stava difendendo. La Procura generale, guidata da Sergio Sottani, aveva, però, avocato a sé&nbsp;le indagini, facendo decadere la richiesta di archiviazione. Lo scorso novembre \"all'esito di ulteriori accertamenti\", la nuova richiesta di rinvio a giudizio, ancora una volta per omicidio preterintenzionale.",
        "ranked": 7,
        "placed": "Cronaca",
        "epoch": 1675435532.8866196,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Strage senza fine, in Italia muore un pedone ogni 14 ore",
        "date_raw": "Fri, 03 Feb 2023 11:08:50 GMT",
        "date": "2023-02-03",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-02-03/pedoni-uccisi-record-dati-19933605/",
        "subtitle": "",
        "content": "AGI - Sulle strade italiane muore in media un pedone ogni 14 ore. A gennaio, ne sono stati investiti e uccisi 51 (13 donne e 38 uomini, 40 cittadini italiani e 11 stranieri): l'anno scorso, nello stesso arco di tempo erano stati 31, due anni fa 30, tre anni fa (ultimo mese ante Covid) 59. Tra le vittime di gennaio, tre gli under 18 (il più&nbsp;piccolo aveva 4 anni) e ben 22 gli ultrasessantacinquenni, il 44%. Sei i casi mortali soltanto a Roma, un triste record>. Sono alcuni dei dati dell'ultimo report sul fenomeno curato dallo speciale Osservatorio dell'Asaps>, l'Associazione sostenitori e amici della polizia stradale: si tratta di una stima preliminare, fondata sui dati rilevati dalle forze di polizia e dalle polizie locali, che non comprende ovviamente i decessi avvenuti in ospedale a distanza di giorni. \n<h2>Meno luce, più decessi</h2> \nSul mese di gennaio incide in modo negativo il fattore della minore visibilità&nbsp;a causa delle giornate più&nbsp;corte. Asaps non è&nbsp;in grado di dire \"se anche la riduzione della pubblica illuminazione> a causa della crisi per le bollette elettriche a carico delle amministrazioni comunali abbia inciso su un così&nbsp;alto numero, ma certamente potrà&nbsp;emergere dai rilievi degli organi di polizia stradale se la strada fosse stata poco illuminata al momento del sinistro\". \nDue dei tre minori uccisi a gennaio (4, 10 anni e 16 anni) sono stati investiti sulle strisce in compagnia di parenti ma è&nbsp;tra gli over 65 che si è&nbsp;consumata ancora una volta una vera strage>: la vittima più&nbsp;anziana, di Olbia, aveva 88 anni, falciato anche lui sulle strisce pedonali. Ben 7 i casi di pedoni investiti e uccisi mentre andavano a gettare la spazzatura vicino a casa, soprattutto nelle ore serali e notturne.&nbsp; \nPremesso che solo dopo accertamenti sanitari urgenti molti automobilisti risultano alterati alla guida, a gennaio nell'immediatezza del sinistro si è&nbsp;accertato che in un solo caso il conducente investitore era ubriaco, mentre in ben 7 occasioni il conducente è&nbsp;fuggito>, lasciando la vittima a terra esanime, senza prestare soccorso, \"con un comportamento criminale, nonostante l'inasprimento delle sanzioni penali, aggravate dalla legge sull'omicidio stradale\". \n<h2>Una scia di sangue che non si interrompe</h2> \nLe regioni più&nbsp;a rischio> per i pedoni sono risultate a gennaio il Lazio con ben 10 pedoni morti seguita da Emilia Romagna e Lombardia con 7, Campania con 5, Calabria e Toscana con 4. La maggior parte degli investitori era alla guida di auto (42), in 4 casi di autocarri, in 3 di autobus e in 2 di moto. \n\"Asaps con la prima stima preliminare 2023 vuole fornire uno spaccato della sicurezza stradale in tempo reale, con una analisi sull'utente più&nbsp;vulnerabile in assoluto - spiega Giordano Biserni, presidente dell'Associazione - Cinquantuno morti in un solo mese sono una enormità, come se fosse sparito un condominio di 5 piani, con una scia di sangue che non accenna a diminuire, visto che nel primo giorno di febbraio si sono già&nbsp;aggiunti altri due decessi. Sarebbe auspicabile sapere che cosa si intende fare per difendere i pedoni, che cosa si aspetta ad introdurre sanzioni per chi continua ad utilizzare il cellulare mentre guida, distogliendo lo sguardo anche per pochi secondi. Poi l'allarme sulla 'pirateria stradale' con 7 corpi lasciati sulle strade e la fuga dell'investitore. Pene severe e basta sconti a chi fugge, visto che la riforma Cartabia ha eliminato la procedibilita' d'ufficio nei casi di fuga dopo aver provocato lesioni gravi o gravissime\".",
        "ranked": 8,
        "placed": "Cronaca",
        "epoch": 1675435532.886621,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Palloncini bianchi in cielo, i ragazzi di Alatri ricordano Thomas",
        "date_raw": "Fri, 03 Feb 2023 10:49:38 GMT",
        "date": "2023-02-03",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-02-03/manifestazione-thomas-bricca-alatri-indagini-19933652/",
        "subtitle": "",
        "content": "AGI - Palloncini bianchi in cielo, uno striscione con scritto “Rideremo con il tuo sorriso. Vojo restà co' te sinno' me moro” e in sottofondo un silenzio assordante. Alatri si è svegliata sconvolta. In piazza Santa Maria, nel cuore del centro storico del paese, gli amici di Thomas si sono riuniti in una manifestazione “pacifica”, per “ricordare il nostro angelo volato in cielo”. \n<img alt=\"\" src=\"https://kolumbus-prod.agi.it/kolumbus-be/cm/module/cropper/proxy?_imagePath=https://images.agi.it/pictures/agi/agi/2023/02/03/104140166-c7fbe11f-9b84-4ba7-b6bb-6f106516c807.jpeg\"> \nLa piazza è gremita di giovani e c'è un via vai di amici che porta mazzi di fiori e peluche sul luogo in cui è stato colpito a morte il loro compagno. Arriva anche il padre di Thomas, stretto nel suo “dolore troppo grande per essere raccontato”. Si ferma a parlare con i giornalisti, per raccontare il suo “bambinone appassionato di calcio, un bravo ragazzino”. Non se ne fa una ragione, “questa - ripete - è una storia assurda. Si è trovato nel posto sbagliato al momento sbagliato. Voglio giustizia per mio figlio e voglio che chi sappia parli” ma anche “che finisca tutta questa violenza tra i ragazzini, questo mondo sta andando a rovescio”.&nbsp; \n<img alt=\"\" src=\"https://kolumbus-prod.agi.it/kolumbus-be/cm/module/cropper/proxy?_imagePath=https://images.agi.it/pictures/agi/agi/2023/02/03/104348739-2f865dfc-1379-49d3-b8fd-1930d3835377.jpeg\"> \nPer il <a href=\"https://www.agi.it/cronaca/video/2023-02-03/padre-thomas-bricca-funerali-19932590/\">padre del ragazzo</a> non ci sono situazione “particolari” antecedenti all'agguato, “io mi figlio lo seguivo, non avrei mai pensato che si sarebbe potuto arrivare a questo punto”. E poi fa un appello a tutti gli amici di Thomas: “gentilmente - dice - devono stare calmi. Stanno creando solo casino. Chiacchierano troppo, parlano di violenza, minacciano ma devono capire che non si guarisce con la guerra ma con la pace. Tutti questi ragazzi gridano vendetta, ma dobbiamo affidarci tutti alla giustizia”. Parlando poi delle indagini in corso ringrazia gli inquirenti: “stanno facendo un ottimo lavoro, io mi fido di loro”.",
        "ranked": 9,
        "placed": "Cronaca",
        "epoch": 1675435532.8866222,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Weekend mite con il sole, poi torna il freddo",
        "date_raw": "Fri, 03 Feb 2023 09:22:40 GMT",
        "date": "2023-02-03",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-02-03/weekend-mite-con-sole-torna-freddo-meteo-previsioni-19932296/",
        "subtitle": "",
        "content": "AGI - Un vasto e robusto campo di alta pressione domina sull'Europa occidentale influenzando il tempo anche sul Mediterraneo centrale>. Condizioni meteo stabili nel corso del primo weekend di febbraio sull'Italia seppur con qualche eccezione. Sabato ci saranno infatti correnti settentrionali che potrebbero portare qualche pioggia sui settori del medio-basso versante Adriatico, neve in Appennino in calo fin verso i 900 metri. Qualche precipitazione attesa invece domenica sulle Alpi di confine e sulla Sardegna. Gli ultimi aggiornamenti del Centro Meteo Italiano confermano una fase piuttosto fredda per la prossima settimana>. Correnti orientali dovrebbero infatti interessare il Mediterraneo per diversi giorni portando temperature al di sotto delle medie ma con fenomeni relegati per lo più ai settori Adriatici. \n<h2>Previsioni meteo per oggi</h2> \n<h3>Al Nord</h3> \nTempo stabile al mattino su tutte le regioni con cieli sereni e nebbie o foschie in Pianura Padana. Al pomeriggio cieli per lo più soleggiati, ancora addensamenti tra Liguria e Pianura Padana. In serata si rinnovano condizioni di tempo asciutto, con visibilità&nbsp;ridotta lungo la valle del Po. \n<h3>Al Centro</h3> \nAl mattino nebbie e nubi basse tra Toscana e Umbria, sole pieno altrove. Al pomeriggio cieli per lo più soleggiati su tutti i settori, locali addensamenti ancora tra Umbria e Toscana. In serata ancora tempo del tutto asciutto, con cieli sereni o poco nuvolosi e maggiori addensamenti tra Toscana, Umbria e Marche. \n<h3>Al Sud e sulle Isole</h3> \nAl mattino tempo stabile su tutte le regioni con prevalenza di cieli sereni o poco nuvolosi. Al pomeriggio non sono previste variazioni di rilievo con cieli del tutto soleggiati. In serata si rinnovano condizioni di tempo asciutto con cieli sereni o poco nuvolosi. Temperature minime stabili o in generale aumento, massime in lieve calo al Nord e stabili o in aumento sul resto d'Italia. \n<h2>Previsioni meteo per domani</h2> \n<h3>Al Nord</h3> \nAl mattino tempo stabile con prevalenza di cieli sereni, nebbie e nuvolosita' bassa sulla Valle del Po; isolate nevicate sulle Alpi orientali di confine. Al pomeriggio cieli in prevalenza sereni o poco nuvolosi. In serata si rinnovano condizioni di tempo stabile con prevalenza di cieli sereni, nebbie, foschie e nubi basse lungo la Pianura Padana. \n<h3>Al Centro</h3> \nAl mattino tempo stabile con nubi basse tra Toscana e Umbria e sole prevalente altrove. Al pomeriggio maggiori aperture sui settori Tirrenici; isolate nevicate dai 1400 metri in Abruzzo. In serata ancora tempo in prevalenza asciutto; neve sull'Appennino centrale dagli 800 metri di quota. \n<h3>Al Sud e sulle Isole</h3> \nAl mattino nuvolosità irregolare alternata a schiarite su tutti i settori, locali piogge solo sulla Puglia. Al pomeriggio maggiori spazi di sereno ma con ancora addensamenti da nuvolosità&nbsp;bassa, specie su Sardegna e settori tirrenici. In serata poche variazioni, con cieli sereni o poco nuvolosi; isolate piogge tra lo Stretto di Messina e la Sicilia orientale.&nbsp;",
        "ranked": 10,
        "placed": "Cronaca",
        "epoch": 1675435532.8866234,
        "language": "IT",
        "source": "AGI"
    }
]
