[
    {
        "title": "“Nostalgia della vera Aleppo”",
        "date_raw": "Fri, 10 Feb 2023 10:52:24 GMT",
        "date": "2023-02-10",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-02-10/aleppo-siria-nostalgia-20043268/",
        "subtitle": "",
        "content": "AGI - Mi ricordo, sì io mi ricordo. Aleppo. Era l'ottobre del 2010. Sei mesi prima che cominciasse, a ridosso della “primavera egiziana”, la guerra civile in Siria.> Mi ricordo di Aleppo e torna forte - in queste ore di macerie, di scosse sismiche, di gelo e di morti, di centomila senzatetto soltanto&nbsp; qui - la nostalgia per la Siria che conobbi, in un viaggio dal Sud al Nord, da Ovest a Est nel Paese del dittatore formatosi a Londra. \nEra un invito a seguire, per un gruppo di giornalisti occidentali, il Festival della Via della Seta, in una sorta di “offensiva del turismo” che il regime di Bashar al-Assad offriva al mondo, per dissipare l'alone fosco di Stato-canaglia. Mi ricordo di Aleppo, col suo fascino di crocevia di civiltà, come del resto tutta la Siria. Che impasta Oriente e Occidente, musulmani e cristiani, Gesù e il Grande Saladino, antichi romani e persiani, palestinesi ed ebrei, turchi e inglesi, suk e resort. \nUn rimpianto che replica quello di dieci anni fa, quando la Cittadella di Aleppo fu bombardata, come del resto i templi, il teatro, le vie basolate di Palmyra, “terremotati” dai terroristi con quel gusto per la distruzione già mostrato dallo scempio talebano alle statue dei Buddha in Afghanistan. Nel 2017 la Cittadella della seconda città della Siria era stata riaperta, adesso il terremoto si è accanito. \nE allora mi chiedo quanto attenderemo la ricostruzione e se ci sarà mai davvero. Così mi figuro Aleppo come la conobbi. Alta sulla collina, separata da un fossato medievale, assertiva nella monumentale porta di accesso e nella lunga scala che come un ponte levatoio la congiungeva al resto della città, illuminata coi fari color fiaccola di notte, sgargiante di giorno, per quel suk dove si comprava il sapone che dà fama alla città, un piccolo “mattone” grigio-verde, che impasta olio d'oliva e di alloro. E si acquistavano gli anacardi per i cocktail, i tappeti, le sciarpe di seta col disegno cachemire, mentre certe bancarelle di lingerie ostentavano completini da pin up, con piume per coprire pube e capezzoli. \nAleppo con il bar del Baron Hotel, ai cui tavoli si fermò Lawrence d'Arabia senza pagare il conto, ma sostarono anche Agatha Christie, Rockfeller, Gagarin>. Aleppo dai lunghi viali degli alberghi. A tarda sera, dopo lo spettacolo di danze sullo sfondo della Cittadella, Alisar, la nostra guida sulla sessantina (svelto &nbsp;italiano grazie alle vacanze annuali nel nostro Paese), ci fece intrufolare, abile com'era, in una hall dove due ricchi giovani cominciavano la propria festa di nozze. \nEcco i dervisci ruotare parossistici le loro gonne, ecco lo sposo passare sotto il ponte delle loro spade. Ma sbirciare il resto del ricevimento fu permesso solo a noi donne. Pranzo e ballo erano vietati agli uomini, tranne che allo sposo. >Levandosi il velo la sposa, scollatura alla Rita Hayworth in Gilda, lo avvinghiava in un lento di seduzione, mentre intorno bistrati occhi femminili – le invitate, sedute attorno a piccoli tavoli tondi - guardavano la scena, a dire di un matriarcato saccente. \nE mi ricordo di Latakia, l'antica Laodicea, pure entrata nelle cronache di distruzione di queste ore. Anche qui, come ad Aleppo, è arrivato il nunzio apostolico in Siria, Zenari, per portare aiuti concreti e conforto a duecento terremotati ospitati nel convento del Sacro Cuore di Gesù. Invece la città che conobbi era porto fiorente e meta turistica, affacciata sul Mediterraneo con i suoi alberghi a due piani, il giardino reso confortevole dagli ombrelloni bianchi, il lungomare illuminato fino all'alba, come nella nostra riviera adriatica. Compreso il doppio whisky da ordinare al bar o ai chioschi, in barba al divieto assoluto di consumare alcool>. Foto sbiadite in una terra dove gli aiuti governativi distinguono tra sfollati “amici” e “nemici”, tra cittadini e “ribelli” perché anche di fronte allo sfacelo venuto dal sottosuolo la guerra civile non si svelenisce.",
        "ranked": 1,
        "placed": "Cronaca",
        "epoch": 1676034023.9787455,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Ancora gelo e neve sull'Italia, ma dal weekend temperature in rialzo",
        "date_raw": "Fri, 10 Feb 2023 09:26:21 GMT",
        "date": "2023-02-10",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-02-10/meteo-gelo-piogge-weekend-20041703/",
        "subtitle": "",
        "content": "AGI - Il minimo di bassa pressione che nelle ultime ore si è approfondito a sud della Sicilia porta ancora condizioni meteo instabili o perturbate. In particolare tra Calabria e Sicilia non mancheranno piogge e temporali sparsi>, con rischio di nubifragi ancora per i settori orientali dell'Isola. Ancora neve anche abbondante sui rilievi>, mediamente oltre i 700-1000 metri. \nCondizioni meteo in miglioramento ovunque nel corso del prossimo weekend con un campo di alta pressione che si espanderà sull'Europa centro-occidentale e su parte del Mediterraneo. Temperature in aumento ovunque> con valori di qualche grado sopra media al Centro-Nord. Gli ultimi aggiornamenti del Centro Meteo Italiano mostrano tempo stabile anche per buona parte della prossima settimana> a causa di un ingombrante campo di alta pressione che potrebbe tenerci compagnia per quasi tutta la seconda decade di febbraio. \nPrevisioni meteo per oggi: \nAl Nord> - Al mattino tempo stabile su tutte le regioni con prevalenza di cieli sereni. Al pomeriggio non sono previste variazioni di rilievo con cieli per lo più soleggiati. In serata e in nottata si rinnovano condizioni di tempo stabile e asciutto con prevalenza di cieli sereni e qualche nube sui settori alpini. \nAl Centro> - Al mattino tempo stabile su tutte le regioni con cieli sereni o poco nuvolosi. Al pomeriggio non sono previste variazioni con cieli soleggiati su tutti i settori. In serata si rinnovano condizioni di tempo stabile con prevalente assenza di nuvolosità. \nAl Sud e sulle Isole>&nbsp;- Al mattino molta nuvolosità in transito, con precipitazioni su Basilicata, Calabria e maltempo intenso sulla Sicilia con neve oltre i 200-600 metri, sereno sulla Sardegna. Al pomeriggio ancora fenomeni sparsi in Sicilia con neve oltre i 700 metri, variabilità asciutta altrove. Tra la serata e la nottata ampie schiarite in arrivo su tutte le regioni. Temperature minime stazionarie o in lieve calo e massime in generale rialzo su tutta l'Italia. \nPrevisioni meteo per domani: \nAl Nord> - Al mattino tempo stabile con cieli sereni o poco nuvolosi, maggiori addensamenti sulle Alpi. Al pomeriggio ancora tempo asciutto, con nuvolosità medio-alta in transito su tutti i settori. In serata si rinnovano condizioni di tempo stabile con cieli sereni o poco nuvolosi. \nAl Centro> - Al mattino tempo stabile con cieli sereni su tutte le regioni. Al pomeriggio attesa qualche velatura tra Toscana, Umbria e Marche. In serata si rinnovano condizioni di tempo stabile con cieli sereni o poco nuvolosi. \nAl Sud&nbsp;e sulle Isole >- Al mattino tempo stabile con prevalenza di cieli sereni, qualche addensamento atteso sulla Sicilia. Al pomeriggio non sono previste variazioni di rilievo. In serata si rinnovano condizioni di tempo stabile con cieli sereni ovunque. Temperature minime in generale rialzo, salvo una flessione negativa al sud e sulle isole maggiori; massime in aumento da nord a sud. \nPrevisioni meteo per Domenica: \nAl Nord> - Giornata all'insegna del tempo stabile sulle regioni del Nord dove avremo cieli sereni o al più poco nuvolosi sia al mattino che al pomeriggio. Nessuna variazione nelle ore serali con ampie schiarite ovunque. \nAl Centro >- Tempo stabile al mattino sulle regioni del Centro con ampi spazi di sereno ovunque. Da segnalare solo qualche innocuo addensamento sulle coste adriatiche. Ancora nubi sparse al pomeriggio su Marche e Abruzzo ma con tempo asciutto, ampie schiarite altrove. Nessuna variazione nelle ore serali con cieli sereni ovunque. \nAl Sud&nbsp;e sulle Isole >- Nuvolosità irregolare al mattino sui settori Peninsulari ma con tempo asciutto, maggiori schiarite su Sicilia e Sardegna. Locali fenomeni al pomeriggio sui settori interni specie Campania, Basilicata e Calabria con neve oltre i 1100 metri. Migliora ovunque in serata con ampie schiarite ovunque. Temperature minime e massime in generale aumento su tutta la Penisola.&nbsp;",
        "ranked": 2,
        "placed": "Cronaca",
        "epoch": 1676034023.9787483,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Incendio in un'abitazione, 83enne muore tra le fiamme ad Alatri ",
        "date_raw": "Fri, 10 Feb 2023 09:25:36 GMT",
        "date": "2023-02-10",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-02-10/incendio-in-abitazione-83enne-muore-tra-fiamme-ad-alatri-20041785/",
        "subtitle": "",
        "content": "AGI - Una donna di 83 anni residente in una zona di campagna nel comune di Alatri è morta tra le fiamme divampate nella sua abitazione in località Fiura. A trovare il corpo la scorsa notte sono stati i Vigili del Fuoco allertati dai vicini che hanno notato le lingue di fuoco uscire dalle finestre. Inutile ogni tentativo di poter accedere all'interno della casa. Solo una volta domato l'incendio è stato possibile individuare il corpo senza vita della donna. A provocare il rogo un probabile corto circuito provocato da una stufetta elettrica mal funzionante.&nbsp;<br> &nbsp;",
        "ranked": 3,
        "placed": "Cronaca",
        "epoch": 1676034023.9787502,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "L'inferno del terremoto in Siria raccontato dal prete latino di Aleppo",
        "date_raw": "Fri, 10 Feb 2023 06:37:24 GMT",
        "date": "2023-02-10",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-02-10/terremoto-siria-racconto-prete-latino-aleppo-20034969/",
        "subtitle": "",
        "content": "AGI - “Due scosse di terremoto fortissime, un inferno. Non avevo mai sentito niente di simile”. <a href=\"https://www.proterrasancta.org/it/campaign/aleppo-emergenza-terremoto/\">Aleppo</a>, “nuovi capitoli di dolore e paura” nella vita di un popolo già stremato da più di dieci anni di guerra. Lo scrive, ai suoi fratelli in Italia, Fra Bahjat Elia Karakach, frate francescano di stanza in Siria, impegnato come parroco della comunità latina di Damasco e di Aleppo, e con la Custodia di Terra Santa, nella tutela delle popolazioni - non solo cristiane - presenti sul territorio in guerra. \n“Alle 04:17 del 6 febbraio” scrive Bahjat ai suoi frati, e ad AGI “come sapete la nostra città <a href=\"https://www.agi.it/estero/news/2023-02-09/terremoto-bilancio-totale-sale-a-pi-di-19300-morti-20031537/\">è stata colpita da un fortissimo terremoto</a>, che ha fatto precipitare le persone in strada sotto la pioggia, nel freddo e nel buio della notte, aggravato dalla mancanza della corrente elettrica. I genitori con i propri figli, usciti di casa e presi dal panico, non hanno fatto in tempo a prendere niente, neanche le scarpe>”. Scalzi ma vivi: sono i fortunati,&nbsp;paradossalmente i pochi rispetto ai sedicimila e più morti, quelli che Bahjat, i suoi frati e i volontari, stanno assistendo dalle prime ore di lunedì 6 febbraio. \n“Abbiamo subito annunciato - continua il religioso - che avremmo accolto le persone nella nostra chiesa e le avremmo riparate dal freddo e dalla pioggia, e così hanno fatto tutte le chiese. Mentre iniziavamo ad accogliere, sono arrivate le notizie peggiori: abbiamo iniziato a sentire di edifici residenziali che crollavano sulla testa degli abitanti”. Prima 50, poi di più, e i morti iniziavano a essere ritrovati a decine, a centinaia. A migliaia. \n“Abbiamo perso uno dei nostri preti cattolici sotto le macerie - racconta ancora Fra Bahjat - e anche la nostra chiesa ha subito grandi danni: le macerie hanno riempito l strada, i campanili sono pericolanti. Affrontiamo il pericolo che gli edifici davanti alla chiesa continuino a cedere a causa delle crepe, e questo fa presagire altri grandi pericoli”. \nIntanto, però, la vita. “Le sale parrocchiali sono piene di centinaia di persone. Abbiamo tre conventi nella città e tutti accolgono gli sfollati secondo le loro capacità. Distribuiamo di norma 1.200 pasti al giorno, naturalmente ora molti di più”. \n<h2>I numeri: non sono altro che persone&nbsp;</h2> \n“Nel nostro convento parrocchiale al centro della città, accogliamo circa 500 persone, e nel collegio di Terra Santa, che si trova in periferia circa 2000, avendo spazi all'aperto, mentre la chiesa succursale ospita una cinquantina di persone. Serviamo tre pasti al giorno. Nessuno vuole tornare a casa, perché hanno paura, o perché non ce l'hanno più. Mentre le temperature continuano a scendere anche sotto lo zero. Ci assicuriamo anche di mantenere il posto caldo per i bambini>. Tutti i pasti che vengono serviti sono preparati dalla nostra mensa di beneficenza nel nostro progetto \"Cinque pani e due pesci\", e il problema più grande che dobbiamo affrontare è la difficoltà nell'ottenere forniture per preparare il cibo a causa delle sanzioni imposte alla Siria. Mentre vediamo il flusso di aiuti alla nostra afflitta vicina Turchia, vediamo che alla Siria è pressoché impedito ricevere sostegno o aiuto”. \nQuesto a causa delle politiche fin qui messe in atto nei confronti della Siria, contro le quali la Custodia di Terra Santa si è espressa con durezza per bocca di Fra Francesco Patton, Custode della Terra Santa: “Le sanzioni - ha dichiarato il religioso - sono disumane e immorali. Trovo scandaloso che in un momento del genere, così tragico, non si sia capaci di rimuovere o sospendere le sanzioni. In Siria la gente sta morendo. Gli aiuti che arrivano provengono dai paesi arabi come Egitto, Iran, Algeria. L'Occidente sta di nuovo perdendo il treno”. \nUn tema politico, che si intreccia a quello umanitario, e non c'entra l'ottica religiosa. “D'altra parte - conclude Fra Bahjat - per far fronte alla crisi, il nunzio apostolico, Cardinal Mario Zenari, è venuto ad Aleppo e ha convocato una riunione di emergenza dei vescovi per trovare le modalità migliori per portare aiuto alla gente. Aleppo è una città gravemente colpita. Ma la quantità di amore e solidarietà che abbiamo ricevuto è stata sufficiente per aiutarci a superare alcune difficoltà e portare conforto ai cuori. È un segno dell'amore e della cura di Dio”. Che si manifesta per tramite di mani di uomini: chi tra le macerie scava, e chi da lontano aiuta come può partecipando alle raccolte fondi, come quella promossa da Pro Terra Sancta, proprio per l'opera di frati come Bahjat. \n&nbsp;",
        "ranked": 4,
        "placed": "Cronaca",
        "epoch": 1676034023.9787514,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Amadeus, il conduttore judoka con l'impermeabile. Nemmeno Fedez lo fa arrabbiare",
        "date_raw": "Thu, 09 Feb 2023 19:37:15 GMT",
        "date": "2023-02-09",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-02-09/amadeus-conduttore-judoka-impermeabile-fedez-20034298/",
        "subtitle": "",
        "content": "AGI&nbsp; - Dice Gianni Morandi>: “Impossibile farlo arrabbiare, sorride sempre, anche se gli fanno una cattiveria”. Dice Francesca Fagnani> che ha provato a sminuzzarlo&nbsp;nelle sue fauci di belva sul palco: “Ho cercato ovunque, non ha uno scheletro nell'armadio”. Dice lui, di sé,&nbsp;tra i fuochi e le fiamme della conferenza stampa sull'esibizione di Fedez: “Fin da ragazzino, quando andavo a scuola, ero pronto a sistemare le cose anche se non sono mai stato disposto a seguire la corrente per questioni di comodo. Ho fatto judo,> che è una disciplina di difesa, non attacco e rispetto sempre il lavoro delle persone e di quelli che non la pensano come me”. \n“Estremamente normale”:> Amadeus si è scelto questo abito in un mondo di cacciatori di ‘specialità', lo ha voluto ribadire anche oggi a chi gli chiedeva se si fosse trasformato da “democristiano a condottiero\" perché ha invitato Matteo Salvini a cambiare canale e a guardarsi un film coi figli se non gradisce il festival. Solo che essere “normale” se tutti attorno vogliono essere speciali ti fa sembrare un alieno. \nCosì mentre psicologi, educatori, ‘ditini' puntati digitali,> politici, esperti di diritto che conteggiano possibili pene, massacravano il ragazzo Blanco colpevole di ‘rosicidio' pluriaggravato,> lui gli ha messo una mano sulla spalla, lo ha rimproverato con ironia e gli ha chiesto di cantarla di nuovo la canzone delle rose distrutte che non era riuscito a intonare per colpa di un errore tecnico della Rai. \n“Ha chiamato e mi ha chiesto scusa, non chiede di essere perdonato ma di essere capito. E' un ragazzo di talento, tra pochi giorni compirà 20 anni e credo che dobbiamo accettare le sue scuse con serenità”>. L'hanno criticato perché sarebbe stato blando, avrebbe dovuto punirlo di più. Di più come non si sa e ha anche ammesso candidamente che non era proprio tutta ira del suo sacco q>uella di Blanco perché “un calcio alle rose era previsto”, poi ha un po' sgretolato i margini delle pagine del copione ma vabbé, succede. \nPoi ha indossato l'impermeabile di gomma spessa,> quello per le giornate di pioggia fitta, dopo che i vertici della Rai si sono dissociati “nettamente” dallo show di Fedez per avere strappato la fotografia del viceministro Galeazzo Bignami vestito da gerarca fascista e per altri pallini di pistola seminati in scena dal rapper. \nNon che l'abbia difeso, questo no. Si capiva che non gli era piaciuta molto la performance sanguinaria&nbsp;però ci ha tenuto a dire che “non mi sono scandalizzato” e&nbsp;comunque ha detto una cosa normalissima&nbsp;che si è stagliata come una gigantesca colomba di pace: “>C'è totale libertà di parola, però è importante che ognuno si assuma la responsabilità di ciò che dice”.",
        "ranked": 5,
        "placed": "Cronaca",
        "epoch": 1676034023.9787529,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Cade dal muletto e finisce in acqua. Un operaio muore nel porto di Trieste",
        "date_raw": "Thu, 09 Feb 2023 19:21:52 GMT",
        "date": "2023-02-09",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-02-09/incidente-lavoro-operaio-muore-nel-mare-porto-trieste-20035548/",
        "subtitle": "",
        "content": "AGI - Un operaio di circa sessanta anni> è stato trovato morto nelle acque all'interno del porto di Trieste>. L'uomo, secondo quanto appreso, stava guidando un \"muletto\" sul Molo 7/o quando avrebbe il controllo del carrello elevatore finendo in mare. Il grave infortunio sul lavoro è avvenuto tra le 15 e le 16, ma il corpo è stato ritrovato circa un'ora dopo. \nSul posto i sommozzatori dei vigili del fuoco, la capitaneria di porto e i sanitari del 118 che non hanno potuto far altro che constatare il decesso dell'uomo. Immediata la reazione dei sindacati dell'Unione sindacale di base che hanno proclamato uno sciopero di tutte le maestranze>.&nbsp; \nPaolo Borselli, di 58 anni, è morto cadendo in mare con il muletto>. A dare l'allarme sono stati i colleghi che non l'hanno visto rientrare. Gli infermieri della Struttura operativa regionale emergenza sanitaria, hanno inviato sul posto l'equipaggio dell'automedica e dell'ambulanza provenienti da Trieste. \nÈ stata tentata una lunga rianimazione, ma per l'uomo non c'è stato nulla da fare. I sindacati, che hanno proclamato lo sciopero immediato, si sono dati appuntamento al varco del Molo IV del Porto di Trieste per una manifestazione. Sul posto le forze dell'ordine.&nbsp;",
        "ranked": 6,
        "placed": "Cronaca",
        "epoch": 1676034023.978754,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Contromano sulla statale nel Sassarese, anziano incastrato dai social",
        "date_raw": "Thu, 09 Feb 2023 17:45:10 GMT",
        "date": "2023-02-09",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-02-09/video-auto-contromano-su-statale-nel-sassarese-anziano-alla-guida-20032025/",
        "subtitle": "",
        "content": "AGI - Protagonista del tutto involontario di un video diventato virale sui social, rischia la revoca della patente e una multa salatissima>. Ma di sicuro è riuscito a mettersi in salvo, perché ha rischiato davvero tanto. Un 86enne ha imboccato contromano la strada statale 291> della Nurra, che collega Fertilia alla superstrada Sassari-Alghero ed è stato ripreso da un automobilista di passaggio sulla carreggiata opposta. \nLe immagini hanno fatto il giro dei social e sono finite alla polizia stradale> che ha analizzato il filmato, dal quale però non si riusciva a risalire alla targa dell'auto. Incrociando le immagini con quelle riprese da altre telecamere presenti lungo il percorso, è stata individuata l'auto e da lì si è risaliti al proprietario. \nÈ un 86enne, che, convocato dalla polstrada non si è tirato indietro. L'anziano ha ammesso di essere il protagonista del video&nbsp;ma ha dichiarato di non ricordare né&nbsp;perché&nbsp;procedesse contromano, né di aver percorso circa un chilometro a velocità sostenuta, prima di accostare in una piazzola d'emergenza per poi svoltare e riprendere la marcia regolare.&nbsp;",
        "ranked": 7,
        "placed": "Cronaca",
        "epoch": 1676034023.9787552,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Dall'Irpinia ad Amatrice, una vita da soccorritore  ",
        "date_raw": "Thu, 09 Feb 2023 17:44:56 GMT",
        "date": "2023-02-09",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-02-09/irpinia-amatrice-vita-soccorritore-20034580/",
        "subtitle": "",
        "content": "AGI - “Sono passati più di 40 anni, ma lo ricordo come se fosse ieri: dovevamo raggiungere il nostro punto di ritrovo e, lungo la strada per Laviano, c'erano casse da morto allineate su tre fila per decine e decine di metri. Quando poi entrammo in paese, praticamente ogni casa aveva almeno una bara davanti”. In quel 1980 segnato dalla tragedia dell'Irpinia Fausto Gentil>i era un vigile del fuoco di leva (sarebbe entrato nel Corpo per concorso sei anni più tardi) e certo non poteva immaginare che quel terremoto sarebbe stato il primo di una serie vissuta con addosso una divisa e in testa e nel cuore un solo imperativo: salvare vite.<br> <br> Umbria e Marche (1997), L'Aquila (2009), Emilia Romagna (2012), Italia centrale (2016-2017), Albania (2019): Gentili c'è stato tutte le volte> ma – come racconta all'AGI – non si diventa “veterani” del dolore, e oggi che le tv trasmettono no stop le immagini della devastazione in Turchia e Siria e lui è in congedo da due anni, le emozioni >restano uguali a quelle di un tempo, fortissime, impossibili da contenere>.<br> <br> Come la voglia, se fosse possibile, di dare una mano. “Perché, diciamo la verità – premette Gentili – il nostro non è un lavoro, è una missione>. Complicata dal fatto che puoi studiare ed esercitarti quanto ti pare ma ogni intervento ha una storia a sé. E quando sei sul campo, devi sforzarti di adattare la teoria e la pratica alla situazione che ti trovi davanti. Devi essere bravo – tu e i colleghi che lavorano con te, perché la squadra è imprescindibile, senza squadra non si va da nessuna parte – a trovare la strategia migliore per portare a casa il risultato”. \n“Lo stress è tanto>, l'impatto emotivo di certi momenti durissimo da smaltire – ammette – ma ci sono momenti che ti ripagano da qualsiasi sacrificio: a Fonte del Campo, ad Amatrice, riportammo alla vita un 43 enne dopo 8 ore di lavoro. Otto ore passate a parlargli, a cercare di tranquillizzarlo mentre i sanitari consigliavano di amputargli la gamba incastrata dal crollo di un solaio. In quei frangenti fra te e te fai pensieri cattivi, non sempre riesci a vedere l'uscita. Ma quando poi lo abbiamo salvato, ho pianto, e mi sono detto ‘ora posso andare in pensione tranquillo..'. L'ho rivisto due anni dopo: camminava ancora con qualche difficoltà>. Ma il film del salvataggio mi è ripassato davanti e la gioia è stata la stessa”.<br> &nbsp;<br> Le case crollate, il pianto della gente, le macerie scavate a mani nude>: “tutto torna, e tutto cambia, ogni volta. Arrivi sul posto, ed è l'adrenalina a tenerti su, non la razione K: sempre ad Amatrice, eravamo arrivati all'alba ma abbiamo messo qualcosa sotto i denti solo nel pomeriggio, un filone di pane portato da una signora. Prima avevamo pensato solo a bere”.<br> <br> Le difficoltà sono sempre tante>, ma per fortuna negli anni le cose sono molto cambiate, la qualità delle attrezzature è salita moltissimo, le misure di sicurezza implementate: “in Irpinia avevamo ancora le tende di stoffa con il palo centrale, quelle da campeggio. Non sapevi nemmeno dove andare in bagno, si scavava una buca e si buttava la calce. E per lavare i vestiti e le scodelle si accendeva il fuoco. Oggi ci sono le tende ad aria, strutture dove fai tutto, ti lavi, mangi, dormi (poco), esci solo per tornare al lavoro. Lo stesso vale per i mezzi: i camion di quando ho cominciato io avevano il cambio manuale senza selettore, quelli di oggi si guidano come una normale auto”.<br> <br> Tutto alla fine concorre a ridurre di molto i rischi, senza mai azzerarli. “Nel '97, a Gualdo Tadino salimmo su un tetto a mettere in sicurezza parte di un comignolo crollato. Eravamo in 4, quando già eravamo su d'improvviso la terra è tornata a tremare, ‘qua viene giù tutto” ci siamo detti e ci siamo abbracciati. Il tempo di scendere, e siamo tornati in pista. Con un'altra storia da raccontare, per fortuna”.",
        "ranked": 8,
        "placed": "Cronaca",
        "epoch": 1676034023.9787567,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Egonu: \"L'Italia è un paese razzista, ma sta migliorando\"",
        "date_raw": "Thu, 09 Feb 2023 16:45:00 GMT",
        "date": "2023-02-09",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-02-09/sanremo-egonu-italia-razzista-ma-sta-migliorando-20032094/",
        "subtitle": "",
        "content": "AGI - Salirà sul palco per raccontarsi e raccontare e il suo monologo non mancherà di toccare i temi del razzismo, dell'inclusione. Paola Enogu, ha lasciato la nazionale italiana di pallavolo>, dopo una serie di successi, perché gli insulti durante le gare erano diventati insostenibili. \nArriva sul palco dell'Ariston, per condurre il Festival assieme ad Amadeus e Gianni Morandi>, dopo Chiara Ferragni e&nbsp; Francesca Fagnani, e la sua partecipazione scatena già la polemica politica. Di più, dopo la conferenza stampa che precede la serata. È bastato che anticipasse le sue intenzioni -&nbsp;\"l'Italia è un Paese razzista ma sta migliorando. Non voglio fare la parte della vittima ma dire semplicemente come stanno le cose\" - che le reazioni sono piovute, in un senso e nell'altro. \nIl deputato di Azione Luigi Marattin ribalta la richiesta di rispetto che Enogu avanzerà dal palco. \"In Italia ci sono, purtroppo, tante persone razziste. Ma l'Italia non è un Paese razzista (sono due cose diverse). E penso ci voglia più rispetto anche da parte di chi, in modo sacrosanto, chiede più rispetto\".Matteo Salvini aveva già auspicato che la pallavolista non facesse una \"tirata\" sul razzismo. \nMa Paola Enogu non ne fa una questione politica, anzi respinge le sollecitazioni. \"Avevo detto che non avrei vissuto in Italia col governo Meloni?. Non ricordo di averlo detto\".&nbsp;E rivendica invece il contenuto del monologo che pronuncerà questa sera. \"L'ho scritto io facendomi aiutare dagli agenti -&nbsp; sottolinea la campionessa -. Ho voluto potermi raccontare a 360 gradi\". Per ora il suo impegno agonistico è in Turchia e alla Nazionale italiana non ha chiuso le porte. \"Sto metabolizzando, ma se ci dovesse essere la possibilità, sì\".&nbsp;",
        "ranked": 9,
        "placed": "Cronaca",
        "epoch": 1676034023.978758,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Nordio: \"Cospito deve restare al 41 bis\"",
        "date_raw": "Thu, 09 Feb 2023 16:14:00 GMT",
        "date": "2023-02-09",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-02-09/nordio-cospito-deve-restare-al-41-bis-20032360/",
        "subtitle": "",
        "content": "AGI - Il ministro della Giustizia Carlo Nordio, con un provvedimento articolato, ha respinto la richiesta di revoca del regime di 41bis> presentata dall'avvocato di Alfredo Cospito. Lo fa sapere il ministero di Via Arenula \nCon il suo provvedimento il Guardasigilli ha detto 'no' alla revoca del regime di carcere duro per Cospito, tenendo conto di tutti i pareri espressi dalle Autorità giudiziarie - Direzione nazionale antimafia e antiterrorismo, Dda e procura generale di Torino - nei quali, a quanto si apprende, in modo concorde si erano ritenute infondate le ragioni poste alla base della richiesta di revoca presentata dal difensore di Cospito.",
        "ranked": 10,
        "placed": "Cronaca",
        "epoch": 1676034023.9787598,
        "language": "IT",
        "source": "AGI"
    }
]
