[
    {
        "title": "In un anno oltre 173 mila rifugiati ucraini in Italia",
        "date_raw": "Fri, 24 Feb 2023 08:45:42 GMT",
        "date": "2023-02-24",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-02-24/in-un-anno-oltre-173-mila-rifugiati-ucraini-in-italia-20239775/",
        "subtitle": "",
        "content": "AGI - A un anno dalla guerra in Ucraina, l'Unicef ha raggiunto oltre 100 mila rifugiati ucraini in Italia>: oltre 15 mila attraverso interventi diretti di protezione, prevenzione e risposta alla violenza di genere, supporto psicosociale e ai percorsi di formazione e inclusione, oltre 95 mila con informative online>. Dall'inizio dell'emergenza a oggi l'Italia ha ospitato oltre 173 mila rifugiat>i dall'Ucraina, tra cui circa 92 mila donne e circa 50 mila bambine, bambini e adolescenti. Sin dalle prime fasi l'Unicef ha condotto un'analisi dei bisogni della comunità rifugiata per individuare azioni e sfide su cui orientare le azioni di supporto. Lo comunica la stessa organizzazione in una nota. \nTra le sfide individuate le difficoltà di accesso a informazioni e servizi, inclusi quelli di prevenzione e risposta alla violenza di genere, a condizioni di accoglienza adeguata, sfide nel reinserimento scolastico o nella prosecuzione del percorso di studi, necessità di supporto psicosociale e di opportunità di inclusione sociale. Nella prima fase dell'emergenza l'azione dell'UNICEF ha dato priorità ai bisogni di protezione rilevati presso le frontiere terrestri del Nord-Est Italia, dove si concentravano i flussi di ingresso. In collaborazione con le organizzazioni ARCI, D.i.Re (Donne in Rete contro la violenza), Save the Children, l'associazione Stella Polare - l'UNICEF e UNHCR hanno attivato due Blue Dot in Friuli-Venezia Giulia, nei valichi di frontiera di Fernetti (Trieste) e Tarvisio (Udine). \nI due centri di supporto per minorenni, donne, famiglie e persone con esigenze specifiche sono rimasti attivi per tutto il 2022 fornendo informative, supporto psicosociale, rinvio a servizi sul territorio, inclusi di prevenzione e risposta alla violenza di genere, raggiungendo oltre 10.700 persone (circa 7500 adulti, per lo più mamme, e oltre 3200 minorenni tra cui quasi 500 minori non accompagnati). L'Unicef ha inoltre raggiunto dallo scorso anno a oggi oltre 5000 minorenni attraverso il rinvio a servizi specializzati di supporto psicosociale e di salute mentale, informative sui meccanismi di protezione e consulenza legale>, e soluzioni di accoglienza in famiglia (che hanno coinvolto circa 50 nuclei familiari dall'Ucraina), e oltre 600 donne e minori con interventi di prevenzione e risposta alla violenza di genere. L'UNICEF ha supportato inoltre, in collaborazione con l'UNHCR, il Dipartimento della Protezione Civile nello sviluppo di procedure per integrare la mitigazione del rischio di violenza di genere e la tutela dei minori dal rischio di sfruttamento e abuso nella cosiddetta \"accoglienza diffusa\". \nTra le altre azioni, condotte in collaborazione con ISMU, il supporto al reinserimento scolastico di oltre 500 studenti neoarrivati attraverso la piattaforma e-learning per l'apprendimento delle lingue Akelius nelle scuole e i percorsi di sviluppo delle competenze attraverso il programma UPSHIFT, in collaborazione con Junior Achievement Italia. Fondamentale anche la condivisione di informazioni sulla piattaforma online U-Report On The Move che ha raggiunto oltre 95 mila persone - tra cui rifugiati dall'Ucraina - rispondendo a bisogni di carattere legale, accesso a servizi sanitari, di supporto psicosociale, protezione, prevenzione e risposta alla violenza di genere, opportunità educative e di inclusione sociale. \nPer il 2023 l'UNICEF, in linea con i risultati riportati dall'analisi, continuerà a supportare la risposta attraverso interventi mirati di protezione e mitigazione dei rischi in collaborazione con la Protezione Civile, e attraverso supporto psicosociale e servizi di salute mentale, interventi educativi, volti all'apprendimento dell'italiano e percorsi di sviluppo delle competenze, servizi di prevenzione e risposta alla violenza di genere. Continueranno inoltre l'informativa online e le campagne di sensibilizzazione rivolte alla popolazione ucraina e alla popolazione ospitante. Infine, proseguirà anche nel 2023 la formazione di operatori/rici specializzati/e coinvolti in prima linea nell'accoglienza e nella risposta all'emergenza.&nbsp;",
        "ranked": 1,
        "placed": "Cronaca",
        "epoch": 1677233727.7119946,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Cosa può decidere oggi la Cassazione su Alfredo Cospito ",
        "date_raw": "Fri, 24 Feb 2023 05:41:50 GMT",
        "date": "2023-02-24",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-02-24/cosa-decidere-cassazione-alfredo-cospito-20226939/",
        "subtitle": "",
        "content": "AGI – Quella di Alfredo Cospito è una vicenda intricata dal punto di vista giudiziario oltre che politico, per il caso Del Mastro-Donzelli, ed etico per la possibile alimentazione forzata a cui potrebbe essere sottoposto. \n<h2>Le tre possibili scelte della Cassazione</h2> \nSotto il primo profilo, domani, venerdì 24 febbraio, rappresenta uno snodo cruciale con la Cassazione messa davanti a tre possibili scelte >rispetto alla richiesta della difesa di revocare il 41 bis all'anarco-insurrezionalista in sciopero della fame. Si discuterà il ricorso dell'avvocato Flavio Rossi Albertini contro il verdetto del Tribunale di Sorveglianza di Roma che nel dicembre del 2022 confermò la decisione ministeriale del 41 bis. \nGli ‘ermellini', che hanno anticipato per due volte la data dell'udienza viste le condizioni di salute precarie del recluso, potrebbero accogliere i>l ricorso, e quindi a Cospito verrebbe tolto il regime ‘speciale'; annullare con rinvio>, cioè rimandare gli atti alla Sorveglianza per una nuova valutazione, l'ipotesi più probabile anche perché a chiederla è stato il procuratore generale Pietro Gaeta; respingerlo.> La decisione potrebbe arrivare già nella serata di domani. \n<h2>Perché il 41 bis non c'entra coi processi a Cospito</h2> \nTutti gli altri filoni giudiziari ancora aperti non riguardano il 41 bis. Come precisato dalla Procura Generale di Torino, il 41 bis non c'entra nulla né con la condanna definitiva a 10 anni e otto mesi per la gambizzazione dell'allora ad di Ansaldo, Roberto Adinolfi, né con la richiesta di ergastolo ostativo per la vicenda dell'attentato alla scuola allievi carabinieri di Fossano. \nE' invece una misura dell'ordinamento penitenziario> prevista per chi sia ritenuto particolarmente pericoloso per alcuni reati gravi, tra cui il terrorismo, e in grado di mantenere collegamenti con associazioni mafiose o eversive. Sul 41 bis, ci sarebbe in realtà un'altra strada giudiziaria ancora aperta oltre a quella di domani. Dopo che il ministro Carlo Nordio ha ribadito il 41 bis ,l'avvocato Rossi Albertini ha presentato un ricorso alla Sorveglianza (non c'è una data dell'udienza al momento).&nbsp; \n<h2>La Corte Costituzionale può evitargli l'ergastolo</h2> \nLa Corte d'Assise d'Appello di Torino, chiamata a valutare le responsabilità di Alfredo Cospito e della compagna Anna Beniamino per l'attentato di Fossano, ha sollevato nei mesi scorsi una questione di legittimità costituzionale sulla legge ex Cirielli secondo la quale a un imputato&nbsp;recidivo pluriaggravato>, come Cospito, non possono essere applicate le attenuanti generiche superiori alle aggravanti. Un tema molto tecnico ma dagli effetti importanti> perché se la Consulta dovesse dichiarare incostituzionale la parte della legge impugnata Cospito eviterebbe l'ergastolo ostativo chiesto dalla Procura Generale per ‘strage politica'. Anche qui non è ancora stata indicata una data dai giudici costituzionali. \n<h2>I diversi pareri sul 41 bis</h2> \nIn primo grado, per le bombe di Fossano Cospito era stata condannato a 20 anni per ‘associazione con finalità di terrorismo', poi la Cassazione ha riqualificato il reato in ‘strage politica' e la Procura Generale, seguendo l'indicazione, ha chiesto l'ergastolo nella sua accezione più severa. \nA completare il groviglio ci sono stati nei mesi scorsi due pareri non vincolanti sul 41 bis e non omogenei inviati a Nordio che poi ha scelto di ribadire la misura scelta dall'ex ministra Cartabia: quello della Procura Generale di Torino >che ha detto no alla revoca e uno della Direzione Nazionale Antimafia> che invece aveva invitato il ministro a considerare l'ipotesi del carcere ad Alta Sicurezza, un po' meno duro del 41 bis ma sufficiente, secondo questa interpretazione, a tagliare i legami con l'esterno dell'anarchico. &nbsp;&nbsp;<br> &nbsp;",
        "ranked": 2,
        "placed": "Cronaca",
        "epoch": 1677233727.7120028,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Fumogeni all'Altare della Patria. La Russa e Sangiuliano: \"Atto inaccettabile\"",
        "date_raw": "Thu, 23 Feb 2023 18:54:51 GMT",
        "date": "2023-02-23",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-02-23/fumogeni-a-altare-della-patria-la-russa-e-sangiuliano-inaccettabile-20235296/",
        "subtitle": "",
        "content": "AGI -&nbsp; I fumogeni e gli striscioni&nbsp; di solidarietà ad Alfredo Cospito esposti oggi pomeriggio all'Altare della Patria hanno suscitato lo sdegno delle forze politiche,> a partire dal&nbsp;Presidente del Senato, Ignazio La> Russa.>&nbsp;&nbsp;\"Manifestare il proprio pensiero e anche il proprio dissenso è un legittimo diritto - ha affermato - ma farlo in questo modo all'Altare della Patria, monumento simbolo dell'Unità nazionale e che rende onore a chi ha sacrificato la vita per la nostra Nazione è una provocazione e un oltraggio inaccettabile\".> \nForte la condanna espressa dal&nbsp; ministro della Cultura, Gennaro Sangiuliano:&nbsp;\">Ho appreso dalle agenzie di stampa la notizia di quanto avvenuto questo pomeriggio all'Altare della Patria e ho subito telefonato ai dirigenti preposti al sito che a breve mi faranno pervenire una relazione. La profanazione dell'Altare della Patria costituisce un atto gravissimo,> un'offesa a un luogo simbolo dell'identità nazionale\".&nbsp; \nPer Paola Chiesa, deputato di Fratelli d'Italia> e capogruppo in commissione Difesa alla Camera, è&nbsp;\"Inaccettabile lo striscione e vergognosi i fumogeni accesi all'Altare della Patria da un gruppo di manifestanti che chiedevano la revoca del 41 bis per Alfredo Cospito. È un gesto che condanno con tutte le mie forze. L'Altare della Patria è il cuore dell'Italia. Lì milioni di italiani rendono omaggio al Milite Ignoto e si inchinano. Dinnanzi a un luogo dalla fortissima valenza storica e civile non si può far altro che inginocchiarsi e portare il doveroso rispetto\".",
        "ranked": 3,
        "placed": "Cronaca",
        "epoch": 1677233727.7120047,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Rigopiano: 25 assoluzioni. Esplode la rabbia dei parenti ",
        "date_raw": "Thu, 23 Feb 2023 17:37:26 GMT",
        "date": "2023-02-23",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-02-23/rigopiano-25-assoluzioni-esplode-la-rabbia-dei-parenti-20232688/",
        "subtitle": "",
        "content": "AGI -&nbsp;&nbsp;Il gup del tribunale di Pescara Gianluca Sarandrea ha condannato 5 imputati per la tragedia dell'hotel Rigopiano >di Farindola avvenuta 6 anni fa dove hanno perso la vita 29 persone. I condannati sono: l'ex sindaco Ilario&nbsp;Lacchetta> a 2 anni e 8 mesi per omicidio plurimo colposo> per &nbsp;la \"omissione dell'ordinanza di inagibilità e di sgombero dell'Hotel Rigopiano\".&nbsp; \nCondanna a 3 anni e 4 mesi ciascuno per Paolo D'Incecco&nbsp;e Mauro Di Blasio&nbsp;ritenuti responsabili come dirigenti della Provincia &nbsp;per la loro condotta relativa al \"monitoraggio della percorribilità delle strade >rientranti nel comparto della S.P. 8, e alla pulizia notturna dalla neve ovvero a quella relativa al mancato reperimento di un mezzo sostitutivo della turbina Unimog &nbsp;fuori uso, nonché alla mancata chiusura al traffico veicolare del tratto stradale della provinciale nr 8 dal bivio Mirri e Rigopiano\".&nbsp; \nCondannati a sei mesi di reclusione ciascuno per falso l'ex gestore dell'albergo della Gran Sasso Resort>&nbsp;Bruno Di Tommaso&nbsp;e il redattore della relazione tecnica di intervenire sulle tettoie e verande dell'hotel Giuseppe Gatto. \nCondannati, inoltre, in solido gli imputati Ilario&nbsp;Lacchetta, Paolo D'Incecco, Mauro Di Blasio,&nbsp;Bruno Di Tommaso&nbsp;e Giuseppe Gatto&nbsp;al pagamento delle spese processuali. \nL'accusa aveva chiesto, invece, condanne per 151 anni di reclusione> per i 29 imputati e una società.",
        "ranked": 4,
        "placed": "Cronaca",
        "epoch": 1677233727.7120059,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Cospito: striscioni e fumogeni a Roma, 4 identificati ",
        "date_raw": "Thu, 23 Feb 2023 16:39:20 GMT",
        "date": "2023-02-23",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-02-23/cospito-striscioni-e-fumogeni-4-identificati-a-roma-20233387/",
        "subtitle": "",
        "content": "AGI -&nbsp; Almeno quattro persone sono state identificate dalla polizia dopo aver appeso uno striscione e aver acceso alcuni fumogeni sopra all'Altare della Patria, a Roma. I manifestanti sono nuovamente scesi in piazza per chiedere la revoca del 41 bis per Alfredo Cospito. Sul posto la polizia.&nbsp;",
        "ranked": 5,
        "placed": "Cronaca",
        "epoch": 1677233727.7120075,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "“Cyberattacchi sempre più complessi. Il dato è il nuovo denaro”",
        "date_raw": "Thu, 23 Feb 2023 16:36:26 GMT",
        "date": "2023-02-23",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-02-23/cyberattacchi-sempre-piu-complessi-dato-nuovo-denaro-marco-ramilli-yoroi-20231134/",
        "subtitle": "",
        "content": "AGI -&nbsp;Il trend è chiaro. Gli <a href=\"https://www.agi.it/cronaca/news/2023-02-22/decine-siti-istituzionali-colpiti-attacco-hacker-20219270/\">attacchi hacker </a>non solo sono in aumento, ma sono anche più sofisticati>. E il mondo virtuale diventa ormai un contraltare dove replicare, in scala quasi 1:1, le tensioni geopolitiche reali.&nbsp;“Il forte aumento del numero degli attacchi è una testimonianza della guerra fisica – spiega all'AGI Marco Ramilli, founder di Yoroi (Tinexta Group) - una bomba o un missile è sicuramente peggiore di un attacco digitale ma la cosa interessante da notare è che il numero degli attacchi sono cresciuti radicalmente soprattutto se si guarda ai numeri”. \nIl tutto con un radicale cambio di paradigma (altra conseguenza diretta del conflitto russo-ucraino). “Fino a ieri c'erano due differenti tipologie di attaccanti – prosegue Ramilli – i gruppi criminali che hanno come obiettivo il denaro e quelli statali che invece hanno come obiettivo lo spionaggio. I due gruppi, storicamente differenziati e catalogati nettamente, oggi si stanno riunendo in due fazioni pro-Russia e pro-Ucraina. I numeri testimoniano che il denaro è sempre la leva che muove questi gruppi, e molti gruppi usano la causa politica solo come specchio, ma non è raro nemmeno il caso di chi finge di voler solo chiedere un riscatto per poi in realtà svolgere azioni di spionaggio”. \nProprio oggi è stato diffuso il Cybersecurity Annual Report di Yoroi. Da qui emerge che gli attacchi più diffusi restano quelli di phishing via mail (55% del totale), seguito dai malware (30%). Di questi, il 52,4% di quelli individuati da Yoroi sono di tipo 0day, ad indicare come i criminali informatici siano impegnati nella costante scrittura di nuovo codice per colpire i propri bersagli>. Un settore, quello del cybercrime, che si va sempre di più strutturando, in analogia con la criminalità organizzata analogica. Il report evidenzia, da questo punto di vista, l'emergere della figura dei broker di compravendita degli accessi alle aziende, chiamato IAaas (Initial Access as a Service), impegnati appunto nel rivendere i punti deboli individuati dai cybercriminali. \nMa lo scenario si sta complicando tra semplici attacchi a siti (DDos), richieste di denaro per riavere i propri dati criptati (maleware), doppie estorsioni (quelle per riavere i propri file&nbsp;e al contempo evitare la pubblicazione di dati riservati) e&nbsp;semplice desiderio di danneggiare l'avversario radendo al suolo ogni possibile dato (wiper). \n“Il dato è già oggi il denaro del presente – ha poi concluso - prima dell'intelligenza artificiale il dato indicava che tipologia di pubblicità vedere o quali strumenti realizzare o che colore scegliere per prossima collezione, era una guida decisionale attorno al quale girava economica. Oggi con <a href=\"https://www.agi.it/innovazione/video/2023-01-28/cosa-puoi-fare-e-cosa-no-con-chatgpt-19779123/\">ChatGpt </a>e con intelligenza artificiale sempre più sofisticate il dato diventa importante perché serve a prendere decisioni dai sistemi in autonomia. Non è più solo una guida per la decisione, il dato è di fatto la decisione stessa con tutte le conseguenze possibili in termini di spionaggio e controspionaggio>”.",
        "ranked": 6,
        "placed": "Cronaca",
        "epoch": 1677233727.7120092,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Emergency: \"Nella guerra in Ucraina la diplomazia è stata la grande assente\" ",
        "date_raw": "Thu, 23 Feb 2023 14:47:58 GMT",
        "date": "2023-02-23",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-02-23/emergency-diplomazia-la-grande-assente-guerra-ucraina-20229722/",
        "subtitle": "",
        "content": "AGI - Le sirene anti-aeree e il frastuono delle prime bombe sganciate dall'aviazione russa> alle 5 del mattino di un anno fa, era il 24 febbraio 2022, svegliarono l'intera popolazione ucraina. E diedero una scossa al mondo intero>. \nDa allora si parla di dolore e morte, caduti al fronte, città distrutte, fosse comuni, vite svanite. E tantissimi profughi> che hanno abbandonato in fretta le loro case, cercando rifugio nei paesi confinanti, e non solo.&nbsp; In Italia ne sono arrivati oltre 150mila>. Un ruolo importante nella catena degli aiuti lo ha avuto Emergency>, l'associazione umanitaria fondata da Gino Strada, che fin da subito si è attivata per fornire assistenza medica e psicologica ai confini con la Moldavia, con un ambulatorio mobile super accessoriato. \nPer fare un bilancio di quest'anno di guerra e di assistenza, l'AGI è andata a parlare con la presidente >di Emergency, Rossella Miccio>.&nbsp; Cosa è cambiato in quest'anno? “Tantissimi hanno perso la vita, sono rimasti feriti, sono senza casa, milioni di persone sono scappate. Questo dovrebbe farci capire quanto è urgente fermare l'escalation militare e impegnarsi seriamente nel trovare delle vie per un cessate il fuoco immediato e una conferenza di pace”.<br> <br> Finora ci si è concentrati sul sostenere militarmente l'Ucraina e sul pensare “alle armi come unica soluzione. Oggi - ribadisce - torniamo a chiedere con forza la pace>”. Per questo nel weekend ci sarà in tutta Italia, da Palermo a Milano, una grande mobilitazione di cittadini e associazioni, coordinata dalla rete Europe For Peace, per “chiedere alla politica di far sì che tacciano le armi e si arrivi a un vero negoziato>”.<br> <br> Le iniziative culmineranno simbolicamente a Roma nel pomeriggio di sabato 25, con una fiaccolata che terminerà al Campidoglio>. “Ci saranno manifestazioni anche a Parigi, Berlino, Bruxelles perché – spiega Miccio - la pace è un valore fondante dell'Unione Europea e vorremmo che la politica rispettasse questi nostri valori costitutivi”. E attenzione perché i pericoli di questo conflitto non riguardano “solo l'uso di armi nucleari: l'Ucraina ha le centrali nucleari più grandi d'Europa, quindi basta davvero un colpo che va nel posto sbagliato per arrivare a un disastro”. \n“Non ci possiamo più permettere un rischio così elevato: questo dovrebbe spingere nella direzione di trovare un accordo a tutti i costi”. Quale potrebbe essere la strada? “La diplomazia è stata il grande assente di questo ultimo anno>. L'occidente si è concentrato sul supporto militare all'Ucraina. E' stato un errore enorme, e non perché gli ucraini non debbano giustamente difendersi ma perché il ruolo delle parti terze dovrebbe essere quello di far sì che si arrivi a un compromesso nel più breve tempo possibile per costruire una pace, che non vuol dire sconfitta o umiliazione del popolo ucraino. La pace non può essere disgiunta dalla giustizia, però bisogna lavorare per arrivarci”. \nIntanto pochi giorni fa, c'è stata la visita della premier Giorgia Meloni a Kiev per assicurare pieno sostegno. “Il nostro Paese – replica la presidente di Emergency - pare abbia inviato armi tra gli 800 milioni e il miliardo di euro: un investimento non solo esagerato ma inutile, perché ci avevano detto che sostenendo la resistenza ucraina la guerra sarebbe finita prima e invece è passato un anno, c'è ancora più violenza e la pace sembra ancora più lontana>”.<br> <br> Con l'ambulatorio mobile avete fornito assistenza medica e infermieristica a circa 500 pazienti, servizi di orientamento a 439 persone e supporto psicosociale a 153. E con il progetto psicoeducativo avete raggiunto 137 bambini rifugiati e le loro&nbsp;famiglie.<br> <br> Qual è la situazione adesso per chi è rimasto in Ucraina? “A gennaio siamo andati nelle zone orientali dell'Ucraina, nel Donbass, e abbiamo visto quello che in realtà ci aspettavamo. La guerra fa vittime dirette e indirette>, ci sono tante persone, anziani e disabili, che non potevano o volevano spostarsi e si ritrovano a vivere in posti dove gli ospedali sono stati bombardati e non si cono neanche più i medici di famiglia. Quello che stiamo pensando di fare è mettere in piedi degli ambulatori sia fissi che mobili per garantire l'assistenza sanitaria di base”. \nE proprio perché il passar del tempo è complice della distrazione “non possiamo voltarci dall'altra parte. Quando calano i riflettori è importante esserci per aiutare chi è lì”. Mai rassegnarsi o abituarsi quando si parla di guerra>, è il messaggio dell'associazione. Per questo Rossella Miccio lancia un appello: “Invitiamo tutte le persone che credono sia urgente e necessario lavorare per un cessate il fuoco immediato, a farsi sentire>. Sappiamo che siamo tantissimi. A novembre a Roma c'erano 100 mila persone. Vuol dire che la sensibilità delle persone c'è. Bisogna mettersi insieme perché così siamo più forti e spingere la politica, la nostra e quella Europea, ad agire di conseguenza, per la pace”. &nbsp;&nbsp;",
        "ranked": 7,
        "placed": "Cronaca",
        "epoch": 1677233727.7120101,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Un italiano su tre non pratica sport. L'allarme dei medici",
        "date_raw": "Thu, 23 Feb 2023 13:01:05 GMT",
        "date": "2023-02-23",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-02-23/salute-allarme-medici-un-italiano-su-tre-non-pratica-sport-20228901/",
        "subtitle": "",
        "content": "AGI - In Italia il 32.5% della popolazione, circa 20 milioni di persone, è sedentaria>. Un cittadino su tre (la percentuale è ancora più&nbsp;alta nelle donne) non pratica alcuna attività&nbsp;fisica e risulta sedentario ben il 27% degli adolescenti tra i 3 e i 17 anni. >Numeri drammatici che impongono la necessità di promuovere maggiormente lo sport e di conseguenza la salute dell'intera società. È questo l'obiettivo che si pongono la Federazione degli oncologi, cardiologi ed ematologi> (Foce) e la Federazione Italiana Pallacanestro (Fip) con l'avvio di una collaborazione strutturata, presentata a Livorno in occasione della partita di basket Italia-Ucraina, valida per le Qualificazioni al Mondiale 2023. \n\"Cancro, malattie ematologiche e cardio-vascolari >interessano in totale oltre un sesto della popolazione - afferma Francesco Cognetti, presidente di Foce - i nuovi casi di tumori solidi l'anno sono oltre 390mila mentre quelli del sangue circa 35mila.> Le malattie cardiache rappresentano inoltre la prima causa di morte nel nostro Paese. Sono patologie potenzialmente prevenibili attraverso stili di vita sani. Tra questi, lo sport svolge un ruolo fondamentale: centinaia di studi scientifici, nazionali e internazionali, ne hanno evidenziato gli indubbi vantaggi. Per garantire protezione contro gravi malattie deve però essere praticato in modo continuativo e iniziato sin da giovani. È quello che vogliamo insegnare ai cittadini che sembrano sottovalutare questi benefici\". \n\"Come Foce, nelle scorse settimane abbiamo firmato con il CONI un Protocollo d'Intesa >per l'avvio di progetti di sensibilizzazione e informazione sulla prevenzione del cancro e di altre malattie - aggiunge Francesco Cognetti - ora suggelliamo, con grande piacere, una forte intesa con una delle Federazioni Sportive italiane più&nbsp;prestigiose e importanti\". \n\"Siamo lieti di collaborare con i medici specialisti rappresentati da Foce, per una grande iniziativa che vuole potenziare un binomio vincente come sport e salute - sottolinea Giovanni Petrucci, presidente Fip -. La nostra Federazione conta oltre 300.000 tesserati e coinvolge quindi direttamente e indirettamente milioni di famiglie. Come dimostrano i dati ufficiali dell'Istat, la pandemia e il Covid-19 hanno avuto effetti nefasti anche in termini di pratica sportiva continuativa. Tra il 2020 e il 2021 risulta in calo ben del 15% tra tutti gli under 17. Vogliamo quindi dare il nostro contributo per rilanciare a 360 gradi l'attività&nbsp;fisica\". \n\"Incentivare lo sport tra i giovani rappresenta un investimento >per l'intera società&nbsp;sia in termini di salute che anche di educazione - aggiunge Gianmarco Pozzecco, commissario tecnico della Nazionale di Pallacanestro -. Significa promuovere valori che hanno una ricaduta positiva sul singolo individuo e la collettività. Tra i più&nbsp;importanti vi è appunto la tutela della salute, lo spirito di sacrificio, la promozione di una sana e onesta competizione e anche il rispetto delle regole e degli altri. Lo sport infine può&nbsp;rappresentare anche un messaggio di pace\". \nNelle prossime settimane partiranno campagne e progetti Foce-Fip rivolti soprattutto ai giovani nelle scuole (ma non solo) anche con il forte coinvolgimento delle Istituzioni, in primo luogo dei ministeri della Salute e dello Sport. \"Abbiamo già&nbsp;definito gli accordi anche con il ministro Schillaci e il ministro Abodi - conclude Cognetti - perché&nbsp;dobbiamo muoverci uniti: clinici, Federazioni sportive, Istituzioni\".&nbsp;",
        "ranked": 8,
        "placed": "Cronaca",
        "epoch": 1677233727.7120116,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Femminicidio di Merano, arrestato il compagno di Sigrid Groeber",
        "date_raw": "Thu, 23 Feb 2023 12:44:41 GMT",
        "date": "2023-02-23",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-02-23/femminicidio-merano-arrestato-compagno-accusa-omicidio-20227813/",
        "subtitle": "",
        "content": "AGI&nbsp;- Alexander Gruber>, l'uomo di 55 anni accusato di omicidio volontario di Sigrid Groeber di 39 anni>, è stato arrestato dai carabinieri. L'uomo è accusato di aver <a href=\"https://www.agi.it/cronaca/news/2023-02-19/donna-caduta-o-uccisa-merano-20177393/\">ucciso la compagna nella notte tra sabato e domenica</a> scorsa in un appartamento della scuola alberghiera 'Kaiserhof' della città&nbsp;altoatesina. La donna è morta poco dopo l'arrivo in ospedale a seguito delle gravi lesioni riportante. \n\"Le lesioni riscontrate, sia per entità&nbsp;sia per distribuzione sul corpo sono risultate essere del tutto incompatibili con una caduta accidentale e sono dovute all'utilizzo di strumenti contundenti, quali pugni e calci\". Lo scrive in una nota la Procura di Bolzano in merito al femminicidio di Sigrid Groeber. \nDall'autopsia, \"è emerso che sul corpo della persona offesa sono state riscontrate molteplici lesività&nbsp;a livello del capo, collo, torace, arti superiori e inferiori tra cui plurimi fenomeni fratturativi coinvolgenti più&nbsp;elementi costali, a livello sia anteriore (torace) sia posteriore (dorso)\". Inoltre, è emerso che \"le lesioni, aggravate dalle condizioni di ipotermia in conseguenza del fatto che la persona offesa è rimasta esposta al freddo per un significativo lasso di tempo dopo l'aggressione, hanno portato a una crisi respiratoria che ha determinato la morte della donna\".&nbsp;",
        "ranked": 9,
        "placed": "Cronaca",
        "epoch": 1677233727.7120128,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Caso Cospito: la Cassazione decide sul 41 bis per l'anarchico",
        "date_raw": "Thu, 23 Feb 2023 11:59:57 GMT",
        "date": "2023-02-23",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-02-23/cospito-domani-cassazione-tutti-i-nodi-giudiziari-del-caso-20227257/",
        "subtitle": "",
        "content": "AGI - Quella di Alfredo Cospito è una vicenda intricat>a dal punto di vista giudiziario oltre che politico, per il caso Del Mastro-Donzelli,> ed etico per la possibile alimentazione forzata a cui potrebbe essere sottoposto. Sotto il primo profilo, il 24 febbraio rappresenta uno snodo cruciale con la Cassazione> messa davanti a tre possibili scelte rispetto alla richiesta della difesa di revocare il 41 bis all'anarco-insurrezionalista in sciopero della fame.> \nSi discuterà&nbsp;il ricorso dell'avvocato Flavio Rossi Albertini contro il verdetto del Tribunale di Sorveglianza di Roma che nel dicembre del 2022 confermò la decisione ministeriale del 41 bis>. Gli 'ermellini', che hanno anticipato per due volte la data dell'udienza viste le condizioni di salute precarie del recluso, potrebbero accogliere il ricorso, e quindi a Cospito verrebbe tolto il regime 'speciale'; annullare con rinvio, cioè&nbsp;rimandare gli atti alla Sorveglianza per una nuova valutazione, l'ipotesi più&nbsp;probabile anche perché&nbsp;a chiederla è stato il procuratore generale Pietro Gaeta; respingerla. La decisione potrebbe arrivare già&nbsp;nella serata di domani. \nTutti gli altri filoni giudiziari ancora aperti non riguardano il 41 bis. Come precisato dalla Procura Generale di Torino, il 41 bis non c'entra nulla né con la condanna definitiva a 10 anni e otto mesi per la gambizzazione dell'allora ad di Ansaldo, Roberto Adinolfi, né con la richiesta di ergastolo ostativo per la vicenda dell'attentato alla scuola allievi carabinieri di Fossano. È invece una misura dell'ordinamento penitenziario prevista per chi sia ritenuto particolarmente pericoloso per alcuni reati grav>i, tra cui il terrorismo>, e in grado di mantenere collegamenti con associazioni mafiose o eversive. Sul 41 bis, ci sarebbe in realtà&nbsp;un'altra strada giudiziaria ancora aperta oltre a quella di domani. Dopo che il ministro Carlo Nordio ha ribadito il 41 bis l'avvocato Rossi Albertini ha presentato un ricorso alla Sorveglianza (non c'è una data dell'udienza al momento). \nLa Corte d'Assise d'Appello di Torino, chiamata a valutare le responsabilità&nbsp;di Alfredo Cospito e della compagna Anna Beniamino per l'attentato di Fossano, ha sollevato nei mesi scorsi una questione di legittimità&nbsp;costituzionale sulla legge ex Cirielli >secondo la quale al recidivo pluriaggravato, come Cospito, non possono essere applicate le attenuanti generiche superiori alle aggravanti. Un tema molto tecnico ma dagli effetti importanti perché&nbsp;se la Consulta dovesse dichiarare incostituzionale la parte della legge impugnata Cospito eviterebbe l'ergastolo ostativo> chiesto dalla Procura Generale per 'strage politica'. Anche qui non è ancora stata indicata una data dai giudici costituzionali. \nIn primo grado, per le bombe di Fossano Cospito era stata condannato a 20 anni >per 'associazione con finalità&nbsp;di terrorismo', poi la Cassazione ha riqualificato il reato in 'strage politica' e la Procura Generale, seguendo l'indicazione, ha chiesto l'ergastolo nella sua accezione più&nbsp;severa. A completare il groviglio ci sono stati nei mesi scorsi due pareri non vincolanti sul 41 bis e non omogenei inviati a Nordio che poi ha scelto di ribadire la misura scelta dall'ex ministra Cartabia: quello della Procura Generale di Torino che ha detto no alla revoca e uno della Direzione Nazionale Antimafia che invece aveva invitato il ministro a considerare l'ipotesi del carcere ad Alta Sicurezza, un po' meno duro del 41 bis ma sufficiente, secondo questa interpretazione, a tagliare i legami con l'esterno dell'anarchico.",
        "ranked": 10,
        "placed": "Cronaca",
        "epoch": 1677233727.7120137,
        "language": "IT",
        "source": "AGI"
    }
]
