[
    {
        "title": "Scontro tra aerei militari a Guidonia, morti i due piloti",
        "date_raw": "Tue, 07 Mar 2023 20:59:34 GMT",
        "date": "2023-03-07",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-03-07/due-aerei-ultraleggeri-si-sono-scontrati-a-guidonia-morti-i-piloti-20392253/",
        "subtitle": "",
        "content": "AGI -&nbsp;Una missione addestrativa 'pre-pianificata' è finita in tragedia> per i due piloti esperti dell'Aeronautica Militare>, morti entrambi a Guidonia dopo uno scontro in volo sopra la base militare mentre si trovavano ai comandi di due velivoli leggeri modello U-208 Siai Marchetti.<br> <br> Una tragedia che poteva avere conseguenze ancora più drammatiche per i residenti di quella che è conosciuta come la ‘città dell'Aria', proprio perché nata intorno alla base militare dell'Aeronautica, se uno dei due piloti non fosse riuscito ad evitare una palazzina del centro abitato finendo il volo nella stradina in via Longarina senza causare altre vittime. L'altro velivolo è invece caduto su un campo a pochi metri dall'aeroporto. \nIn via Longarina il piccolo aereo ha distrutto un'autovettura parcheggiata sotto ad una delle palazzine e le fiamme causate dall'impatto hanno provocato un denso fumo nero. I due piloti che hanno perso la vita sono il tenente colonnello Giuseppe Cipriano>, di 48 anni, originario di Montalbano Ionico, in provincia di Matera, e il maggiore Marco Meneghello>, di 46 anni, nato a Legnago, in provincia di Verona., entrambi in servizio al 60° Stormo dell'Aeronautica Militare.&nbsp; \nCipriano> era un pilota istruttore di volo sui velivoli U208A, Aliante G103, MB339-CD ed aveva all'attivo 6.000 ore di volo, effettuate anche in operazioni fuori dai confini nazionali. Anche Meneghello >era un pilota istruttore di volo sui velivoli U208A, Aliante G103, con all'attivo 2.600 ore di volo, effettuate anche in operazioni all'estero. \n<blockquote> \n Two Italian Air Force SIAI-Marchetti S208M trainers collide over the town of Guidonia near Rome, killing both pilots. <a href=\"https://t.co/qhJamOsC2t\">https://t.co/qhJamOsC2t</a> <a href=\"https://t.co/Y9noTAotzN\">pic.twitter.com/Y9noTAotzN</a> — Breaking Aviation News &amp; Videos (@aviationbrk) \n <a href=\"https://twitter.com/aviationbrk/status/1633101447465254914?ref_src=twsrc%5Etfw\">March 7, 2023</a>\n</blockquote>  \nÈ stato il procuratore di Tivoli,> Francesco Menditto, che si occupa dell'inchiesta per l'ipotesi di ‘disastro aereo colposo' a precisare che “è ragionevole ipotizzare che il velivolo caduto nella strada di un centro abitato sia stato lì direzionato dal pilota per recare il minor danno possibile a cose e persone, tanto che i danni sono stati limitatissimi. Diversamente, una precipitazione sugli edifici ai lati della strada avrebbe causato numerose vittime>\". \nSe le cause su quanto avvenuto dovranno essere ancora accertate, sia con l'indagine giudiziaria che con l'inchiesta interna dell'Aeronautica Militare, ciò che è emerso finora è che i due aerei precipitati erano usciti in volo con una squadra composta in tutto da 4 aerei U-208 e l'impatto sarebbe avvenuto nella fase che precede l'atterraggio>.<br> &nbsp;&nbsp;&nbsp;<br> Sull'incidente di Guidonia è intervenuto anche il presidente della Repubblica, Sergio Mattarella,> con un messaggio inviato al Capo di Stato Maggiore della Difesa, l'ammiraglio Giuseppe Cavo Dragone. \"Il tragico incidente aereo in cui hanno perso la vita il Tenente Colonnello Giuseppe Cipriano e il Maggiore Marco Meneghello, mentre erano impegnati in attività di volo, ha destato profonda commozione in tutto il Paese> – ha scritto il Capo dello Stato -. In questa triste circostanza, voglia rendersi interprete presso l'Aeronautica Militare e le famiglie dei due Ufficiali dei miei sentimenti di cordoglio, solidarietà e intensa partecipazione al dolore dei congiunti\". \n&nbsp; \n&nbsp;",
        "ranked": 1,
        "placed": "Cronaca",
        "epoch": 1678227322.542636,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Von der Leyen scrive a Meloni: “Dovere morale agire” sui migranti",
        "date_raw": "Tue, 07 Mar 2023 19:10:04 GMT",
        "date": "2023-03-07",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-03-07/von-der-leyen-lettera-meloni-dovere-morale-agire-migranti-20400790/",
        "subtitle": "",
        "content": "AGI - \"Condivido totalmente&nbsp;la tua opinione che come europei, politici e cittadini abbiamo il dovere morale di agire per evitare simili tragedie>, che purtroppo si verificano troppo spesso. Quest'ultima tragedia deve quindi servire da invito a raddoppiare la nostra determinazione a portare soluzioni efficaci e durature\". Lo scrive la presidente della Commissione europea, Ursula von der Leyen>, in una lettera di risposta alla missiva della presidente del Consiglio, Giorgia Meloni>, inviata dopo il naufragio dei migranti a <a href=\"https://www.agi.it/politica/news/2023-03-07/migranti-il-naufragio-di-cutro-il-ministro-piantedosi-riferisce-alla-camera-20392863/\">Steccato di Cutro</a>>.<br> <br> \"È vero che la migrazione è una realtà complessa e in continua evoluzione. È una sfida che fatichiamo ad affrontare e che necessita di soluzioni fondamentali e globali. Queste possono essere trovate solo quando agiamo insieme\", evidenzia. \"Nel corso del tempo, abbiamo dimostrato che quando agiamo insieme, l'Ue può gestire la migrazione>. Ad esempio, i milioni di ucraini in fuga dalla guerra in Russia hanno provocato il più grande sfollamento nel nostro Continente dalla Seconda guerra mondiale. Pertanto, è chiaro che la migrazione è una sfida europea che richiede una soluzione europea\", evidenzia la leader Ue. \n\"Avanzare sul Nuovo Patto sulla migrazione e l'asilo è essenziale se vogliamo spezzare il ciclo di soluzioni frammentarie che non portano progressi sufficienti. Al centro dell'approccio proposto dalla Commissione europea c'è la gestione della migrazione agendo sui diversi filoni delle nostre politiche in modo olistico: aiutare chi ha bisogno di protezione internazionale, prevenire le partenze irregolari, combattere le reti di trafficanti criminali, offrire percorsi per una migrazione sicura e legale, e rimpatriando quelli che non hanno il diritto a restare\", riassume von der Leyen. \n<h2>\"Mezzo miliardo di euro per il reinsediamento di 50mila persone\"</h2> \nPer von der Leyen \"dovremmo concentrare i nostri sforzi su coloro che necessitano la protezione internazionale fornendo loro alternative reali al mettere il loro destino nelle mani dei criminali. Il lavoro dell'Italia e di altri per offrire percorsi sicuri e legali alle persone vulnerabili attraverso i corridoi umanitari offre un contributo fondamentale. Forniremo almeno mezzo miliardo di euro di finanziamenti per il reinsediamento e i corridoi umanitari fino al 2025>, offrendo sostegno per il reinsediamento di circa 50 mila persone>\".<br> <br> \"Continueremo a dare la priorità a vie sicure e legali dalla Libia e dal Niger >rafforzando il meccanismo di transito di emergenza e offrendo opportunità di rimpatrio volontario assistito per coloro che non necessitano di protezione nell'ambito del nostro più ampio impegno con la task force Ue-Unione africana-Onu\", si legge nella lettera. \nInoltre, \"per sostenere i modelli emergenti basati sull'esperienza dei corridoi umanitari, a gennaio la Commissione ha lanciato un bando di finanziamento mirato nell'ambito del Fondo Asilo, migrazione e integrazione per il patrocinio della comunità. Avremo l'opportunità&nbsp; - ha concluso la presidente della Commissione Ue - di discutere più in dettaglio su queste soluzioni al prossimo Forum europeo per il reinsediamento di maggio, compreso come continuare a sostenere a livello europeo l'esperienza dell'Italia con i corridoi umanitari\" \n<h2>Palazzo Chigi: \"Bene&nbsp;von der Leyen, serve risposta europea\"&nbsp;</h2> \nLe parole di von der Leyen sono state accolte con soddisfazione dal governo italiano. \"Palazzo Chigi&nbsp; - si legge in una nota - esprime profonda soddisfazione per le parole indirizzate all'Italia e all'azione dell'esecutivo sul tema della migrazione da parte del Presidente della Commissione europea, Ursula von der Leyen, in risposta a una missiva che il Presidente del Consiglio aveva inviato alle massime istituzioni europee all'indomani della tragedia di Cutro.&nbsp;Dalle parole del Presidente della Commissione emerge infatti la piena consapevolezza di come vi sia la necessità di una concreta e immediata risposta europea in tema migratorio>\".&nbsp; \n\"Il Presidente von der Leyen, infatti - prosegue Palazzo Chigi - fa riferimento a ulteriori azioni da coordinare e intraprendere a livello Ue> per prevenire le partenze irregolari, salvare vite umane in mare, combattere le reti criminali di trafficanti ed evitare che tragedie come quella di Cutro si ripetano in futuro.&nbsp;In particolare, la volontà della Commissione di intensificare la cooperazione con i principali partner in Nord Africa, di istituire un quadro di cooperazione rafforzata, di lavorare a un “coordinamento della ricerca e del soccorso”, di fornire ulteriore sostegno economico nella gestione delle frontiere marittime, oltre alla volontà di tenere il dossier migratorio al centro del prossimo Consiglio europeo di marzo in vista di un futuro accordo sul Nuovo Patto sulla Migrazione e l'Asilo corrispondono perfettamente alle richieste portate in questi mesi dal governo italiano presso le istituzioni europee\".&nbsp;<br> &nbsp;<br> Il governo italiano infine \"esprime soddisfazione per la consapevolezza da parte della Commissione europea dello sforzo che l'Italia ha profuso in questi anni nella gestione dei flussi migratori e nel salvataggio in mare lungo le principali rotte migratorie del Mediterraneo Centrale\"",
        "ranked": 2,
        "placed": "Cronaca",
        "epoch": 1678227322.5427094,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Musei e luoghi della cultura gratis per le donne",
        "date_raw": "Tue, 07 Mar 2023 18:54:00 GMT",
        "date": "2023-03-07",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-03-07/musei-luoghi-cultura-gratis-per-donne-8-marzo-20400917/",
        "subtitle": "",
        "content": "AGI - “Vivere la cultura e le meraviglie del patrimonio artistico dell'Italia è il modo perfetto per celebrare l'8 marzo. Immergersi nella bellezza della storia e nella vastità dei parchi archeologici sarà la chiave per riscoprire il senso profondo di una giornata dedicata solo alle donne”.&nbsp;Lo dichiara il Ministro della cultura,&nbsp;Gennaro Sangiuliano, alla vigilia dell'8 marzo, giorno in cui, su sua proposta è previsto l'ingresso gratuito per le donne nei musei, parchi archeologici, complessi monumentali, castelli, ville e giardini storici e altri luoghi della cultura statali. \nDecine di iniziative sono state organizzate in tutta Italia per sensibilizzare e riflettere sull'importanza culturale della Giornata: dai laboratori alle visite guidate, dalle conferenze ai dibattiti. \nL'elenco degli appuntamenti è in costante aggiornamento:<br> https://cultura.gov.it/evento/giornata-internazionale-della-donna-2023",
        "ranked": 3,
        "placed": "Cronaca",
        "epoch": 1678227322.5427117,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Arriva il nuovo Dop e sarà il 'notaio' dell'Eredità",
        "date_raw": "Tue, 07 Mar 2023 16:44:00 GMT",
        "date": "2023-03-07",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-03-07/nuovo-dizionario-ortografia-e-pronunzia-della-lingua-italiana-notaio-eredit-20397760/",
        "subtitle": "",
        "content": "AGI - Una lingua viva che si sviluppa e cambia ogni giorno. Parole che si aggiungono, accenti che si sbagliano. Una lingua scritta e una parlata che si mischiano contaminandosi, talvolta o forse troppo spesso verso il basso. Il viaggio nella lingua italiana, un vero \"viaggio sentimentale\" per gli appassionati del settore ma non solo, è stato al centro del convegno dal titolo 'L'italiano parlato, oggi' organizzato dalla Rai in collaborazione con l'Accademia nazionale dei Lincei in occasione della presentazione della nuova edizione multimediale del Dop, il Dizionario di ortografia e pronunzia della lingua italiana>. \nChe ora approderà su Raiuno a 'L'Eredita'' condotto da Flavio Insinna 'in veste' di notaio>. Il Dop, un dizionario forse non troppo conosciuto dal grande pubblico, è una sorta di 'oggetto di cultò invece per molti giornalisti televisivi e radiofonici, ma anche studenti, artisti, attori, che questo voluminoso libro dalla copertina blu hanno consultato in modo 'spasmodicò nei decenni, alla ricerca della corretta pronuncia.&nbsp; \n<h2>Le edizioni&nbsp;</h2> \nLa prima edizione risale al 1969>, redatta da Bruno Migliorini, Carlo Tagliavini e Piero Fiorelli; successivamente riveduto, aggiornato e accresciuto sempre da Piero Fiorelli e Tommaso Francesco Borri. Nel 2008 esce la prima versione digitale>, oggi nel 2023 esce la prima versione multimediale ideata e diretta da Renato Parascandolo, liberamente consultabile da tutti sul sito <a href=\"https://www.dizionario.rai.it/\">www.dizionario.rai.it</a>. E non è detto che un domani tutto ciò&nbsp;approdi anche in una App a portata di mano sul cellulare. \n\"Il nuovo Dop è molto di più quanto il suo titolo indica\" ha spiegato Parascandolo sottolineando che nei decenni si è trattato di un percorso non solo linguistico ma \"di crescita e civile\" e che \"anche oggi contribuisce e può contribuire a renderci più italiani, più uniti\". Il professore linguista Fiorelli - tra i primi autori del Dop nel 1964 - il 21 aprile compirà 100 anni ed è ancora pienamente attivo: \"Solo per dirvi dei dubbi di accentazione - ha raccontato - ne ho trovati più di mille\". \nE poi ha aggiunto: \"Oggi l'aiuto del sito è essenziale, una novità&nbsp;trovata dal dottor Parascandolo e che ha permesso al nuovo Dop, uscito a stampa nel 2010, di parlare con un pubblico più ampio. Anche l'orecchio vuole la sua parte e cosi' le parole non sono solo trascritte ma sono fatte sentire anche dalla viva voce\". Basta cliccare sulla parola su cui si è in dubbio, per sentirla pronunciare nel modo giusto. Utile, quindi, anche per la gente comune perche' oltre a spiegare la pronuncia corretta spiega anche le ragioni di quella pronuncia. \nFrancesco Tommaso Borri, tra gli autori del Dop, ha spiegato che \"molte voci hanno un certo sviluppo e il Dop non si rifiuta di rispondere ma quando lo fa, lo fa sempre in modo critico spiegando cioe' le ragioni del perche' di quella pronuncia rispetto ad un'altra. Chi sfoglia il Dop dalla A alla Z, non trova solo notizie linguistiche ma fa anche un viaggio sentimentale, un viaggio interessante nella storia e nella geografia\".&nbsp; \n<h2>Il debutto di Dop all'Eredità</h2> \nFlavio Insinna, conduttore televisivo dell'Eredità, programma di punta di Rai1, inserirà all'interno del programma un gioco che chiamerà in causa proprio il Dop come se fosse un personaggio, una sorta di 'notaio' che dovrà certificare la correttezza della pronuncia di una parola o di una frase. \"L'Eredita' per me è l'occasione quotidiana per capire come va il paese. Il dubbio è per gli intelligenti, se avete i dubbi aprite il dizionario. Usiamola bene questa lingua\" ha esortato. \n&nbsp;",
        "ranked": 4,
        "placed": "Cronaca",
        "epoch": 1678227322.5427136,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Cospito, la difesa chiede i domiciliari per motivi di salute",
        "date_raw": "Tue, 07 Mar 2023 16:04:33 GMT",
        "date": "2023-03-07",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-03-07/cospito-difesa-chiede-domiciliari-motivi-salute-20397671/",
        "subtitle": "",
        "content": "AGI - La difesa di Alfredo Cospito >ha chiesto al Tribunale di sorveglianza di Milano> un differimento pena, per motivi di salute, nella forma della detenzione domiciliare>. L'istanza depositata ieri dovrà essere valutata da un collegio in un'udienza fissata il 24 marzo prossimo>.&nbsp; \nLe condizioni di salute> dell'anarchico in sciopero della fame da oltre 4 mesi,&nbsp;sono stabili >e non ci sono criticità particolari. È quanto si apprende da fonti giudiziarie e ospedaliere.<br> <br> Cospito detenuto al 41 bis è stato trasferito ieri pomeriggio dal carcere di Opera al <a href=\"https://www.agi.it/cronaca/news/2023-03-06/cospito-trasferito-di-nuovo-carcere-opera-ospedale-san-paolo-20383850/\">reparto penitenziario dell'ospedale San Paolo</a> in via precauzionale per alcuni accertamenti clinici. Il cinquantacinquenne - riferiscono le stesse fonti - assume acqua con sale e anche zucchero.",
        "ranked": 5,
        "placed": "Cronaca",
        "epoch": 1678227322.5427158,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Piogge e schiarite fino a domani. Temperature in salita nel weekend",
        "date_raw": "Tue, 07 Mar 2023 13:19:29 GMT",
        "date": "2023-03-07",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-03-07/meteo-previsioni-tempo-8-marzo-20389728/",
        "subtitle": "",
        "content": "AGI - Nuvolosità irregolare in transito, qualche pioggia possibile soprattutto a Nord-Est e sulle regioni del Centro-Sud, in particolare sui settori tirrenici. Neve sui rilievi, generalmente oltre i 1000-1400 metri. >Temperature in linea con le medie del periodo ma destinate a salire nel corso dei prossimi giorni. \nÈ lo scenario disegnato per oggi e domani dal Centro Meteo Italiano, secondo cui con l'arrivo del weekend un anticiclone in rinforzo sulla penisola iberica \"potrebbe tentare una rimonta anche verso il Mediterraneo centrale portando tempo asciutto e temperature piuttosto miti\". \n<h2>Previsioni per il 7 marzo</h2> \n<ul> \n <li>AL NORD Al mattino deboli piogge tra Triveneto e Liguria; variabile altrove. Al pomeriggio isolate precipitazioni sul Friuli con neve oltre i 1000 metri, variabile altrove. In serata si rinnovano condizioni di maltempo sui settori Alpini e Prealpini, con neve dai 1100-1200 metri.</li> \n <li>AL CENTRO Al mattino nuvolosità alternata a schiarite. Al pomeriggio cieli poco o irregolarmente nuvolosi, ma senza fenomeni associati. In serata precipitazioni in arrivo sui versanti tirrenici, con cieli coperti su tutte le regioni.</li> \n <li>AL SUD E SULLE ISOLE Tempo per lo più stabile al mattino al Sud Italia ma con nubi sparse e schiarite, locali piogge possibili sulla Calabria meridionale. Al pomeriggio non sono previste variazioni sostanziali con tempo del tutto asciutto. In serata ancora tempo stabile con cieli sereni o poco nuvolosi, piogge solo sulla Sardegna. Temperature minime stazionarie o in lieve calo; massime stabili o in rialzo da nord a sud.</li> \n</ul> \n<h2>Previsioni per l'8 marzo</h2> \n<ul> \n <li>AL NORD Al mattino deboli piogge sulla Liguria e neve sulle Alpi occidentali oltre 1200-1400 metri, variabile altrove. Al pomeriggio ancora precipitazioni su Liguria e lungo l'arco alpino con neve oltre i 1400-1900 metri, invariato altrove. In serata ancora fenomeni su Liguria e settori alpini con neve a quote medie, asciutto sugli altri settori ma con molte nubi.</li> \n <li>AL CENTRO Al mattino piogge tra Lazio e zone interne dell'Abruzzo con neve oltre i 1600-1700 metri, variabilità asciutta altrove. Al pomeriggio deboli piogge tra Toscana e Umbria e Lazio, asciutto con cieli poco o irregolarmente nuvolosi sulle altre regioni. In serata tempo per lo più asciutto ma con molte nubi sul versante tirrenico.</li> \n <li>AL SUD E SULLE ISOLE Piogge al mattino su Campania e settori tirrenici di Basilicata e Calabria, variabilità asciutta sulle altre regioni. Al pomeriggio non sono previste variazioni di rilievo, con residue piogge sugli stessi settori. In serata tempo asciutto ovunque ma con molte nubi, maggiori schiarite sui settori adriatici. Temperature minime stazionarie o in lieve calo al Nord e in rialzo sul resto d'Italia; massime in generale aumento da Nord a Sud.&nbsp;</li> \n</ul>",
        "ranked": 6,
        "placed": "Cronaca",
        "epoch": 1678227322.5427177,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Castiello (Lazio Women) \"educare al rispetto e all'amore sano\" ",
        "date_raw": "Tue, 07 Mar 2023 11:02:25 GMT",
        "date": "2023-03-07",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-03-07/8-marzo-donne-calcio-femminile-lazio-castiello-20386815/",
        "subtitle": "",
        "content": "AGI - Serve \"una cultura che educhi all'amore sano e al rispetto delle donne sin dall'infanzia\": questo l'auspicio del capitano della Lazio femminile di calcio, Antonietta Castiello>, intervistata dall'AGI in occasione della Festa della donna. \"È importante festeggiare l'8 marzo per ricordare le tante conquiste verso la parità di genere compiute nei secoli dalle donne\", ha osservato, \"in ogni caso, la donna va amata, rispettata e festeggiata ogni giorno. Fenomeni come il femminicidio, sono piaghe della nostra società che vanno combattute ogni giorno\". \nLa 25enne romana, alla guida del team biancoceleste sottolinea che le donne \"sono un passo avanti a tutti perché riusciamo a fare più di una cosa insieme e quasi tutte bene (ride n.d.r.). È certamente complicato coniugare i vari impegni quotidiani,> ma per noi ormai questa è diventata la normalità. Anche nella mia squadra, ad esempio, ci sono compagne che lavorano e giocano tutti i giorni, e sono le prime a tenere sempre alto il livello, sono un esempio per tutte\". \nDa calciatrice ovviamente, saluta con soddisfazione il fatto che ormai, \"finalmente, dopo molti anni in cui il calcio >era ritenuto uno sport solamente per masch>i, anche quello femminile sta riscuotendo successo e interesse di pubblico>\". \"Oggi ci sono tante bambine e ragazze che praticano questo sport e c'è chi tra loro riesce a vivere giocando a calcio. Sentirmi dire che non è un gioco adatto alle donne? Purtroppo mi è capitato spesso, a partire da chi voleva che praticassi tanti altri sport tranne il calcio. Tutto questo mi ha sempre lasciato tanta tristezza, ma il fatto che i primi a ostacolarmi siano stati, più avanti, i primi a cambiare idea è stata una grandissima soddisfazione\". \nCapitolo professionismo>: \"È&nbsp;entrato nella Serie A Femminile> quest'anno in punta di piedi\", spiega la calciatrice, \"è necessario che questo discorso venga esteso anche alle altre categorie in modo tale che tutte le calciatrici abbiano le stesse tutele. In generale, comunque, tra l'interesse del pubblico e nuovi sponsor che sono giunti nel nostro mondo, abbiamo compiuto passi importanti\". \nDella Lazio Antonietta Castiello porta con orgoglio la fascia di capitano al braccio: \"Con grande orgoglio - sottolinea - ma è anche un ruolo di grande responsabilità. Spero di essere ogni giorno all'altezza di questo prestigioso incarico e lavoro ogni giorno per questo. Il punto di forza della nostra squadra? Ci sacrifichiamo tutte per tutte, fisicamente riusciamo a rimanere in partita fino alla fine. I difetti? A volte ci manca un po' di lucidità nella scelta finale e un po' più di cinismo sotto porta”. \nI prossimi obiettivi? \"Sono scaramantica, preferisco evitare di pronunciarmi. Stiamo facendo di tutto per farcela. E non molleremo fino all'ultima giornata\". Ma verrà il giorno in cui bisognerà appendere gli scarpini al chiodo. Cosa succederà?&nbsp;\"Il mio futuro lo vedo all'interno del rettangolo verde\", conclude, \"mi piacerebbe molto entrare a far parte di una scuola calcio per insegnare ai ragazzi e alle ragazze”.",
        "ranked": 7,
        "placed": "Cronaca",
        "epoch": 1678227322.542719,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Una bimba di 3 anni è stata azzannata da un pitbull nel Messinese",
        "date_raw": "Tue, 07 Mar 2023 08:54:23 GMT",
        "date": "2023-03-07",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-03-07/bimba-azzannata-pitbull-messinese-20389854/",
        "subtitle": "",
        "content": "AGI - È ricoverata in prognosi riservata al reparto di terapia intensiva Neonatale del Policlinico di Messina la bambina di tre anni azzannata da un pitbull. La piccola nella notte è stata sottoposta a un delicato intervento nel reparto di chirurgia plastica>&nbsp;e adesso è monitorata costantemente dai medici. Le sue condizioni sono stabili ma restano gravi i medici non hanno sciolto la prognosi. \nSotto choc i genitori. La bambina, originaria di Rodì&nbsp;Milici, centro del Messinese, è&nbsp;arrivata al Policlinico nella tarda serata di ieri trasportata in elisoccorso e sottoposta all'intervento chirurgico per i danni riportati alla testa. \nSecondo quanto ricostruito finora la bambina sarebbe stata azzannata dal pitbull di un parente. Sull'episodio sono in corso accertamenti coordinanti dalla Procura di Barcellona Pozzo di Gotto.&nbsp;",
        "ranked": 8,
        "placed": "Cronaca",
        "epoch": 1678227322.5427203,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "L'Italia è ultima in Europa per \"benessere mentale\"",
        "date_raw": "Tue, 07 Mar 2023 07:26:26 GMT",
        "date": "2023-03-07",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-03-07/italia-ultima-ue-salute-benessere-mentale-20388876/",
        "subtitle": "",
        "content": "AGI - L'Italia si conferma ultima in Europa per il livello di benessere mentale, ma cresce la propensione a prendersene cura e parlarne. È quanto emerge dall'AXA Mind Health Report 2023, indagine condotta da Ipsos e realizzata su un campione di oltre 30 mila persone in 16 Paesi del Mondo, tra cui l'Italia. \nSecondo il rapporto, il nostro Paese, insieme al Giappone, presenta la più bassa percentuale di persone che avvertono uno stato di pieno benessere mentale.> I soggetti più a rischio sono le donne, complice la <a href=\"https://www.agi.it/economia/news/2023-03-06/accedere-mondo-lavoro-per-donne-ancora-troppo-difficile-oil-20380925/\">disparità&nbsp;di genere</a> avvertita nel quotidiano, e i giovani, che scontano l'effetto di un uso spesso eccessivo di tecnologie e social. \n<h2>Cosa dicono i dati</h2> \nL'Italia è il Paese la cui popolazione è più colpita sul fronte della salute mentale: solo il 18% del campione dichiara uno stato di pieno benessere (Flourishing), un dato in calo rispetto allo scorso anno (20%)>. Come noi solo i giapponesi. È lo stress il disturbo mentale più diffuso a livello globale, in Italia è avvertito dal 56% del campione (+8 pp vs 2022). \nIl 48% degli italiani si sente solo, il dato peggiore in Europa, mentre incidono sullo stato di salute mentale anche l'impatto negativo della guerra, avvertito dal 52% del campione e l'impatto degli effetti negativi del cambiamento climatico (43%, terzi in Europa). Maggiori vittime del disagio, le donne, che riferiscono uno stato peggiore rispetto agli uomini in tutte le fasce d'età. \nDiversi i fattori che pesano su questo divario, ma il più rilevante è la disparità di genere percepita nella vita quotidiana: oltre il 40% delle donne ha visto mettere in dubbio le proprie capacità&nbsp;per via del gender>, 1 su 3 ha ricevuto commenti indesiderati sul proprio genere. \nIl disagio mentale è inversamente proporzionale all'età&nbsp;e i giovani risultano i soggetti più a rischio. Pesano l'incertezza sul futuro, la solitudine e l'immagine corporea, ma anche una maggiore sensibilità alla tematica del cambiamento climatico. Per il 38% dei giovani, inoltre, tecnologia e social media hanno un impatto negativo sul proprio benessere mentale. \nTra questi, solo 1 giovane su 12 riporta uno stato di benessere mentale pieno. Il quadro si riflette anche sulla percezione del benessere nel luogo di lavoro. L'indagine indaga infatti anche il legame tra il benessere mentale generale e il benessere percepito sul luogo di lavoro inteso come capacita' di sentirsi \"in flow\": concentrati, produttivi e focalizzati sugli obiettivi professionali. \nSolo il 15% del campione dichiara uno stato mentale altamente produttivo. Migliore è lo stato mentale, minore è l'intenzione di cambiare lavoro, la pensa cosi' il 75% del campione, mentre per quanto riguarda i modelli di lavoro, a livello globale, il lavoro ibrido è considerato il migliore in ottica di benessere mentale, anche se molti italiani preferiscono il lavoro da casa (23%).&nbsp;&nbsp;",
        "ranked": 9,
        "placed": "Cronaca",
        "epoch": 1678227322.5427213,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Il Papa esalta la donna: parla tre linguaggi, quello della mente, del cuore e delle mani ",
        "date_raw": "Tue, 07 Mar 2023 06:45:06 GMT",
        "date": "2023-03-07",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-03-07/papa-esalta-la-donna-parla-linguaggi-della-mente-del-cuore-e-delle-mani-20383131/",
        "subtitle": "",
        "content": "AGI -&nbsp; Un grande elogio delle donne>. \"Solo loro sanno usare tre&nbsp;linguaggi insieme,&nbsp;quello della mente, quello del cuore e quello delle mani\".&nbsp;Lo ha sottolineato il Papa,> ricevendo la redazione di Donne Chiesa Mondo, il mensile al femminile dell'Osservatore Romano, in occasione della ricorrenza dell'8 marzo.&nbsp;&nbsp;Il Papa ha ringraziato la coordinatrice della redazione, Rita Pinci, aggiungendo: \"Leggo Donne Chiesa Mondo, dal tempo del coordinamento della professoressa Scaraffia: sempre l'ho letto, perchè mi piace, mi piace questa sfida che è già nel titolo\". \n\"La donna pensa quello che sente, sente quello che pensa e fa, fa quello che sente e pensa. Non dico che tutte le donne lo facciano, ma hanno quella capacità, ce l'hanno. Questo è grandioso\". Inoltre, secondo Francesco, \"le donne hanno una capacità di gestire e di pensare totalmente differente da noi e anche, io direi, superiore a noi, un altro modo. Lo vediamo in Vaticano, anche: dove abbiamo messo donne, subito la cosa cambia, va avanti. Lo vediamo nella vita quotidiana, tante volte io lo vedevo quando passavo con il bus, facendo la coda per visitare nel carcere i loro figli e le donne lì: la donna che mai lascia il figlio, mai\". \nPoi il Pontefice ha raccontato&nbsp;la storia di un sindacalista, oggi scomparso. \"Mi diceva che a 20-21 anni si dava alla bella vita e abitava con la mamma, entrambi poveri.&nbsp;Lui dormiva nell'ingresso della piccola casa. Al&nbsp;mattino, ancora ubriaco dalla sera precedente, vedeva la mamma che usciva dalla sua stanza, si fermava, lo guardava con tenerezza e se ne andava a lavorare, da donna di servizio, per un compenso minimo. È stato quello sguardo, forte e mite&nbsp;- così mi disse -&nbsp; che un giorno gli ha toccato il cuore ed è&nbsp;cambiato. Quest'uomo è diventato un grande sindacalista\". \nE ancora,&nbsp;ha ricordato&nbsp;il Papa, \"una volta ho chiesto alla Von der Leyen: 'Mi dica, signora: lei è un medico e ha sette figli, che chiama al telefono ogni pomeriggio, com'è riuscita a sbloccare quell'opposizione del Rapporto dell'Unione Europea all'Europa durante il covid, la questione del Benelux e di qualche altro Paese che si contrapponevano, come ha fatto?&nbsp;Lei mi guardò e in silenzio e cominciò a gesticolare con le mani in modo operoso, io la guardavo attentamente, osservando le sue mani e alla fine disse: Come facciamo noi mamme.\" \n\"È così - ha concluso Francesco - è un'altra strada, è un'altra categoria di pensiero, ma non solo pensiero: pensiero, sentimento e opere. Per questo&nbsp;- ha concluso - mi piace leggere e incoraggiare questo mensile, non è una sorta di femminismo clericale del Papa. È aprire la porta a una realtà, una riflessione che va oltre. Perciò&nbsp;vi ringrazio tanto e&nbsp;vi saluto una ad una\".",
        "ranked": 10,
        "placed": "Cronaca",
        "epoch": 1678227322.5427225,
        "language": "IT",
        "source": "AGI"
    }
]
