[
    {
        "title": "Esame di maturità, si torna alla normalità",
        "date_raw": "Thu, 09 Mar 2023 17:48:46 GMT",
        "date": "2023-03-09",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-03-09/scuola-esame-maturita-prima-prova-scritta-e-novita-20430101/",
        "subtitle": "",
        "content": "AGI - La prima prova dell'esame di maturità si terrà il 21 giugno prossimo>.&nbsp;Il Ministro dell'Istruzione e del Merito, Giuseppe Valditara, ha firmato, in anticipo rispetto allo scorso anno, l'ordinanza che definisce l'organizzazione e le modalità di svolgimento dell'esame di Stato.&nbsp;Si torna così alla normalità.&nbsp;Gli effetti della pandemia di Covid, particolarmente gravosi per la scuola e per i giovani, hanno comportato modifiche sostanziali allo&nbsp;svolgimento delle prove negli ultimi anni. Ora a fare ancora eccezione saranno i PCTO (Percorsi per le Competenze Trasversali e l'Orientamento>), che non sono requisito di ammissione all'esame ma potranno essere oggetto del colloquio, se svolti. Le prove INVALSI (che non concorrono alla valutazione) sono invece requisito per l'ammissione. \n<h2>Prove scritte nazionali</h2> \nPer la prima volta dopo la pandemia, tutte le prove scritte&nbsp;(prima, seconda e terza solo per alcuni indirizzi, tra cui Esabac, Esabac Techno, licei internazionali)&nbsp;saranno a carattere nazionale, a eccezione degli istituti Professionali di nuovo ordinamento. \n<h2>Seconda prova scritta per istituti professionali di nuovo ordinamento</h2> \nTra le novità va annoverata&nbsp;l'introduzione della seconda prova scritta> per gli Istituti Professionali di nuovo ordinamento&nbsp;(come da Decreto Legislativo 61/2017). Si tratterà di un'unica prova integrata che non verterà su discipline scolastiche ma sulle attività svolte durante il percorso di studi. Nel dettaglio, le commissioni declineranno le indicazioni ministeriali sulla base del percorso formativo effettivamente svolto e dei programmi degli istituti, in un'ottica di personalizzazione, partendo da una cornice nazionale generale di riferimento e dalla tipologia di prova individuata e trasmessa dal Ministero alle scuole, tramite plico telematico, il martedì precedente il giorno di svolgimento della prova. \n<h2>Il colloquio</h2> \nNel colloquio, che prenderà avvio da uno spunto iniziale (un'immagine, un breve testo, un breve video>) scelto dalla Commissione, verranno valorizzati il percorso formativo e di crescita, le competenze, i talenti, la capacità dello studente di elaborare, in una prospettiva pluridisciplinare, i temi più significativi di ciascuna disciplina. Questi ultimi saranno indicati nel documento del Consiglio di Classe - che le scuole predisporranno entro il 15 maggio - di ciascuno studente. Nella parte del colloquio dedicata alle esperienze svolte nell'ambito dei PCTO o dell'apprendistato di primo livello, tenuto conto delle criticità determinate dall'emergenza pandemica, le studentesse e gli studenti potranno illustrare il significato di tali esperienze in chiave orientativa, anche in relazione alle loro scelte future, sia che queste implichino la prosecuzione degli studi sia che prevedano l'inserimento nel mondo del lavoro. In sede d'esame saranno&nbsp;valorizzate le competenze di Educazione civica&nbsp;maturate durante il percorso scolastico. \n<h2>Attenzione ai bisogni educativi speciali</h2> \nNell'ordinanza vengono individuate disposizioni relative alle situazioni delle&nbsp;studentesse e degli studenti più fragili>: con disabilità, con Disturbi Specifici di Apprendimento (DSA), con bisogni educativi speciali (presenti anche nelle ordinanze precedenti) e che&nbsp;hanno frequentato corsi di istruzione funzionanti in ospedali, in luoghi di cura o nelle case di reclusione. \nPer le&nbsp;studentesse e gli studenti con disabilità, in particolare, si segnala che la Commissione può deliberare (tenuto conto della gravità della disabilità) lo svolgimento di prove equipollenti in un numero maggiore di giorni, oltre all'assegnazione di tempi più lunghi per l'effettuazione delle prove scritte, anche sulla base della relazione del consiglio di classe, delle modalità di svolgimento delle prove durante l'anno scolastico. \n<h2>Calendario delle prove</h2> \n<ul> \n <li>-&nbsp;prima prova scritta: mercoledì&nbsp;21 giugno 2023, dalle ore&nbsp;8:30&nbsp;(durata della prova: sei ore);</li> \n <li>-&nbsp;seconda prova scritta: giovedì&nbsp;22 giugno 2023. La durata della seconda prova è prevista nei quadri di riferimento allegati al d.m. n. 769 del 2018.</li> \n <li>-&nbsp;terza prova scritta: martedì&nbsp;27 giugno 2023, dalle ore&nbsp;8:30&nbsp;per gli istituti presso i quali sono presenti i percorsi EsaBac ed EsaBac techno e nei licei con sezioni a opzione internazionale cinese, spagnola e tedesca.</li> \n</ul> \nLa&nbsp;prima prova scritta suppletiva&nbsp;si svolge&nbsp;mercoledì 5 luglio 2023, dalle ore&nbsp;8:30; la&nbsp;seconda prova scritta suppletiva&nbsp;si svolge&nbsp;giovedì 6 luglio 2023, con eventuale prosecuzione nei giorni successivi per gli indirizzi nei quali detta prova si svolge in più giorni; la&nbsp;terza prova scritta suppletiva, per gli istituti interessati, si svolge&nbsp;martedì 11 luglio 2023, dalle ore&nbsp;8:30. \n“L'esame di Stato – dichiara il ministro Valditara> – è un momento importante nella vita di ogni studente. Si tratta di <em>un passaggio simbolico fondamentale nel percorso di crescita</em> di ciascuno, oltre a costituire il momento finale dell'intera esperienza scolastica, chiudendo un ciclo iniziato con la scuola primaria. L'esame di Stato non si limita a verificare le conoscenze, le abilità e le competenze sviluppate dagli studenti ma ne valorizza il percorso formativo e la crescita personale. A tutte le studentesse e gli studenti che si preparano a questo importante momento – conclude il ministro – voglio assicurare che ho ben presente le tante difficoltà che sono stati costretti ad affrontare negli ultimi anni a causa dell'epidemia. In virtù di questo, nella scelta delle prove scritte e nello svolgimento del colloquio d'esame si terrà conto dell'eccezionalità del percorso scolastico affrontato nel triennio, valorizzando l'effettivo processo di apprendimento. Invito pertanto tutti gli studenti a vivere questo passaggio in maniera serena, consapevoli del loro impegno e degli sforzi fatti”. \n<a href=\"http://www.miur.gov.it/web/guest/-/ordinanza-n-95-del-9-marzo-2023\">Il testo dell'ordinanza completa</a> \n&nbsp;",
        "ranked": 1,
        "placed": "Cronaca",
        "epoch": 1678438821.4924357,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Nel Potentino abolita la tassa sui rifiuti",
        "date_raw": "Thu, 09 Mar 2023 17:18:04 GMT",
        "date": "2023-03-09",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-03-09/rifiuti_tassa_tari_a_vietri_di_potenza_abolita_grazie_a_una_cava-20429301/",
        "subtitle": "",
        "content": "AGI - I cittadini di Vietri di Potenza non pagheranno> un solo centesimo di bolletta della Tari, la tassa sui rifiuti>, al Comune. Dopo l'approvazione della proposta dall'amministrazione comunale guidata dal sindaco Christian Giordano, in questi giorni sono iniziate le operazioni di invio delle bollette nelle case dei cittadini che riceveranno una bella sorpresa: Tari quasi totalmente azzerata>, con esclusione del 5% (riferito al Tefa) che non è gestito dai Comuni, ma che viene pagato alla Provincia. Insomma, una bolletta di qualche euro appena. \nL'iniziativa si è resa possibile grazie al lavoro dell'amministrazione comunale per il recupero dei soldi del materiale estratto da una cava di proprietà&nbsp;comunale (Cava Pedali), che dopo una serie di procedimenti civili è ritornata in pieno possesso dell'Ente. Da questa cava, il Comune ha proceduto alla vendita del materiale estratto> dopo aver emanato uno specifico bando di gara. \nSomme 'restituite' alla comunità, senza alcuna distinzione di reddito o di utenze domestiche e non domestiche. \"In questi giorni - ha dichiarato il sindaco Christian Giordano - i miei concittadini vietresi stanno ricevendo la bolletta Tari azzerata, con esclusione del 5% riferito alla Tefa non gestita dal Comune. È evidente che si tratta di una iniziativa carica di significato dal momento che siamo riusciti a mettere a disposizione, di ogni cittadino vietrese, delle risorse economiche, rivenienti da una gestione virtuosa di un bene pubblico>\".&nbsp;",
        "ranked": 2,
        "placed": "Cronaca",
        "epoch": 1678438821.4924386,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Terremoto in Umbria, magnitudo fra 4.3 e 4.8",
        "date_raw": "Thu, 09 Mar 2023 16:46:52 GMT",
        "date": "2023-03-09",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-03-09/terremoto-forte-scossa-in-umbria-magnitudo-fra-4-3-e-4-8-20427241/",
        "subtitle": "",
        "content": "AGI - Una forte scossa di terremoto in Umbria è&nbsp;stata distintamente avvertita nella provincia di Perugia. L'epicentro è&nbsp;stato localizzato a Umbertid>e. Una prima stima dell'Ingv indica magnitudo fra 4.3 e 4.8.&nbsp; \nAl momento - rendono noto i vigili del fuoco - sono giunte alla sala operativa solo richieste di informazioni, non segnalazione di danni\".&nbsp;Squadre \"in ricognizione\" sul territorio. La scossa è stata avvertita anche in Toscana. Le aree sono quelle dell'Aretino, del Senese e del Fiorentino. Eugenio Giani, presidente della Regione rende noto che sono al lavoro gli esperti e \"stiamo controllando la situazione\".&nbsp; \nNon si registrano particolari criticità i>n seguito alla scossa. I vigili del fuoco del comando provinciale stanno intervenendo per diverse chiamate ricevute. Si registra qualche piccolo crollo legato a edifici fatiscenti. Nessuna persona coinvolta per il momento. Sull'Altotevere, l'area maggiormente colpita, si sta alzando un elicottero dei vigili del fuoco per una verifica dall'alto. \nAl momento sono state \"segnalate microlesioni su edifici>\", \"non danni a persone\". È quanto riferiscono i vigili del fuoco in relazione alla scossa di terremoto avvertita nel Perugino. \nIn via cautelativa, per domani è stata decisa \"la chiusura a scopo precauzionale di tutte le sedi dell'Università>&nbsp;degli Studi di Perugia, con la sospensione di tutte le attività&nbsp;accademiche e degli eventi in programma\". Lo rende noto l'ateneo. \"Il personale universitario e gli studenti - è scritto in una nota - sono invitati a scopo precauzionale ad abbandonare immediatamente gli edifici\". \nIn queste ore è in fase di verifica da parte dei vigili del fuoco> la segnalazione di danni a una abitazione di Umbertide a seguito della scossa di terremoto di magnitudo 4.4, con epicentro a 7 chilometri a est di Umbertide, registrata nel pomeriggio di oggi, seguita da altre repliche di minore intensità, con risentimenti nella piana di Gubbio, Pietralunga e nel territorio circostante. \nNon sono pervenute alla Protezione civile regionale richieste di sopralluoghi o altre segnalazioni di danni. È quanto comunicano dalla Sala operativa della protezione civile regionale, che \"si è subito attivata, contattando i sindaci o i responsabili della protezione civile comunale per conoscere la situazione nei territori interessati e fornendo informazioni ai cittadini\". \nLa presidente della Regione Donatella Tesei >e l'assessore Enrico Melasecche si sono messi subito in contatto con i vertici della Protezione civile e la Sala operativa per informarsi e seguire l'evolversi della situazione. La sala operativa, riferisce la Regione Umbria, continua il monitoraggio è a disposizione per ricevere comunicazioni e per richieste di informazioni. \nCircolazione ferroviaria sospesa in via precauzionale> tra Ponte Pattoli e Ranchi sulla linea Bastia - Sansepolcro a seguito alla scossa di terremoto che ha interessato la zona. Lo rende noto Rfi. Il provvedimento si è reso necessario per consentire ai tecnici di Rete Ferroviaria Italiana (Gruppo Fs) i controlli previsti dalle normative di sicurezza sullo stato della linea dopo l'evento sismico.&nbsp;",
        "ranked": 3,
        "placed": "Cronaca",
        "epoch": 1678438821.49244,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Quattro vasi etruschi sono stati restituiti all'Italia",
        "date_raw": "Thu, 09 Mar 2023 16:44:59 GMT",
        "date": "2023-03-09",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-03-09/vasi-etruschi-restituiti-italia-20427695/",
        "subtitle": "",
        "content": "AGI - L'Etruria dalla Svizzera all'Italia. È il viaggio a ritroso appena compiuto dai quattro vasi restituiti da Zurigo a Roma> con una cerimonia avvenuta oggi presso&nbsp;l'Istituto Svizzero di via Ludovisi a Roma, alla quale hanno preso parte l'ambasciatrice di Svizzera in Italia Monika Schmutz Kirgoz>, il generale di brigata Vincenzo Molinese>, Comandante Comando Carabinieri Tutela Patrimonio Culturale, la capo servizio specializzato Trasferimento internazionale dei beni culturali dell'Ufficio federale della cultura, Fabienne Baraga>, il consigliere diplomatico del ministero della Cultura, Clemente Contestabile>, e Marc-Andre' Renold>, professore di diritto per i beni artistici e culturali dell'Università&nbsp;di Ginevra. \nI manufatti rientrano grazie al meccanismo della restituzione volontaria privata>. Sono già&nbsp;avvenute altre restituzioni da parte della Svizzera all'Italia, ma è la prima volta che la consegna vera e propria> avviene nel nostro Paese. \n&nbsp;Nel dettaglio, i beni culturali che la Confederazione elvetica ha riconsegnato all'Italia sono di due tipologie>. Tre vasi, databili tra il VII e VI secolo a.C. e caratteristici della civiltà&nbsp;etrusca sia nella loro forma che nella qualità&nbsp;dell'argilla utilizzata, il bucchero>, corrispondono a degli arredi funerari&nbsp;etruschi>, come quelli rinvenuti in gran numero nelle tombe di tutta l'Etruria. \nDal punto di vista dell'archeologia e del patrimonio culturale, fungono da marcatore temporale> e consentono di datare reperti appartenenti allo stesso contesto. Il quarto vaso, invece, proviene da un contesto funerario situato nell'Italia meridionale, corrispondente all'attuale Puglia, e risale al V - IV secolo a.C. Come gli altri tre vasi, è un prodotto tipico di una cultura locale, in questo caso quella dell'area allora denominata Daunia. \n\"Noi, con l'Italia, parliamo di tutto, a partire dalla cultura che è un canale di dialogo importante. Le nostre relazioni sono larghe, profonde e molto buone - spiega all'AGI l'ambasciatrice di Svizzera in Italia Monika Schmutz Kirgoz -. Restituire dei vasi che vengono dal seicento a.C. è una cosa che non si fa tutti i giorni. Questa restituzione sottolinea le ottime relazioni esistenti tra Italia e Svizzera> nella cooperazione per il rimpatrio di beni culturali. Il ritorno dei vasi&nbsp;etruschi&nbsp;in Italia, oltre a rappresentare un esempio concreto di questa fruttuosa collaborazione, mette in evidenza l'importanza delle restituzioni volontarie per il rimpatrio dei beni culturali nei loro Paesi di appartenenza. Ci saranno altre restituzioni>, sono ora sul tavolo e le stiamo studiando\". \nI quattro&nbsp;vasi&nbsp;saranno ora restituiti a quei musei che sono competenti nei rispettivi territori. Un cerchio che si chiude, quindi, con il ritorno a casa di reperti che, secondo le parole del generale, \"fanno parte dell'identità culturale degli italiani, si', ma anche dell'umanità\". Nel febbraio 2022, il Centro per il diritto dell'arte dell'Università&nbsp;di Ginevra ha creato una piattaforma internazionale per la diplomazia del patrimonio culturale proprio con l'obiettivo di promuovere la restituzione volontaria dei beni culturali come veicolo in cui gli individui possono svolgere un ruolo attivo nella diplomazia del patrimonio. Per la restituzione di oggi, l'UFC e il Centre du droit de l'art dell'Universita' di Ginevra hanno collaborato attivamente con il duplice scopo di incoraggiare la restituzione volontaria di beni culturali ai loro Stati di origine e di facilitare il processo di restituzione. Il rientro dei manufatti in Italia e' proprio il primo atto di un nuovo memorandum of undestanding firmato dall'UFC e il Centre du droit de l'art dell'Universita' di Ginevra. I proprietari dei beni culturali restituiti oggi hanno scelto di rimanere nell'anonimato. I&nbsp;vasi&nbsp;etruschi, invece, continueranno a parlare della loro storia dalle teche dei musei dove si apprestano a tornare.>",
        "ranked": 4,
        "placed": "Cronaca",
        "epoch": 1678438821.4924414,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Covid. Le accuse dei pm a Conte, Speranza e Fontana ",
        "date_raw": "Thu, 09 Mar 2023 15:54:35 GMT",
        "date": "2023-03-09",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-03-03/covid-accuse-pm-conte-speranza-fontana-20337497/",
        "subtitle": "",
        "content": "AGI - Ritardi, omissioni, errori, bugie. Vista dalla Procura di Bergamo> appare un'Italia fragile e senza scudi quella che provò a fermare il drago feroce che inghiottì migliaia di uomini e donne nella provincia più aggredita dal Covid. Le ipotesi di reato più gravi, omicidio> ed epidemia>, sono a titolo colposo.><br> <br> Difficili da provare nel contesto di un'emergenza sanitaria, come già dimostrato da altre indagini archiviate, ma ritenute dai magistrati diretti da Antonio Chiappani> le sole in grado di definire la posizione giudiziaria di chi guidava il Paese e la Lombardia nella primavera dei fiori sulle tombe del 2020. Ecco che allora le 35 pagine, <a href=\"https://www.agi.it/cronaca/news/2023-03-01/inchiesta-covid-bergamo-conte-speranza-fontana-indagati-20320006/\">approdo di un'inchiesta </a>durata tre anni, restituiscono affermazioni come quella che accusa l'ex premier Giuseppe Conte> e il ministro Roberto Speranza >di aver “cagionato per colpa>” la morte di una cinquantina di persone.<br> <br> Con l'attuale leader dei 5 Stelle che \"nelle riunioni del 29 febbraio e 1 marzo 2020, con i componenti del Cts\", si sarebbe \"limitato a proporre misure meramente integrative senza prospettare di estendere la &nbsp;zona rossa ai comuni della Val Seriana nonostante l'ulteriore incremento del contagio in Lombardia\" e \"l'accertamento delle condizioni che corrispondevano allo scenario più catastrofico\".&nbsp;E un passaggio che ritrae il presidente Attilio Fontana> come incapace di aver protetto i suoi cittadini >perché in due mail del 27 e 28 febbraio 2020 “chiese il mantenimento delle misure vigenti non segnalando le criticità relative alla diffusione del contagio in Val Seriana, inclusi Nembro e Alzano Lombardo” nonostante l'indicatore R0 segnalasse che ogni infetto ne contagiava altri due. \nE ancora, il presidente dell'Istituto Superiore della Sanità, Silvio Brusaferro>, si sarebbe opposto all'applicazione del piano pandemico>. A rappresentare la folla sterminata di chi si arrese, spesso solo e senza fiato in casa, i pm inseriscono nomi e cognomi di 57 familiari di morti. I capi d'imputazione sono pensati attorno a tre questioni: la mancata zona rossa, il piano pandemico ignorato e l'irrefrenabile contagio nell'ospedale di Alzano Lombardo.&nbsp;<br> <br> La decisione dei vertici del governo e di Fontana di non sigillare i confini della Val Seriana, come accaduto nel Lodigiano dopo il primo caso a Codogno, avrebbe contribuito a far morire 4148 persone, “pari al numero dei decessi in meno che si sarebbero verificati in provincia di Bergamo se le restrizioni fossero state adottate il 27 febbraio”. Cinquantacinque vittime si sarebbero potute evitare proprio nei due paesi dove la popolazione venne assottigliata in poche settimane.<br> <br> Il Cts>, che per molti mesi è stato decisivo nell'aprire e chiudere i confini regionali, avrebbe sbagliato valutazione sulla Val Seriana nonostante avesse a disposizione le fosche previsioni, fondate su modelli matematici, di Stefano Merler. E allora responsabile di epidemia colposa sarebbe stato anche chi in quel consesso sedeva, oltre a Brusaferro: Claudio D'Amario, Mauro Dionisio, Giuseppe Ippolito, il presidente del Consiglio superiore della Sanità Franco Locatelli, Francesco Maraglino, Giuseppe Ruocco, Andrea Urbani, Agostino Miozzo. &nbsp;Non solo aggiornare il piano pandemico ma anche applicare quello vecchio per l'influenza del 2006 avrebbe reso meno violento il bilancio. \nPer la Procura, D'Amario, Brusaferro e il capo della Protezione Civile, Angelo Borrelli, insieme al direttore generale della sanità lombarda Luigi Cajazza e a Gallera “rifiutavano di attuare le prescrizioni del Piano per una pandemia influenzale”.<br> <br> Ma tanti altri argini si sarebbero potuti levare, secondo i pm. Dalla verifica della dotazione di guanti, mascherine e tutto quello che avrebbe potuto proteggere, al mancato censimento dei posti letto negli ospedali e dei ventilatori polmonari, ai piani di esercitazione dei sanitari mai fatti, ai deficitari protocolli di sorveglianza sui viaggiatori che arrivavano in Italia facendo degli scali.<br> <br> Infine, l'indagine torna al punto zero dove venne registrato il primo caso di Covid nella provincia. Era il 23 febbraio, il 'Pesenti Fenaroli' venne riaperto poche ore dopo.&nbsp; A&nbsp;Giuseppe Marzulli, dirigente medico e Francesco Locati e&nbsp;Roberto Cosentina, entrambi dell' ASST Bergamo est, vengono contestati i reati di epidemia e omicidio colposo perché, tra le altre cose, non fornirono dispositivi di protezione provocando “un incremento non inferiore al contagio di 35 operatori sanitari”. \nLocati &nbsp;è indagato anche per falso perché scrisse che “erano stati fatti tamponi a tutti i sanitari” sin dal 23 febbraio; stessa ipotesi per Massimo Giupponi che, in qualità di direttore generale dell'Ats di Bergamo, avrebbe certificato che erano state create “aree di isolamento per i pazienti che accedevano al pronto soccorso con sintomi sospetti”.<br> <br> I pazienti sarebbero invece rimasti per “diversi giorni” in attesa. Come scritto nella nota dal procuratore Chiappani, l'atto di chiusura delle indagini “non è un atto d'accusa” ma \"una ricostruzione dei fatti>\" che lascia comunque aperte ampie possibilità di difesa per gli indagati visti anche i precedenti sulla pandemia in altri tribunali.<br> <br> Le posizioni di Conte e Speranza saranno di competenza del Tribunale dei Ministri di Brescia. Nei prossimi mesi un giudice per l'udienza preliminare valuterà se queste ipotesi di reato devono essere sviscerate in un processo che, a quel punto, diventerebbe il processo alle istituzioni del Paese e della Lombardia in uno dei momenti più terribili.",
        "ranked": 5,
        "placed": "Cronaca",
        "epoch": 1678438821.4924426,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "La siccità c'è ma non spaventa la Franciacorta",
        "date_raw": "Thu, 09 Mar 2023 14:54:00 GMT",
        "date": "2023-03-09",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-03-09/vino-siccita-ma-non-spaventa-franciacorta-spera-in-un-anno-sorprendente-20426175/",
        "subtitle": "",
        "content": "AGI -&nbsp;C'è la siccità e mancano quelle riserve di acqua che venivano assicurate dalle nevicate in montagna. Pure queste sparite. Eppure il bicchiere è mezzo pieno, per Mario Falcetti, nel Cda del Consorzio Franciacorta (3.241 ettari di vigneto, il 79,9% Chardonnay, 124 cantine, 20,2 milioni di bottiglie vendute)&nbsp;con delega alla ricerca e sviluppo, e direttore&nbsp;dell'azienda&nbsp;Quadra. \nIl suo non è un generico atteggiamento ottimistico, si basa su tutta una serie di considerazioni e raffronti di dati storici raccolti dai climatologici. Che vanno a ridimensionare il 2022 che, sebbene in Franciacorta si sia chiuso con un calo del 20% della produzione>, non è stato un anno da record: “né da un punto di vista termico né da un punto di vista pluviometrico”. Peggio fu “il 2017, in cui le precipitazioni toccarono il minimo storico”. \nPer il 2023, al momento, le previsioni di raccolto>, come spiega all'AGI, potrebbero essere “sorprendenti” in senso positivo>. “Sicuramente c'è da guardare con attenzione al ripristino delle riserve idriche nei prossimi mesi – continua - e &nbsp;vedere come saranno le temperature, se avremo un germogliamento più o meno precoce. Quello tardivo è preferibile, per scongiurare il rischio che un eventuale ritorno di freddo ad aprile porti qualche gelata”. \nDi buono c'è che la vite è una pianta particolarmente resistente>, e non ha bisogno di quantitativi enormi di acqua per produrre e vegetare. La sua esigenza ‘di bere' va dalla fine della primavera all'inizio dell'estate. \n“Dunque da questo punto di vista siamo abbastanza tranquilli, di acqua tutto sommato ne abbiamo un pochino di più rispetto all'anno precedente. Per questo ci aspettiamo e speriamo in un'annata regolare, ma tutto dipende da come si evolverà la situazione”. \nEppure le scorte di acqua nel terreno sono scarse, anche se migliori del 2022, e anche la pioggia è stata poca. Questo non vi preoccupa? &nbsp; \n“A oggi – sottolinea - si può dire che andrà meglio dell'anno scorso>, perché ci sono dei segnali più incoraggianti. Ciò non toglie che in Franciacorta siamo in una situazione metereologica generale di siccità perdurante o comunque di carenza di acqua. Ma non è comunque detto che ci sarà un calo della produzione”. \nIl dado non è tratto. E c'è tutta una serie di ‘se' da considerare. \n“Se dovessimo avere precipitazioni alla fine di questo mese, magari abbinate a temperature abbastanza basse in modo da rallentare la ripresa vegetativa>, e se dovessero arrivare delle piogge ben cadenzate, in primavera e all'inizio dell'estate potrebbe anche rivelarsi un'annata estremamente favorevole”. \nIl rovescio della medaglia dell'anno scorso, infatti, è che il caldo ha premiato la qualità preservando i vigneti da organismi patogeni e parassiti. La siccità ha “ridotto praticamente a zero l'impatto delle malattie. Dunque, anche questa potrebbe essere un'annata sorprendente in termini positivi”.",
        "ranked": 6,
        "placed": "Cronaca",
        "epoch": 1678438821.4924438,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Dal 2024 per andare nel Regno Unito bisognerà richiedere la ETA ",
        "date_raw": "Thu, 09 Mar 2023 14:11:21 GMT",
        "date": "2023-03-09",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-03-09/visitatori-regno-unito-eta-2024-20425889/",
        "subtitle": "",
        "content": "AGI - Proprio come accade per i visitatori negli Stati Uniti, dal 2024 anche per accedere nel Regno Unito bisognerà essere muniti del nuovo sistema di Autorizzazione Elettronica di Viaggio (ETA). La regola varrà anche per i&nbsp;cittadini degli Stati membri dell'Unione Europea che dovranno richiedere un'autorizzazione di viaggio online per poter recarsi in Gran Bretagna. Saranno esentati solo i titolari di passaporto irlandese. \nI primi a doverlo richiedere saranno gli abitanti del Qatar a partire dal prossimo ottobre.&nbsp;Il nuovo sistema sostituirà interamente l'attuale Electronic Visa Waiver (EVW) Scheme. \nRichiedendo l'ETA in anticipo, i visitatori potranno viaggiare in modo agevole ed efficiente. Il processo di richiesta sarà rapido, leggero e interamente digitale>: la maggior parte dei visitatori farà domanda tramite un'app e riceverà una risposta&nbsp;rapida sulla propria richiesta. Il costo dell'ETA sarà in linea con gli analoghi programmi internazionali e le persone potranno effettuare più visite nel Regno Unito nell'arco di un periodo di validità di due anni>. \nNell'ambito della procedura di richiesta, le persone dovranno fornire i dati biometrici e rispondere a una serie di domande sull'idoneità. \"Questo ci permetterà di avere informazioni su coloro che desiderano venire nel Regno Unito, aiutandoci a prevenire l'ingresso di individui pericolosi, come i criminali\", ha spiegato il&nbsp;Ministro dell'Immigrazione Robert Jenrick secondo cui le nuove regole miglioreranno&nbsp;la sicurezza delle frontiere.&nbsp; \nEntro la fine del 2024, l'ETA sarà obbligatorio in tutto il mondo per i visitatori che non necessitano di un visto per soggiorni brevi, compresi quelli provenienti dall'Europa. Attualmente i visitatori provenienti dall'Europa e da altri Paesi come l'America e l'Australia >non devono presentare alcuna domanda per visitare il Regno Unito, ma con l'introduzione degli ETA la situazione cambierà. \nI cittadini britannici e irlandesi non avranno invece bisogno di un ETA per recarsi nel Regno Unito. Tuttavia, come avviene attualmente, le persone che arrivano nel Regno Unito attraverso l'Irlanda saranno ancora soggette ai requisiti di immigrazione. \n&nbsp;",
        "ranked": 7,
        "placed": "Cronaca",
        "epoch": 1678438821.492445,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Medico gli amputa il pene ma il tumore non c'è",
        "date_raw": "Thu, 09 Mar 2023 12:32:35 GMT",
        "date": "2023-03-09",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-03-09/medico-amputa-pene-ma-tumore-non-c-20423963/",
        "subtitle": "",
        "content": "AGI - Non andrà a processo il medico aretino che nel 2018 all'ospedale di Arezzo aveva amputato il pene a un aretino, un 69enne residente in Valtiberina, per poi scoprire successivamente che il tumore, che si sospettava, non c'era. La vicenda è approdata questa mattina nell'aula del giudice del Tribunale di Arezzo, Claudio Lara, per l'udienza preliminare. \nLa decisione è stata quella di \"non luogo a procedere per tardività della querela\". Il reato ipotizzato per il medico era lesioni gravissime. Al 69enne era stato diagnosticato un cancro al pene. Il paziente era stato quindi sottoposto a un intervento di amputazione, salvo poi scoprire che il tumore non c'era, come rilevato dagli esami istologici. Oggi la decisione del Gup. La querela è arrivata tardivamente, il medico non andrà a processo. \nSul fronte civile, invece, c'e' una causa di risarcimento del danno, l'uomo chiede circa 400mila euro, la prossima udienza è stata fissata per il prossimo settembre",
        "ranked": 8,
        "placed": "Cronaca",
        "epoch": 1678438821.4924462,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Le carte di Bergamo svelano che i militari avrebbero dovuto stare in Val Seriana due settimane",
        "date_raw": "Thu, 09 Mar 2023 12:19:00 GMT",
        "date": "2023-03-09",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-03-09/carte-bergamo-militari-val-seriana-due-setimane-20421747/",
        "subtitle": "",
        "content": "AGI - Dalle migliaia di atti depositati con la chiusura dell'indagine di Bergamo, emergono anche i documenti firmati dal ministero dell'Interno che attestano con quali modalità venne disposto l'invio dei militari nella provincia più colpita dal Covid e poi revocato, uno degli episodi cruciali della mancata zona rossa. Da queste carte si viene a sapere che Nembro e Alzano avrebbero dovuto essere 'sigillate' per due settimane.<br> E' il 5 marzo del 2020, il contagio dilaga&nbsp; dopo le scoperte dei primi casi >nell'ospedale di Alzano Lombardo. Dal ministero dell'Interno partono 4 fonogrammi,> visionati dall'AGI. Il primo indirizzato al Comando generale dei carabinieri, al Prefetto e al Questore di Bergamo: “Scopo implementare dispositivo vigilanza, ordine e sicurezza pubblica in provincia, pregasi porre disposizione Questore Bergamo, da giorno 6 et fino al 20 marzo 2020, salvo proroghe, rinforzo nr.100 carabinieri. Trattamento economico indennità, ordine pubblico. Proministro Gabrielli”. \nAltri due fonogrammi analoghi vengono mandati alla Direzione Centrale Anticrimine e al Comando Generale della Guardia di Finanza lo stesso giorno, con riferimento all'invio rispetivamente di “114 operatori reparti prevenzione&nbsp; anticrimine” e di “44 finanzieri”. E&nbsp; infine c'è una quarta comunicazione firmata dal primo dirigente della Polizia di Stato, Raffaele Alfieri, in cui si chiede di “mettere a disposizione del Prefetto di Bergamo, da domani 6 marzo 2020, 120 militari con esclusione delle aliquote di comando e di controllo, per il concorso nei servizi di vigilanza delle aree sensibili >individuate in relazione all'emergenza epidemiologica Covid 19”. Tre giorni dopo arriva il dietrofront. Il ministero dell'Interno scrive alle forze dell'ordine che “a seguito et modifica” del messaggio precedente “pregasi disporre revoca con effetto immediato at disposizione Questore Bergamo”.&nbsp; \nAi magistrati il <a href=\"https://www.agi.it/cronaca/news/2023-03-06/ministra-lamorgese-militari-nembro-e-alzano-20382768/\">ministro Luciana Lamorgese</a>><a href=\"https://www.agi.it/cronaca/news/2023-03-06/ministra-lamorgese-militari-nembro-e-alzano-20382768/\"> </a>ha detto che “il presidente Conte non sapeva dell'invio delle forze armate e di polizia a Nembro e ad Alzano perché in quel periodo il fine era di natura preventiva e ricognitiva” e ha spiegato che il ritiro avvenne perché poi l'8 marzo l'allora premier decise di ‘chiudere' l'intera regione. \nAd aprile del 2022, dopo una serie di decisioni di segno opposto e corsi e ricorsi inziati con un accesso agli atti alla fine del 2020,<a href=\"https://www.agi.it/cronaca/news/2021-07-16/nembro-alzano-documenti-chiusi-chiave-ministero-13283089/\"> il Consiglio di Stato</a> aveva negato all'AGI questi documenti sulla base di “rilevanti a apprezzabili esigenze di riservatezza”.> “Non c'è stato alcun atto governativo specifico di impiego delle forze militari nelle zone di Nembro e Alzano” si leggeva nella pronuncia del Consiglio di Stato basata su una relazione del Capo della Polizia.&nbsp;",
        "ranked": 9,
        "placed": "Cronaca",
        "epoch": 1678438821.4924479,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "A Pinerolo un 23enne ha ucciso la madre a martellate",
        "date_raw": "Thu, 09 Mar 2023 11:34:42 GMT",
        "date": "2023-03-09",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-03-09/pinerolo-23enne-uccide-madre-a-martellate-20422225/",
        "subtitle": "",
        "content": "AGI - Omicidio questa mattina a Pinerolo, dove un ragazzo di 23 anni ha ucciso la madre di 45 anni a martellate. L'episodio è avvenuto in un alloggio in pieno centro a Pinerolo, dove risiede una famiglia di pachistani. Per la donna non c'è&nbsp;stato nulla da fare. Troppo gravi le ferite riportate al capo. Sul posto i carabinieri della Compagnia di Pinerolo e l'ambulanza della Croce verde. A dare l'allarme è&nbsp;stato il marito della vittima. \nQuando la pattuglia dei vigili è&nbsp;arrivata nell'abitazione in via Sommeiller, gli agenti hanno trovato la donna a terra in cucina, il giovane aveva ancora il martello in mano e, consegnandosi, non ha proferito parola.",
        "ranked": 10,
        "placed": "Cronaca",
        "epoch": 1678438821.492449,
        "language": "IT",
        "source": "AGI"
    }
]
