[
    {
        "title": "L'inverno cede definitivamente il posto alla primavera, sole e temperature in rialzo",
        "date_raw": "Fri, 17 Mar 2023 08:37:41 GMT",
        "date": "2023-03-17",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-03-17/meteo_temperature_in_rialzo_primavera-20538928/",
        "subtitle": "",
        "content": "AGI - Weekend con condizioni meteo stabili su tutta la Penisola. Nei prossimi giorni assisteremo anche a un aumento delle temperature >con valori che si porteranno di qualche grado sopra le medie del periodo. Sole prevalente ma anche nuvolosità in transito specie dalla giornata di Domenica. Gli ultimi aggiornamenti del Centro Meteo Italiano&nbsp;indicano ancora un vasto campo di alta pressione disteso sul Mediterraneo nel corso della prossima settimana, da valutare però qualche disturbo che alcuni modelli ipotizzano a causa del transito di piccole gocce d'aria fredda in quota. \nL'inverno cede definitivamente il posto alla primavera>: la stagione meteorologica è terminata già il 28 febbraio e con il weekend terminerà anche quella astronomica. Lunedì 20 marzo sarà infatti il giorno dell'equinozio di primavera. La tendenza meteo per l'ultima decade di marzo non vede particolari ondate di freddo per il Mediterraneo tuttavia dovrebbe rimanere una certa alternanza tra piogge e pause asciutte che è tipicamente primaverile. Non si può poi escludere a priori qualche episodio di freddo tardivo, perché no anche importante, nei mesi di aprile e maggio. \nLe previsioni di oggi indicano: \nAl Nord&nbsp;>- tempo stabile su tutte le regioni sia al mattino che al pomeriggio con cieli pienamente soleggiati o con al più qualche velatura in transito. Anche in serata si rinnovano condizioni di tempo stabile asciutto con prevalenza di cieli sereni o poco nuvolosi. \nAl Centro&nbsp;>-&nbsp;stabilità diffusa al mattino, con cieli sereni o poco nuvolosi. Al pomeriggio non sono previste variazioni con cieli soleggiati su tutte le regioni. In serata si rinnovano condizioni di tempo asciutto, con cieli in prevalenza sereni. \nAl Sud e sulle Isole>&nbsp;- tempo stabile sia al mattino che al pomeriggio con sole prevalente su tutte le regioni. In serata e nelle ore notturne non sono attese variazioni di rilievo con cieli sereni o poco nuvolosi. Temperature minime stabili o in diminuzione e massime in generale aumento su tutta l'Italia.&nbsp;",
        "ranked": 1,
        "placed": "Cronaca",
        "epoch": 1679047228.6100051,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "La difficile rivoluzione dei videointerrogatori",
        "date_raw": "Fri, 17 Mar 2023 06:53:46 GMT",
        "date": "2023-03-17",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-03-17/non_mezzi_riprese_carabinieri_smartphone_difficile_rivoluzione_interrogatori-20530817/",
        "subtitle": "",
        "content": "AGI&nbsp;- Basta con le infinite trascrizioni delle parole dei testimoni e degli indagati, coi cancellieri a capo&nbsp; chino> per ore a cercare di rendere intelligibili incertezze, sospiri, mezze frasi annebbiati dalla polvere di montagne di fascicoli di carta. \nLa rivoluzione tecnologica introdotta dalla riforma Cartabia prevede il passaggio ai ‘video interrogatori' o meglio prevederebbe perché, stando alle informazioni raccolte dall'AGI, siamo ancora ben lontani >dall'obbiettivo. Ed è frequente assistere nelle caserme a scene di volonterosi rappresentanti delle forze dell'ordine che utilizzano il loro smartphone per aggiungere alla galleria di immagini di famiglia e di vacanza anche la ripresa di più o meno&nbsp;impauriti o sfacciati testi o indagati chiamati dalla giustizia a dire la loro o a difendersi da un'accusa. \nNei giorni scorsi, il legale milanese Ettore Traini ha postato sui social una foto che rende bene l'idea dei ‘lavori in corso': una&nbsp;fotocamera Nikon appoggiata su una valigia i>n una caserma per registrare l'indagato di turno. \n&nbsp;“E' stato il mio primo interrogatorio video dopo 30 anni da avvocato - dice -. La novità è sicuramente apprezzabile ma se non vengono forniti mezzi adeguati rischia di essere depotenziata”. “La polizia giudiziaria si sta industriando come può, alle volte riesumando reperti storici”> conferma la collega del foro milanese Elena Scarabelli. \nIn realtà la stessa riforma Cartabia ha avuto uno scatto di ‘umiltà' >consapevole di quanto fosse ambizioso il progetto iniziale perché nella legge delega, spiega l'avvocato Mauro Straini, “era disposta un'applicazione generalizzata dell'obbligo di video registrazione mentre il decreto delegato prevede solo l'audio registrazione e come possibilità, su richiesta della persona interessata, la ripresa in video, salva l'indisponibilità dei mezzi tecnici”>. E proprio quest'ultima formula viene spesso richiamata quando testimoni o imputati richiedano di parlare davanti a una telecamera che però non c'è. \n“Ho visto carabinieri tirare fuori l'iphone&nbsp; in un apprezzabile sforzo di praticità” racconta Simone Gatto del foro di Como che approva la riforma a metà. “Va benissimo per i reati gravi, come quelli di criminalità organizzata dove spesso le interpretazioni di quanto&nbsp; viene detto creano problemi, ma per gli altri è un'esagerazione> anche perché mi pare che le operazioni tecniche rallentino il tutto”. \nGaetano Scalise, presidente della Camera Penale di Roma, conferma che “come funzionino gli interrogatori in video è ancora un rebus> mentre lo spirito della norma mi sembra chiaro. Interrogatori e testimonianze andrebbero video registrate”. Come a Milano, mancano gli strumenti: “Sia pure in modo artgianale, tramite smartphone, sembra che alcune sezioni della polizia giudiziaria lo facciano mentre altre non sono organizzate affatto. Siamo ben lontani >da una situazione accettabile. I riformatori non fanno mai i conti con i mezzi a disposizione”. Per Andrea Soliani, che guida la Camera Penale di Milano, è proprio la legge a essere “del tutto inadeguata >perché fa decidere ai singoli interessati se farsi riprendere o meno. Uno strumento che vuole essere di garanzia lo deve essere per tutti, non spetta al cittadino decidere se sì o no”. Su come cambi l'atteggiamento delle persone in video le percezioni sono diverse: c'è chi nota maggiore spontaneità, chi osserva che manca la fase dello scambio di battute e di 'leggerezza' quando si stende un verbale. \nComunque una copia scritta viene sempre consegnata> ai legali, il video su richiesta. L'avvocato Scarabelli offre un'ironica nota di costume che segna questa prima fase della ‘rivoluzione': “Mi colpisce molto l'attenta ricerca della regia delle forze dell'ordine cui anche Lina Wertmuller andrebbe fiera. >Ho visto sforzi davvero incredibili”. &nbsp;",
        "ranked": 2,
        "placed": "Cronaca",
        "epoch": 1679047228.610008,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "TikTok conta un miliardo di utenti ma crescono anche i guai",
        "date_raw": "Fri, 17 Mar 2023 06:24:54 GMT",
        "date": "2023-03-17",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-03-17/tik_tok_crescono_utenti_anche_guai-20524530/",
        "subtitle": "",
        "content": "AGI - L'irresistibile ascesa di TikTok, da applicazione di nicchia per la condivisione di video a colosso globale dei social media, ha comportato numerosi controlli,> in particolare per i suoi legami con la Cina. Diversi governi hanno bandito l'applicazione dalle loro apparecchiature per timore che i dati potessero essere visualizzati dai funzionari di Pechino, e gli Stati Uniti stanno ora cercando di costringere la società madre cinese ByteDance a vendere la sua preziosa risorsa. \nTikTok è quindi uno strumento di spionaggio per Pechino>, un'applicazione divertente per la condivisione di video o entrambe le cose? L'azione globale contro TikTok è iniziata seriamente in India nel 2020. È stata una delle app cinesi bloccate dopo gli scontri al confine tra India e Cina, con New Delhi che ha dichiarato di voler difendere la propria sovranità.>&nbsp;Lo stesso anno, il presidente degli Stati Uniti Donald Trump ha minacciato un divieto e ha accusato TikTok di spiare per la Cina, un'idea che ha preso piede a Washington. \nTikTok ha ammesso che i dipendenti di ByteDance in Cina hanno avuto accesso ai dettagli degli account americani>, ma ha sempre negato di aver consegnato i dati alle autorità&nbsp;cinesi. L'azienda ha cercato di placare i timori sui dati negli Stati Uniti e nell'Unione Europea, promettendo di archiviare i dati degli utenti locali su server locali. \nMa il governo federale statunitense e la Commissione europea hanno entrambi vietato l'applicazione dai dispositivi dei loro dipendenti>. E gli Stati Uniti stanno spingendo ancora di più, minacciando di vietare del tutto l'applicazione a meno che TikTok non si separi da ByteDance - facendo eco alla minaccia fatta da Trump. \nI divieti non hanno fermato> la crescita di TikTok. Con oltre un miliardo di utenti attivi, è la sesta piattaforma sociale più&nbsp;utilizzata al mondo, secondo l'agenzia di marketing We Are Social. Sebbene sia in ritardo rispetto a Facebook, WhatsApp e Instagram, il trio di Meta, da sempre dominante, la sua crescita tra i giovani è di gran lunga superiore a quella dei concorrenti. \nSecondo l'agenzia Wallaroo, quasi un terzo degli utenti di TikTok ha tra i 10 e i 19 anni. La sua rapida ascesa l'ha vista accaparrarsi più&nbsp;di 11 miliardi di dollari di entrate pubblicitarie l'anno scorso, una cifra triplicata in un solo anno. I concorrenti di TikTok hanno rapidamente copiato il suo formato video breve e lo scorrimento continuo, ma con scarsi risultati>. Le funzioni di editing e il potente algoritmo di TikTok l'hanno mantenuta all'avanguardia, attirando un esercito di creatori e influencer. Ma l'algoritmo è poco trasparente e spesso viene accusato di condurre gli utenti in silos di contenuti digitali.&nbsp; \nI dipendenti di TikTok e ByteDance aumentano anche manualmente il numero di visualizzazioni di determinati contenuti; secondo quanto riferito dai dirigenti, avrebbero incrementato i contenuti relativi ai Mondiali di calcio dello scorso anno e al debutto di Taylor Swift sulla piattaforma. \nTikTok ha dichiarato che la promozione manuale riguarda solo una minima parte dei video consigliati>. L'app è regolarmente accusata di diffondere disinformazione, di mettere in pericolo gli utenti con video \"di sfida\" pericolosi e di consentire la pornografia, anche se dovrebbe vietare la nudità. \nIl sito di notizie francese Numerama ha riportato di recente una \"tendenza\" di TikTok che prevedeva la pubblicazione di fotografie di peni. Diversi bambini sarebbero morti mentre cercavano di replicare la cosiddetta sfida del blackout>, che prevede che gli utenti trattengano il respiro fino a svenire. E circa un quinto dei video su temi di attualità&nbsp;come l'invasione russa dell'Ucraina sono risultati falsi o fuorvianti, secondo uno studio del gruppo di disinformazione NewsGuard. \nL'AFP, insieme a più&nbsp;di una dozzina di organizzazioni di fact-checking, viene pagata da TikTok per verificare i video che potenzialmente contengono informazioni false. I video vengono rimossi da TikTok se i team di AFP dimostrano che le informazioni sono false.&nbsp;",
        "ranked": 3,
        "placed": "Cronaca",
        "epoch": 1679047228.61001,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Le edicole sono sparite dal 25% dei Comuni italiani",
        "date_raw": "Fri, 17 Mar 2023 06:04:36 GMT",
        "date": "2023-03-17",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-03-17/edicole_chiuse_numeri_comuni_italia-20529919/",
        "subtitle": "",
        "content": "AGI - L'emorragia delle edicole rallenta, -3,5% lo scorso anno contro il meno 6,3% dell'anno precedente, grazie a misure di sostegno venute dal governo, ma il settore sconta ancora un gap forte, tanto che nel 25% dei Comuni italiani neppure una è in attività>, aperta al pubblico. Un grave danno sociale che mette in discussione il ruolo di canale di informazione che esse svolgono in una comunità. \nÈ il dato subito macroscopico che emerge dalla ricerca condotta dallo Snag, il sindacato nazionale autonomi giornalai aderente alla Confcommercio, in collaborazione con Format Research. In Italia ci sono attualmente 12 mila edicole operative (11.904 per l'esattezza), con una contrazione lo scorso anno di 441 (pari al 3,5%), contro la chiusura di 844 punti vendita (-6,5%) avvenuta invece nel 2021. \n<h2>Il rischio desertificazione nei centri più piccoli</h2> \nEmorragia effettivamente rallentata, se si pensa al -13,3% del 2018-2019, con la chiusura di ben 2.027 punti vendita, rallentata grazie anche alle misure di sostegno al settore. Quasi la metà&nbsp;delle edicole svolge ulteriori attività rispetto alla classica vendita di quotidiani e periodici che resta comunque prevalente. Snag chiede che quelle misure di sostegno siano confermate e incrementate.> \nInfatti, è forte il rischio 'desertificazione' in molti Comuni, soprattutto laddove è più&nbsp;fragile, esigua o addirittura inesistente la presenza di punti vendita, visto che non solo il 25% dei Comuni italiani non ha un'edicola, ma il 30% (circa 2.500 Comuni) ha appena una rivendita. \nLa ricerca dice inoltre che più 'di un italiano su tre va in edicola ogni settimana con una spesa media di quasi 10 euro>; di questi, la maggior parte ha un punto vendita di fiducia (per l'81,8%) e facile da raggiungere (per l'89,3%), oltre la metà&nbsp;preferisce le edicole chiosco. \n<h2>&nbsp;</h2> \n<h2>Gli aiuti statali e le strategie per il futuro</h2> \nPer il presidente di Snag Confcommercio, Andrea Innocenti, c'è&nbsp;da augurarsi che esecutivo e Parlamento confermino e rafforzino anche per il 2023 gli strumenti di sostegno al settore \"che sono fondamentali per tutta la filiera della stampa> ma soprattutto per garantire l'accesso alla carta stampata di tutti i cittadini su tutto il territorio nazionale\".&nbsp; \nLa sfida per il futuro è \"raggiungere la sostenibilita' economica dei punti vendita attraverso l'effetto sinergico di forme di sostegno pubblico, sviluppo tecnologico e diversificazione dei prodotti e servizi in edicola\". Bisogna poi sostenere la nascita di nuove imprese e agevolare il turn over generazionale>. \nInoltre, dalla indagine emerge che i lettori vedono nelle edicole un presidio culturale essenziale per la diffusione dell'informazione e una componente importante del tessuto urbano. Le edicole \"non sono, infatti, una semplice rete commerciale ma sono una rete culturale e un pezzo di tessuto urbano che va protetto e valorizzato\". \n<h2>Cosa emerge dalla ricerca</h2> \nNel dettaglio&nbsp;vediamo che è Roma la città italiana che lo scorso anno ha registrato il maggior numero di edicole che hanno cessato l'attività: ben 54. Numero che sale a 77 se si considera l'intera provincia, anche in questo caso la più&nbsp;penalizzata sul territorio nazionale. \nA seguire, Milano (34, che diventano 61 nella provincia), quindi Napoli ugualmente con 34 e Firenze con 28.Nelle grandi città, inoltre, la maggioranza delle chiusure riguarda le edicole chiosco. La ricerca ci dice inoltre che il 40% delle edicole sono imprese femminili.&nbsp; \nIl presidente di Snag&nbsp; ha ricordato anche l'importanza di sostenere l'apertura di nuove edicole. Nel 2022 sono nate (o subentrate) quasi 500 nuove edicole, e più&nbsp;di un quarto hanno come titolare un under 40: numeri che rappresentano \"la linfa per la rete del futuro e meritano di essere sostenute con adeguate forme di sostegno al turnover generazionale>\". \nPer Innocenti \"dobbiamo smettere di pensare alle edicole come un residuo del passato, come una sorta di 'cabina telefonica' nell'epoca dei cellulari. Possiamo avere un futuro e i dati che oggi presentiamo ce lo confermano\". Ci sono poi altri servizi come le consegne a domicilio, la domiciliazione degli abbonamenti direttamente in edicola o l'attivazione di punti vendita addizionali, \"tutti servizi che devono essere implementati anche con l'aiuto degli editori>, che devono ricompensare adeguatamente tali attività\". \nAltri dati. Per la quasi totalità&nbsp;dei clienti (96,2%) le edicole rappresentano decisamente un presidio sociale e informativo; l'83% degli italiani ritiene importante l'informazione in edicola, e per due clienti su tre la perdita del punto vendita di fiducia determinerebbe un minore accesso all'informazione. \nLa maggiore praticità (per il 56,9%) e la maggiore possibilità&nbsp;di scelta (per il 21,9%) sono i motivi principali per l'acquisto dei giornali in edicola. Quanto agli articoli più&nbsp;acquistati, sono i quotidiani (per il 69,4%), le riviste di giochi (44,2%), i periodici specializzati (37,8%) e i biglietti per i mezzi di trasporto (34,7%), insieme al servizio per fotocopie (48,8%), biglietti per trasporti locali (44%) e ricariche telefoniche (43,7%). \nLa ricerca Snag dice inoltre che oltre l'80% dei clienti è interessato a servizi aggiuntivi> come pagamenti di utenze o punti di ritiro pacchi. La rete delle edicole è percepita come essenziale da una grande fetta della popolazione italiana. Quattro italiani su dieci si recano ancora in edicola. Di questi quattro, due vanno in edicola due o piu' volte a settimana ed hanno una loro 'edicola di fiducia'. Oltre l'80% di questi lettori si rivolge a edicole esclusive e dichiara di raggiungere agevolmente il punto vendita. \n\"Ma la cosa più&nbsp;importante - ha aggiunto Innocenti - è che questi lettori vedono nelle edicole un presidio culturale essenziale per la diffusione dell'informazione >e una componente importante del tessuto urbano\". Di qui l'esigenza che la rete delle edicole \"vada protetta e valorizzata: per il suo valore in termini di garanzia del diritto di informare e per il suo valore come punto di riferimento per la cittadinanza\". \nInoltre, in una società&nbsp;dove i mezzi di informazione sono tanti e dove si diffondono fake news, \"conforta che la maggioranza dei lettori attribuisce un valore elevato all'informazione veicolata a mezzo stampa\". \n<h2>Ma come immaginare un futuro sostenibile per le edicole?</h2> \nSecondo SNAG il futuro della rete di vendita si basa su 4 pilastri. Il primo è quello di \"concepire le edicole come un presidio culturale a tutela del diritto dell'informazione, che necessita pertanto di adeguate forme di sostegno pubblico. Abbiamo capito da queste indagini che il valore di un'edicola non è dato dal suo fatturato ma dal livello di accesso all'informazione pluralista che garantisce\". \nQuel 30% dei Comuni italiani che ha un solo punto vendita, pur registrando magari un fatturato modesto sono realtà che hanno un valore informativo e culturale enorme perché dalla loro esistenza dipende la possibilità per i cittadini di quel territorio di accedere alla stampa\". \nIl secondo pilastro è che le edicole \"devono investire in tecnologia e diventare più&nbsp;moderne>. In questo quadro, il bonus edicola 2022 rappresenta un valido modello da seguire per accompagnare il processo di digitalizzazione\".&nbsp; \nTerzo: \"bisogna sviluppare altri servizi in edicola per aumentare il 'traffico' di clienti. Lo chiedono i cittadini. I certificati in edicola, e piu' in generale quanto previsto dal Protocollo con Anci e Fieg, sono un'opportunità&nbsp;da coltivare\". \nIl quarto pilastro è&nbsp;\"puntare su giovani e donne\" e i dati sono appunto incoraggianti.> \"Bisogna avvicinare i giovani alla lettura della stampa e assicurare un ricambio generazionale di lettori. Come SNAG - ha detto ancora Innocenti - abbiamo sperimentato un progetto per portare i ragazzi in edicola insieme alle scuole e far conoscere le opportunita' informative e formative della lettura dei giornali cartacei\". \nL'edicola dunque \"c'è\" e costituisce \"una garanzia d'informazione. Un presidio del territorio. Un argine alle notizie false. Dobbiamo fare in modo di preservare questo patrimonio\". Per il presidente della Fieg \"i lettori sono cambiati, usano molto il cellulare, e poi capita che debbano fare chilometri prima di trovare un'edicola. Noi dobbiamo prendere i lettori, dobbiamo dirgli che 'ti veniamo a cercare', dobbiamo potenziare la rete>\". \nQuindi esigenza di procedere a un rinnovamento dei manufatti, molti sono da rifare, \"bisogna ridargli dignità. Digitalizzare l'edicola, renderla più&nbsp;bella. Molte hanno spazi davvero risicati o sono vecchie, e il cliente si allontana\". Fare quindi un rinnovamento, \"ma questo non basta. In questi ultimi 10 anni si sono persi lettori, ma il numero delle copie perse non corrisponde alla percentuale di lettori che si e' allontanata, c'e' in realta' una perdita nella fruizione del prodotto\". \nRiffeser Monti ha ricordato che il governo dice che la filiera va sostenuta>, \"quindi non solo la carta stampata e il ricambio generazionale dei giornalisti, ma anche la rete di vendita\". Il potenziamento deve prevedere che gli stessi edicolanti possano avere punti di vendita aggiuntivi, cosi' da colmare il gap della distanza a volte chilometrica tra un'edicola e l'altra, \"la gente vuole la comodità>\". Di qui il \"noi ti veniamo a cercare, a prendere\" che secondo il presidente della Fieg potrebbe essere funzionale a un rilancio del settore. \nÈ intervenuto, con un messaggio, anche il presidente della commissione Cultura della Camera, Federico Mollicone, sostenendo che le edicole rappresentano il \"cardine del pluralismo democratico nel mondo della comunicazione\", oltre che essere fondamentali per le ricadute economiche e sociali, e vanno tutelate. \nMollicone sottolinea che il settore editoriale \"vive una crisi strutturale, generata da profonde trasformazioni tecnologiche e di mercato, di cui la transizione digitale e' l'aspetto più evidente\". \nUn capitolo essenziale è&nbsp;quello relativo alla rete di vendita delle edicole,> \"fondamentale salvaguardia del diritto dei cittadini a un'informazione libera e corretta, nonche' importante presidio a tutela del pluralismo informativo\". E interventi come il tax credit e il bonus edicole \"vanno resi strutturali per sostenere il settore. Governo e Parlamento stanno lavorando per tutelare e difendere l'editoria nazionale\".&nbsp;",
        "ranked": 4,
        "placed": "Cronaca",
        "epoch": 1679047228.6100109,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Dramma della disperazione a Trieste, uccide il figlio disabile e tenta il suicidio",
        "date_raw": "Thu, 16 Mar 2023 21:41:14 GMT",
        "date": "2023-03-16",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-03-16/trieste-uccide-figlio-disabile-tenta-suicidio-20535286/",
        "subtitle": "",
        "content": "AGI - Tragedia in un appartamento al secondo piano di via Foscolo 18 a Trieste. Un disabile di 38 anni è stato ucciso dal padre di 67 anni che, successivamente, avrebbe tentato di suicidarsi usando un taglierino, lo stesso che avrebbe usato contro il figlio. Sarebbe stato lui stesso a chiamare i soccorsi. L'intervento delle forze dell'ordine e dei sanitari del 118 è&nbsp;avvenuto dopo le 17. Sul posto equipaggi della Squadra Volante con personale della Squadra mobile e Polizia scientifica. Il padre, secondo quanto si apprende, sarebbe stato trasportato dall'ambulanza del 118 al pronto soccorso dell'ospedale di Cattinara e sarebbe in gravi condizioni per ferite al polso e al collo. La dinamica dell'episodio appare ancora poco chiara. Sul posto il Pm Massimo De Bortoli.&nbsp; \nLa madre del giovane era morta solamente alcuni giorni fa a causa di un malore. Ciò&nbsp;deve aver reso ancora più&nbsp;invivibile la convivenza tra padre e figlio rimasti soli. Da quel che risulta - scrive il quotidiano Il Piccolo - sia padre che figlio versavano in condizioni di grave disagio psichico>: il 67enne era seguito dal Centro di salute mentale, mentre il 38enne era in carico ai servizi sociali del Comune di Trieste. All'ospedale di Cattinara, dove l'uomo è&nbsp;stato ricoverato in codice rosso,è' atteso il magistrato di turno, per vagliare la posizione dell'uomo ed eventualmente predisporne il fermo e il piantonamento.",
        "ranked": 5,
        "placed": "Cronaca",
        "epoch": 1679047228.610012,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Cento giorni sott'acqua per testare gli effetti della pressione sul corpo",
        "date_raw": "Thu, 16 Mar 2023 21:32:37 GMT",
        "date": "2023-03-16",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-03-16/100_giorni_sotto_acqua_scienza-20475950/",
        "subtitle": "",
        "content": "AGI - Cento giorni sott'acqua per il bene della scienza. Secondo il Paìs,&nbsp;il professor Joseph Dituri, della Università della Florida del Sud, cercherà di battere un nuovo record di immersione stando appunto&nbsp;100 giorni sott'acqua per riuscire a sperimentare gli effetti che sia la restrizione fisica sia l'estrema pressione dell'acqua hanno sul corpo umano. \nPer questo scopo, Dituri si farà rinchiudere in una piccola navicella iperbarica a 9,4 metri sotto la superficie dell'acqua> collocata presso il Jules Undersea Lodge a Key Largo, in Fllorida. \nDa quanto riferisce il Paìs, uno degli obiettivi che lo scienziato si è prefisso di portare a conclusione durante la sua permanenza in acqua è quello di “testare uno strumento di intelligenza artificiale che rilevi quando le persone sono affette da una malattia o sono ferite e quindi richiedono cure mediche” precise. \nDituri, che ha un'esperienza di 28 anni come sommozzatore nella Marina degli Stati Uniti prima di diventare professore universitario, sarà sottoposto anche a test psicologici >per misurare gli effetti del proprio isolamento per più di tre mesi sott'acqua anche sulla propria stabilità mentale.",
        "ranked": 6,
        "placed": "Cronaca",
        "epoch": 1679047228.6100135,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Uccise il fratello a Milano, indagine archiviata perchè fu legittima difesa ",
        "date_raw": "Thu, 16 Mar 2023 16:37:27 GMT",
        "date": "2023-03-16",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-03-16/uccise_fratello_a_milano_gip_archivia_fu_legittima_difesa-20529115/",
        "subtitle": "",
        "content": "AGI -&nbsp; Uccise il fratello maggiore per legittima difesa nel corso della lite scoppiata notte del 19 giugno 2021 nell'appartamento della madre a Milano in via Aretusa, zona San Siro. Con questa motivazione, in sostanza, il gip Livio Cristofano ha disposto nelle scorse settimane l'archiviazione dell'indagine per omicidio a carico di Francesco Ciconte, 44 anni, difeso dall'avvocato Niccolò Vecchioni. \nEra stato lo stessa Procura di Milano con il pm Giovanni Tarzia a chiedere l'archiviazione. \"Francesco Ciconte, ferito, ha reagito difendendo la madre e sè&nbsp;stesso con un coltello\", ovvero \"con una arma dello stesso tipo di quella utilizzata dal suo aggressore, e con una condotta sostanzialmente proporzionata, ancorché letale\", scriveva il pm nella richiesta depositata nel giugno 2022. \nGli investigatori della Omicidi della Squadra mobile avevano ricostruito una violenta lite tra i due fratelli nata dall'ennesima richiesta di soldi di Vincenzo, con problemi psichici causati dalla tossicodipendenza, per acquistare droga. Quella notte il 47enne aveva preso un coltello e minacciato di uccidere sia la madre che il fratello. \nI due uomini si erano poi affrontati in un corpo a corpo con il Vincenzo che aveva&nbsp;colpito al braccio e alla schiena Francesco. Quest'ultimo aveva risposto impugnando una roncola con la quale aveva colpito il fratello maggiore uccidendolo.&nbsp;",
        "ranked": 7,
        "placed": "Cronaca",
        "epoch": 1679047228.6100147,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Montagna sempre più pericolosa, 504 le vittime nel 2022 ",
        "date_raw": "Thu, 16 Mar 2023 14:57:55 GMT",
        "date": "2023-03-16",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-03-16/soccorso_alpino_bilancio_2022-20527788/",
        "subtitle": "",
        "content": "AGI - Il Corpo Nazionale Soccorso Alpino e Speleologico ha reso noto il rapporto dell'attività di soccorso riferita al 2022>. In sensibile rialzo è il dato dei decessi avvenuti in ambiente montano, +13,5% rispetto all'anno precedente per un totale di 504 vittime>. In aumento anche le missioni di soccorso, +9,8% per un totale di 10.367. Le persone soccorse sono state 10.125 e quelle ferite 5.823>. \nIl Corpo Nazionale Soccorso Alpino e Speleologico, che sul territorio nazionale opera con 7.000 operatori altamente specializzati, effettua soccorsi tecnici e sanitari in ambiente montano, in grotta e in ambienti impervi.Tra i fattori che portano a richiedere l'intervento, caduta/scivolata (45,9% degli interventi), incapacità durante l'attività svolta (26,3%) e malore (13,7%). Solo il 3,7% sono stati i soccorsi dovuti al maltempo. \nLe attività maggiormente coinvolte e cause degli incidenti sono, l'escursionismo> (50,2% dei casi), la mountain bike> (9,0%, con un trend in forte crescita di anno in anno negli ultimi 5 anni), lo sci alpino> (7,8%), l'alpinismo> (5,4%) e la ricerca di funghi> (4,2%). Nel 2022 hanno perso la vita in ambiente impervio 504 persone con un importante incremento rispetto al 2021 (+13,5%). Le persone recuperate ferite in modo leggero sono state 4.297, quelle in maniera grave 1.298, e quelle con compromesse funzioni vitali 228. \nCome riporta il report annuale, “l'identikit medio della persona soccorsa è rappresentato da un uomo italiano tra i 50 e i 60 anni, leggermente ferito dopo essere scivolato in un'escursione durante il mese di agosto>”. L'84,7% dei soccorsi hanno interessato cittadini italiani, il 6,1% tedeschi e 1,1% francesi. \nDei 10.367 interventi, la ripartizione su base territoriale vede al primo posto di questa statistica il Piemonte >con il 20,2%, seguito da Lombardia >con 14,2%, Trentino> con il 13,3%, Alto Adige con 11,5% e Veneto con 11,4. Meno dell'1% di interventi in Basilicata, Calabria, Molise e Puglia.<br> <br> Dopo un biennio caratterizzato dall'assenza di maxi-emergenze – ovviamente c'era quella legata al Covid-19 – l'operazione del Corpo Nazionale Soccorso Alpino e Speleologico più significativa del 2022 è stata quella legata alla <a href=\"https://www.agi.it/cronaca/news/2023-01-12/marmolada-crollo-inchiesta-archiviazione-procura-trento-19596033/\">tragedia del 3 luglio sul ghiacciaio della Marmolada></a> quando lo slittamento del grosso seracco sommitale ha creato una valanga di ghiaccio e roccia che ha causato il decesso di 11 persone (di cui due guide alpine) ed il ferimento di 8. Dopo la Marmolada sono seguiti interventi importanti nelle Marche e sull'Isola di Ischia. \n&nbsp;“La montagna è un ambiente straordinario dove svolgere attività all'aperto ma, anche quest'anno, ci troviamo a condividere numeri che confermano il trend in aumento di incidenti che abbiamo già constatato negli anni scorsi – dice il presidente del Corpo Nazionale Soccorso Alpino e Speleologico, Maurizio Dellantonio> –. L'aumento delle temperature nelle grandi aree urbane spinge sempre più persone ad avvicinarsi alla montagna e alle relative attività in quota, questo comporta che molti degli infortunati spesso si trovano alle prime esperienze di attività outdoor in media e alta montagna”. Infine, Dellantonio lancia un appello, “bisogna vivere la montagna con prudenza>, serve documentarsi in maniera approfondita, scegliere con attenzione le attività in base alla propria esperienza e alle proprie competenze e, soprattutto, saper rinunciare”.",
        "ranked": 8,
        "placed": "Cronaca",
        "epoch": 1679047228.6100156,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Demoliscono una fattoria e per sbaglio anche un'opera inedita di Banksy",
        "date_raw": "Thu, 16 Mar 2023 12:04:56 GMT",
        "date": "2023-03-16",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-03-16/demolito_murale_banksy_fattoria_kent-20523994/",
        "subtitle": "",
        "content": "AGI - In seguito alla demolizione di una vecchia fattoria abbandonata nella località balneare di Herne Bay, nel Kent, in Inghilterra, un'opera d'arte dell'ormai quotatissimo artista di strada Bansky è andata irrimediabilmente distrutta>. Ne scrive il Guardian, che racconta anche che il murale – intitolato “Morning is Broken>” – raffigurava un adolescente in piedi, affacciato ad una finestra accanto a un gatto che fa capolino sul davanzale, il quale è intento ad aprire delle tende fatte di lamiera ondulata. \n&nbsp; \n<blockquote> \n <div> \n  <div> \n   <div>\n    &nbsp;\n   </div> \n   <div> \n    <div>\n     &nbsp;\n    </div> \n    <div>\n     &nbsp;\n    </div> \n   </div> \n  </div> \n  <div>\n   &nbsp;\n  </div> \n  <div>\n   <a href=\"https://www.instagram.com/p/CpzwGpPM56f/?utm_source=ig_embed&amp;utm_campaign=loading\"></a>\n  </div> \n  <div> \n   <div>\n    <a href=\"https://www.instagram.com/p/CpzwGpPM56f/?utm_source=ig_embed&amp;utm_campaign=loading\">Visualizza questo post su Instagram</a>\n   </div> \n  </div> \n  <div>\n   &nbsp;\n  </div> \n  <div> \n   <div> \n    <div>\n     &nbsp;\n    </div> \n    <div>\n     &nbsp;\n    </div> \n    <div>\n     &nbsp;\n    </div> \n   </div> \n   <div> \n    <div>\n     &nbsp;\n    </div> \n    <div>\n     &nbsp;\n    </div> \n   </div> \n   <div> \n    <div>\n     &nbsp;\n    </div> \n    <div>\n     &nbsp;\n    </div> \n    <div>\n     &nbsp;\n    </div> \n   </div> \n  </div> \n  <div> \n   <div>\n    &nbsp;\n   </div> \n   <div>\n    &nbsp;\n   </div> \n  </div> \n  <a href=\"https://www.instagram.com/p/CpzwGpPM56f/?utm_source=ig_embed&amp;utm_campaign=loading\">Un post condiviso da Banksy (@banksy)</a> \n </div> \n</blockquote>  \n&nbsp; \nLa ditta incaricata della demolizione e il proprietario della fattoria dicono di essere state del tutto all'oscuro del valore dell'opera >e, soprattutto, dell'identità di chi l'ha realizzata: “Non avevamo idea che fosse un Banksy.&nbsp;Mi ha fatto star male averlo saputo dopo, alla fine eravamo tutti molto dispiaciuti”, ha dichiarato uno dei responsabili della ditta. \nTuttavia, non è la prima volta che un'opera di Bansky viene rimossa: solo un mese fa è accaduto a Margate, altra città balneare del Kent. Il lavoro, dal titolo “Valentine's Day Mascara” era incentrato sul tema della violenza domestica nell'ambito della lotta agli abusi contro le donne e raffigurava l'immagine di una casalinga degli anni '50>, con un grembiule blu e guanti gialli per i piatti, con un occhio gonfio e senza un dente, che è stata vista spingere il suo partner dentro un congelatore orizzontale. Nell'opera, il congelatore è un vero elettrodomestico. \nL'installazione è stata sì rimossa per ben due volte dal luogo dove era collocata, ma per fortuna è stata successivamente trasferita in un parco della stessa città, tant'è che ora resta accessibile a quanti desiderano ora godersela. \n&nbsp;",
        "ranked": 9,
        "placed": "Cronaca",
        "epoch": 1679047228.6100175,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Il caso Moro, 55 giorni e una notte",
        "date_raw": "Thu, 16 Mar 2023 11:52:00 GMT",
        "date": "2023-03-16",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-03-16/moro_55_giorni_prigione_sequestro-20523092/",
        "subtitle": "",
        "content": "AGI - Dalla strage di via Fani >del 16 marzo 1978, con il sequestro di Aldo Moro e l'eccidio degli agenti della scorta (Raffaele Iozzino, Oreste Leonardi, Domenico Ricci, Giulio Rivera e Francesco Zizzi), al ritrovamento del corpo senza vita del presidente della Democrazia Cristiana, il 9 maggio successivo in via Caetani, nel centro della Capitale. Ecco le tappe più&nbsp;significative dei 55 giorni di prigionia vissuti da Moro nelle mani delle Brigate Rosse.> \n- 16 MARZO: poco dopo le 9 del mattino, in via Mario Fani, quartiere Nord di Roma, un commando delle Br uccide le sue cinque guardie del corpo e sequestra Moro. Il ministro dell'Interno Francesco Cossiga alle 10.45 presiede al Viminale la prima riunione del Comitato tecnico-politico-operativo. Si crea un Comitato per la gestione della crisi costituito da un piccolo gruppo di esperti. Alle 12 vengono diffuse le schede segnaletiche di 16 presunti terroristi ricercati. \n- 19 MARZO: i giornali pubblicano la foto di Moro e il testo del \"comunicato n.1\" delle Br, in cui si annuncia che il presidente Dc sarà processato da \"un tribunale del popolo\". \n- 21 MARZO: il governo, con l'appoggio di tutti i partiti della maggioranza, vara le leggi di emergenza per fronteggiare il fenomeno terroristico. I brigatisti sotto processo a Torino rivendicano il sequestro Moro. \n- 26-27 MARZO: recapitato in quattro città il \"comunicato n. 2\" delle Brigate rosse che annunciano l'inizio del processo a Moro con i vari capi d'accusa. \n- 20 MARZO: in terzo comunicato, le Br rendono nota una lettera di Moro a Francesco Cossiga. Moro invita il Presidente del consiglio e il Presidente della Repubblica a \"riflettere opportunamente sul da farsi per evitare guai peggiori, pensare dunque fino in fondo per evitare una situazione emotiva ed irrazionale. In queste circostanze entra in gioco, al di là&nbsp;di ogni considerazione umanitaria che pure non si può&nbsp;ignorare, la ragione di Stato\". \n- 3 APRILE: Papa Paolo VI da piazza San Pietro rivolge un appello ai rapitori (\"uomini delle Brigate Rosse\") perché&nbsp;liberino Moro. \n- 7 APRILE: messaggio a Moro da parte della moglie attraverso il quotidiano 'Il Giorno'. \n- 10 APRILE: la polizia intercetta la lettera di Moro diretta alla moglie in cui ripropone il tema dello scambio di prigionieri e invita Dc e governo di rivedere l'atteggiamento di chiusura rigida assunto nei confronti di qualsiasi trattativa. \n- 16 APRILE: le Br, attraverso il comunicato numero 6, fanno sapere che l'interrogatorio 'al prigioniero Aldo Moro' è finito: Moro è colpevole e viene pertanto condannato a morte. Riunione del comitato di emergenza della Dc. \n- 19 APRILE: un falso messaggio dei terroristi annuncia che Moro è stato ucciso e che il corpo si trova nel lago della Duchessa, in località Carlore, provincia di Rieti confinante tra Abruzzo e Lazio. \n- 21 APRILE: il vero \"comunicato n. 7\" è accompagnato da una foto del presidente della Dc con un giornale del giorno precedente che certifica che Moro è vivo. Il volantino concede 48 ore alla Dc per rispondere ad un ultimatum in cui si dichiari disponibile a trattare la liberazione di detenuti politici non specificati. \n- 25 APRILE: in un ottavo comunicato le Br chiedono la scarcerazione di tredici detenuti politici in cambio della vita di Aldo Moro. Una nuova lettera del prigioniero arriva a Zaccagnini: è una sorta di testamento spirituale e politico, perché Moro chiede che ai suoi funerali non partecipino né&nbsp;autorità dello Stato né&nbsp;uomini di partito. La famiglia farà rispettare questa deposizione testamentaria. \n- 6 MAGGIO: le Brigate Rosse, con il comunicato numero 9, annunciano l'esecuzione della condanna a morte di Moro. \n- 9 MAGGIO: il corpo dello statista Dc viene trovato nella Renault 4 rossa parcheggiata in via Caetani, una traversa di via delle Botteghe Oscure, poco distante da piazza del Gesù. Una telefonata alla segreteria del presidente della DC era giunta alle 13, con tutte le indicazioni.",
        "ranked": 10,
        "placed": "Cronaca",
        "epoch": 1679047228.6100187,
        "language": "IT",
        "source": "AGI"
    }
]
