[
    {
        "title": "Covid. Le accuse dei pm a Conte, Speranza e Fontana ",
        "date_raw": "Fri, 03 Mar 2023 09:08:32 GMT",
        "date": "2023-03-03",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-03-03/covid-accuse-pm-conte-speranza-fontana-20337497/",
        "subtitle": "",
        "content": "AGI - Ritardi, omissioni, errori, bugie. Vista dalla Procura di Bergamo> appare un'Italia fragile e senza scudi quella che provò a fermare il drago feroce che inghiottì migliaia di uomini e donne nella provincia più aggredita dal Covid. Le ipotesi di reato più gravi, omicidio> ed epidemia>, sono a titolo colposo.><br> <br> Difficili da provare nel contesto di un'emergenza sanitaria, come già dimostrato da altre indagini archiviate, ma ritenute dai magistrati diretti da Antonio Chiappani> le sole in grado di definire la posizione giudiziaria di chi guidava il Paese e la Lombardia nella primavera dei fiori sulle tombe del 2020. Ecco che allora le 35 pagine, <a href=\"https://www.agi.it/cronaca/news/2023-03-01/inchiesta-covid-bergamo-conte-speranza-fontana-indagati-20320006/\">approdo di un'inchiesta </a>durata tre anni, restituiscono affermazioni come quella che accusa l'ex premier Giuseppe Conte> e il ministro Roberto Speranza >di aver “cagionato per colpa>” la morte di una cinquantina di persone.<br> <br> Con l'attuale leader dei 5 Stelle che \"nelle riunioni del 29 febbraio e 1 marzo 2020, con i componenti del Cts\", si sarebbe \"limitato a proporre misure meramente integrative senza prospettare di estendere la &nbsp;zona rossa ai comuni della Val Seriana nonostante l'ulteriore incremento del contagio in Lombardia\" e \"l'accertamento delle condizioni che corrispondevano allo scenario più catastrofico\".&nbsp;E un passaggio che ritrae il presidente Attilio Fontana> come incapace di aver protetto i suoi cittadini >perché in due mail del 27 e 28 febbraio 2020 “chiese il mantenimento delle misure vigenti non segnalando le criticità relative alla diffusione del contagio in Val Seriana, inclusi Nembro e Alzano Lombardo” nonostante l'indicatore R0 segnalasse che ogni infetto ne contagiava altri due. \nE ancora, il presidente dell'Istituto Superiore della Sanità, Silvio Brusaferro>, si sarebbe opposto all'applicazione del piano pandemico>. A rappresentare la folla sterminata di chi si arrese, spesso solo e senza fiato in casa, i pm inseriscono nomi e cognomi di 57 familiari di morti. I capi d'imputazione sono pensati attorno a tre questioni: la mancata zona rossa, il piano pandemico ignorato e l'irrefrenabile contagio nell'ospedale di Alzano Lombardo.&nbsp;<br> <br> La decisione dei vertici del governo e di Fontana di non sigillare i confini della Val Seriana, come accaduto nel Lodigiano dopo il primo caso a Codogno, avrebbe contribuito a far morire 4148 persone, “pari al numero dei decessi in meno che si sarebbero verificati in provincia di Bergamo se le restrizioni fossero state adottate il 27 febbraio”. Cinquantacinque vittime si sarebbero potute evitare proprio nei due paesi dove la popolazione venne assottigliata in poche settimane.<br> <br> Il Cts>, che per molti mesi è stato decisivo nell'aprire e chiudere i confini regionali, avrebbe sbagliato valutazione sulla Val Seriana nonostante avesse a disposizione le fosche previsioni, fondate su modelli matematici, di Stefano Merler. E allora responsabile di epidemia colposa sarebbe stato anche chi in quel consesso sedeva, oltre a Brusaferro: Claudio D'Amario, Mauro Dionisio, Giuseppe Ippolito, il presidente del Consiglio superiore della Sanità Franco Locatelli, Francesco Maraglino, Giuseppe Ruocco, Andrea Urbani, Agostino Mazzeo. &nbsp;Non solo aggiornare il piano pandemico ma anche applicare quello vecchio per l'influenza del 2006 avrebbe reso meno violento il bilancio. \nPer la Procura, D'Amario, Brusaferro e il capo della Protezione Civile, Angelo Borrelli, insieme al direttore generale della sanità lombarda Luigi Cajazza e a Gallera “rifiutavano di attuare le prescrizioni del Piano per una pandemia influenzale”.<br> <br> Ma tanti altri argini si sarebbero potuti levare, secondo i pm. Dalla verifica della dotazione di guanti, mascherine e tutto quello che avrebbe potuto proteggere, al mancato censimento dei posti letto negli ospedali e dei ventilatori polmonari, ai piani di esercitazione dei sanitari mai fatti, ai deficitari protocolli di sorveglianza sui viaggiatori che arrivavano in Italia facendo degli scali.<br> <br> Infine, l'indagine torna al punto zero dove venne registrato il primo caso di Covid nella provincia. Era il 23 febbraio, il 'Pesenti Fenaroli' venne riaperto poche ore dopo.&nbsp; A&nbsp;Giuseppe Marzulli, dirigente medico e Francesco Locati e&nbsp;Roberto Cosentina, entrambi dell' ASST Bergamo est, vengono contestati i reati di epidemia e omicidio colposo perché, tra le altre cose, non fornirono dispositivi di protezione provocando “un incremento non inferiore al contagio di 35 operatori sanitari”. \nLocati &nbsp;è indagato anche per falso perché scrisse che “erano stati fatti tamponi a tutti i sanitari” sin dal 23 febbraio; stessa ipotesi per Massimo Giupponi che, in qualità di direttore generale dell'Ats di Bergamo, avrebbe certificato che erano state create “aree di isolamento per i pazienti che accedevano al pronto soccorso con sintomi sospetti”.<br> <br> I pazienti sarebbero invece rimasti per “diversi giorni” in attesa. Come scritto nella nota dal procuratore Chiappani, l'atto di chiusura delle indagini “non è un atto d'accusa” ma \"una ricostruzione dei fatti>\" che lascia comunque aperte ampie possibilità di difesa per gli indagati visti anche i precedenti sulla pandemia in altri tribunali.<br> <br> Le posizioni di Conte e Speranza saranno di competenza del Tribunale dei Ministri di Brescia. Nei prossimi mesi un giudice per l'udienza preliminare valuterà se queste ipotesi di reato devono essere sviscerate in un processo che, a quel punto, diventerebbe il processo alle istituzioni del Paese e della Lombardia in uno dei momenti più terribili.",
        "ranked": 1,
        "placed": "Cronaca",
        "epoch": 1677835822.612083,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Arrestata la sorella di Messina Denaro. Il Gip: \"Lo ha assistito nella latitanza\"  ",
        "date_raw": "Fri, 03 Mar 2023 08:29:00 GMT",
        "date": "2023-03-03",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-03-03/arrestata-sorella-messina-denaro-20336360/",
        "subtitle": "",
        "content": "AGI - Arrestata dai carabinieri del Ros la sorella del capomafia Matteo Messina Denaro, Rosalia, che è accusata di associazione mafiosa. Avrebbe favorito, secondo la procura guidata da Maurizio De Lucia, la latitanza del fratello, la circolazione dei 'pizzini' e la gestione delle ampie risorse economiche.&nbsp; \n&nbsp;Il provvedimento a carico della sorella del boss catturato il 16 gennaio scorso dopo 30 anni di latitanza a Palermo, è stato disposto dal gip Alfredo Montalto, che ha accolto la richiesta del procuratore De Lucia e dell'aggiunto Paolo Guido. In azione i Ros, i carabinieri del Comando provinciale di Trapani e dello squadrone eliportato dei Cacciatori di Sicilia. \nSecondo i magistrati Rosalia avrebbe fornito aiuto per anni al fratello durante la sua latitanza, gestendo la \"cassa\"e il sistema di comunicazione (i cosiddetti \"pizzini\") che hanno permesso a Matteo Messina Denaro i contatti con il suo clan e di continuare i suoi ingenti affari anche durante la trentennale latitanza.> \nRosalia Messina Denaro, 68 anni, è la sorella più grande di Matteo Messina Denaro (le altre sono Patrizia, che sta scontando una condanna per mafia, Giovanna e Bice) ed è sposata con Filippo Guttadauro, boss di Brancaccio (Palermo) che dopo avere scontato 14 anni di carcere per associazione mafiosa resta al 41 bis, per la sua pericolosità. \nÈ stata arrestata a Castelvetrano, nella casa di famiglia. È la madre di Lorenza Guttadauro, avvocata e difensore scelto dallo zio Matteo Messina Denaro, sposata con Luca Bellomo, scarcerato pochi mesi fa.&nbsp; \n<h2>Le parole del Gip</h2> \nQueste le parole del Gip di Palermo, Alfredo Montalto: \"Risulta inconfutabilmente accertato, innanzitutto, che Rosalia Messina Denaro ha costituito un importantissimo punto di snodo delle comunicazioni del fratello latitante>, non soltanto con i membri della sua famiglia di origine, ma, soprattutto, ed è ciò che qui rileva, con un elevato numero di soggetti a vario titolo coinvolti nelle attivita' di interesse dell'associazione mafiosa Cosa nostra operante nel territorio di Castelvetrano e comuni limitrofi di cui il latitante medesimo costituiva - e ha continuato a costituire sino al suo arresto - il vertice incontestato e incontrastato\". \n&nbsp;",
        "ranked": 2,
        "placed": "Cronaca",
        "epoch": 1677835822.61209,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Un weekend sereno al Nord, instabile al Centro-Sud",
        "date_raw": "Fri, 03 Mar 2023 07:59:46 GMT",
        "date": "2023-03-03",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-03-03/previsioni-meteo-weekend-20336817/",
        "subtitle": "",
        "content": "AGI - Il primo weekend di marzo inizierà con condizioni meteo a tratti instabili sulle regioni del Sud mentre al Centro-Nord avremo maggiori spazi di sereno. La circolazione depressionaria sul Mediterraneo centrale si muove verso la Sicilia e porterà condizioni meteo instabili nelle prossime ore al Centro-Sud con piogge e temporali sparsi. Neve sui rilievi oltre i 1000-1400 metri. Gli ultimi aggiornamenti del Centro Meteo Italiano confermano per la prossima settimana un'evoluzione meteo piuttosto dinamica con possibilità di almeno due fasi perturbate.> \nAncora pioggia in vista dunque ma in un contesto termico non particolarmente freddo. Nonostante un lobo del vortice polare sul vecchio continente il grosso dell'aria fredda dovrebbe infatti rimanere confinata Oltr'alpe. \n<h2>Previsioni meteo per il 3 marzo</h2> \n<ul> \n <li>AL NORD Al mattino tempo asciutto su tutte le regioni con cieli sereni o poco nuvolosi, maggiori addensamenti tra Pianura Padana e Triveneto. Al pomeriggio non sono previste variazioni di rilievo con schiarite anche in Pianura Padana. In serata si rinnovano condizioni di tempo asciutto con nubi basse in Pianura Padana e sereno altrove.</li> \n <li>AL CENTRO Al mattino molte nuvole su tutti i settori, deboli fenomeni sui settori adriatici e isolati piovaschi sulle coste del Lazio. Al pomeriggio instabilità in aumento con acquazzoni sparsi e neve dai 1100-1200 metri in Appennino. In serata residui fenomeni in Abruzzo, variabilità asciutta altrove.</li> \n <li>AL SUD E SULLE ISOLE Al mattino locali piogge sulle Isole Maggiori, asciutto altrove ma con molte nubi. Al pomeriggio instabilità in aumento con acquazzoni e temporali sparsi; neve sui rilievi dai 1200-1400 metri. In serata ancora instabilità con fenomeni soprattutto nelle zone interne, neve sui rilievi oltre i 1100-1300 metri. Temperature minime stabili o in calo al Nord, al Sud e sulle Isole Maggiori, in rialzo al Centro; massime stabili o in aumento sulle regioni peninsulari e in lieve calo sulle Isole Maggiori.</li> \n</ul> \n<h2>Previsioni meteo per il 4 marzo</h2> \n<ul> \n <li>AL NORD Al mattino cieli per lo più soleggiati, isolati banchi di nebbia o foschia in Pianura Padana. Al pomeriggio ancora ampi spazi di sereno su tutti i settori. In serata ancora condizioni di tempo asciutto con cieli sereni o poco nuvolosi.</li> \n <li>AL CENTRO Al mattino sereno su Toscana e Lazio, coperto altrove con qualche piovasco sull'Abruzzo. Al pomeriggio cieli coperti tra Lazio e Abruzzo, maggiori aperture altrove. In serata si rinnovano condizioni di tempo stabile ovunque con cieli sereni o poco nuvolosi.</li> \n <li>AL SUD E SULLE ISOLE Al mattino piogge sparse su tutti i settori, con neve in Appennino sopra i 1100-1200 metri. Al pomeriggio non sono attese variazioni di rilievo con ancora precipitazioni diffuse. In serata insiste il maltempo su tutti i settori; residue piogge nella notte sulle isole Maggiori. Temperature minime stazionarie o in lieve calo; massime in rialzo al nord e sulle isole Maggiori, stabili o in calo altrove.</li> \n</ul> \n<h2>Previsioni meteo per il 5 marzo</h2> \n<ul> \n <li>AL NORD Condizioni di tempo stabile sulle regioni settentrionali con cieli prevalentemente sereni al mattino e poco nuvolosi nel pomeriggio. Addensamenti in transito dalla serata ma sempre con tempo asciutto, locali piogge solo sulla Liguria.</li> \n <li>AL CENTRO Tempo stabile per tutta la giornata sulle regioni centrali con cieli sereni o poco nuvolosi sia al mattino che al pomeriggio. Nuvolosita' in aumento tra la sera e la notte ma con locali fenomeni solo sull'alta Toscana.</li> \n <li>AL SUD E SULLE ISOLE Tempo instabile al mattino al Sud con locali piogge su Puglia, Calabria e Sicilia, sereno o poco nuvoloso altrove. Al pomeriggio ancora fenomeni soprattutto sulla Sicilia e piu' localmente su Salento e Calabria meridionale. Precipitazioni in esaurimento ovunque dalla sera. Temperature minime in lieve diminuzione, massime stabili o in lieve calo al Centro-Nord e in rialzo al Sud.&nbsp;</li> \n</ul>",
        "ranked": 3,
        "placed": "Cronaca",
        "epoch": 1677835822.6120915,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Un direttore di banca svuota in conti di una disabile. Spariti 400 mila euro",
        "date_raw": "Thu, 02 Mar 2023 11:50:22 GMT",
        "date": "2023-03-02",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-03-02/conti-correnti-svuotati-a-disabile-sequestro-a-direttore-banca-20326132/",
        "subtitle": "",
        "content": "AGI - Il direttore della filiale di un istituto di credito di Favignana è indagato con l'accusa di avere prelevato denaro contante dai conti correnti di una disabile>. Spariti quasi 400 mila euro>. I finanzieri di Trapani hanno eseguito un decreto di sequestro preventivo nei confronti del 62enne trapanese, in servizio nella filiale dal 2001 al 2022>. Il provvedimento, richiesto dalla procura di Trapani, è frutto delle&nbsp;indagini della Tenenza di Favignana e del Gruppo di Trapani, dopo la segnalazione da&nbsp;parte del Nucleo Speciale di Polizia Valutaria di alcune operazioni sospette circa numerose movimentazioni ingiustificate dai conti correnti di una persona affetta da cecità&nbsp;totale. \nIn particolare, tra il 2017 e il 2021, erano stati prelevati in contanti oltre 400 mila euro (con una media di 100 mila euro annui e 10 mila euro al mese), prelievi in gran parte effettuati dall'indagato nella sua mansione di direttore e gestore di investimenti della clientela privata, il quale si sarebbe appropriato delle ingenti somme di denaro in possesso della disabile, ex dipendente comunale ora in pensione. \nHa potuto simulare la sottoscrizione di polizze di investimento>, impadronirsi di somme relative a disinvestimenti non disposti dalla titolare, effettuare bonifici e prelevamenti diretti sui suoi conti correnti e a sua insaputa. Ha così più&nbsp;volte creato anche documenti bancari e deleghe a operare con sottoscrizioni false e acceso rapporti bancari sconosciuti alla vittima. In molte occasioni, inoltre, per effettuare i prelievi illeciti avrebbe utilizzato indebitamente le credenziali di altri colleghi di banca. \nI reati contestati sono quelli di furto aggravato e di autoriciclaggio>. È stato dunque disposto il sequestro preventivo, in funzione della successiva confisca, sino all'importo di 350 mila (pari alla somma complessiva sottratta alla disabile nel corso degli anni) dei suoi conti correnti; nonché, per un importo di 40 mila euro circa, di un immobile ubicato a Trapani acquistato, in parte, con le somme di denaro prelevate dai conti della vittima. \nLe indagini sono tuttora in corso sulla posizione di varie persone sui conti correnti dei quali sono transitate le somme prelevate alla vittima nonché&nbsp;sulla ricostruzione dei flussi finanziari impiegati dall'indagato per l'acquisto dell'immobile sequestrato. La Direzione dell'istituto di credito coinvolto nell'indagine, dopo che aveva avviato immediatamente la procedura di sospensione del direttore indagato, aveva risolto negli scorsi mesi il rapporto di lavoro.",
        "ranked": 4,
        "placed": "Cronaca",
        "epoch": 1677835822.6120932,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Mattarella a Crotone per l'omaggio ai migranti ",
        "date_raw": "Thu, 02 Mar 2023 11:46:00 GMT",
        "date": "2023-03-02",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-03-02/mattarella-a-crotone-omaggio-migranti-20325843/",
        "subtitle": "",
        "content": "AGI - Sergio Mattarella ha visitato la&nbsp;camera ardente> allestita nel palazzo dello sport di Crotone >dove si trovano le bare delle 67 vittime> del naufragio di Steccato. “Giustizia,> giustizia>” il coro della folla assiepata fuori dal palazzetto dello sport. \nSolo, davanti alle bare allineate: alcune in legno bruno, altre in legno bianco. Il presidente della Repubblica> si è raccolto> per alcuni minuti in silenzio> nella camera ardente, allestita sul parquet del palasport.&nbsp;<br> &nbsp;Accanto a lui solo il prefetto della città,&nbsp;Maria Carolina Ippolito>. Su ogni bara una corona di fiori>, accanto a quelle dei bambini alcuni pupazzi di peluche.> \n<h2><br> La folla: \"Giustizia e verità\"</h2> \n\"Presidente non ci abbandoni\". \"Presidente si poteva evitare, Presidente faccia qualcosa\". \"Giustizia, giustizia\". \"Verità per l'onore del Paese\". Sono queste alcune delle frasi urlate dalla folla a Sergio Mattarella durante la visita. All'uscita dal palazzo dello sport, un breve applauso e un \"grazie>\" ha accolto il xapo dello Stato. \n&nbsp; \n<h2>L'incontro con le famiglie&nbsp;</h2> \n\"Presidente ci aiuti, ci aiuti a rimpatriare le salme>\". Sergio Mattarella ha incontrato le famiglie delle vittime del naufragio di domenica a Crotone ed ha ricevuto da loro una richiesta di aiuto. Il presidente della Repubblica si è intrattenuto quasi mezz'ora nella camera ardente dei 67 migranti morti nelle acque del mar Ionio, prima si è raccolto in silenzio davanti&nbsp;alle bare, poi ha parlato con i parenti giunti in Calabria: da loro la richiesta di aiuto per i sopravvissuti e soprattutto un aiuto per poter riportare in patria le salme. \n<h2>I doni ai bambini in ospedale&nbsp;</h2> \nAtterrato all'aeroporto Sant'Anna di Isola Capo Rizzuto, il presidente della Repubblica, prima della visita alla camera ardente ha&nbsp;raggiunto in auto l'ospedale San Giovanni di Dio> dove sono ricoverati 15 superstiti>. \nAi piccoli sopravvissuti ha donato alcuni peluche, una pianola, un robot telecomandato. Mattarella&nbsp;&nbsp;ha voluto portare ai sei piccoli migranti salvati dalle onde un dono> per cercare di strappare loro un sorriso dopo la paura e il dolore: qualche peluche, alcuni strumenti musicali e dei giocattoli radiocomandati. \nApplausi> e richieste di aiuto> sono state rivolte al Capo dello Stato. “Presidente si poteva evitare, Presidente faccia qualcosa“ hanno gridato alcune persone mentre Mattarella entrava nella struttura sanitaria.",
        "ranked": 5,
        "placed": "Cronaca",
        "epoch": 1677835822.6120944,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Meloni: \"l'India può facilitare il percorso per una pace giusta in Ucraina\"",
        "date_raw": "Thu, 02 Mar 2023 09:24:00 GMT",
        "date": "2023-03-02",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-03-02/italia-india-meloni-arrivata-a-new-delhi-20321520/",
        "subtitle": "",
        "content": "AGI - \"Credo che condividiamo l'auspicio che l'India >possa, in qualità di presidente G20>, svolgere un ruolo centrale nella facilitazione di un percorso negoziale verso la cessazione delle ostilità e una pace giusta>\" in Ucraina. Sono le parole del&nbsp;presidente del Consiglio Giorgia Meloni>&nbsp;intervenuta a&nbsp;New Delhi nel corso di una conferenza stampa congiunta con il suo omologo indiano.<br> <br> \"Faremo tutto quello che possiamo per sostenere la presidenza indiana> per fare passi in avanti e dimostrare la nostra amicizia\", ha assicurato Meloni al premier indiano Narendra Modi.&nbsp; \n\"Modi sa che può contare sulla collaborazione italiana a 360 gradi e sul nostro governo per rafforzare le nostre relazioni>\", ha aggiunto la premier italiana.&nbsp; \n<h2>\"Tra India e Italia relazioni solide\"&nbsp;</h2> \nLe relazioni tra Italia> e India> \"sono estremamente solide>, c'è un'eccellente collaborazione commerciale, nell'interscambio abbiamo raggiunto la cifra record di quasi 15 miliardi di euro, più che raddoppiato in appena due anni, ma siamo convinti che si possa fare di più, è una scelta strategica\", ha sottolineato Meloni.&nbsp; \nLa premier inizia oggi la prima tappa del suo tour tra Asia e Medio Oriente. \"Questo è il mio primo viaggio bilaterale in Asia dall'inizio del mandato. È stata una splendida accoglienza, nel 75esimo anniversario delle nostre relazioni bilaterali con l'India> e sono certa che riusciremo a rafforzarle\">. Comincia così la visita ufficiale in India di&nbsp;Giorgia Meloni, arrivata a New Delhi>&nbsp; \nAl suo arrivo nella residenza del presidente indiano a New Delhi, il presidente Meloni ha ricevuto gli onori da un picchetto delle&nbsp;forze armate indiane di terra, della Marina, dell'Aeronautica e della Cavalleria. \nDopo gli inni nazionali dei due Paesi, Giorgia Meloni ha incontrato il primo ministro Narendra Modi>, con il quale ha avuto un&nbsp;colloquio su questioni bilaterali e regionali. Il premier ha visitato poi&nbsp;il Raj Ghat (Memoriale di Gandhi). E lì ha lasciato un messaggio sul libro d'onore: \n\"'Vi sono al mondo pochi esempi di un uomo che, solo, abbia compiuto la resurrezione del proprio Paese con la forza del pensiero e la dedizione estrema durata tutta la vita'. Così il grande Mahatma Gandhi parlava di Giuseppe Mazzini,> uno dei padri del Risorgimento italiano, fonte d'ispirazione anche per quello indiano. Due patrioti che con le loro azioni e le loro opere hanno indicato il cammino ai nostri popoli. Italia e India, civiltà millenarie che hanno combattuto per la loro indipendenza e sono oggi unite nella difesa della democrazia e della libertà\", ha scritto Meloni. \nNel pomeriggio è previsto un incontro con&nbsp;la presidente indiana, Droupadi Murmu>. Poi interverrà come ospite principale al Raisina Dialogue, conferenza di geopolitica e geoeconomia> che si svolge ogni anno a New Delhi e che è giunta all'ottava edizione. Meloni è accompagnata dal ministro degli Esteri, Antonio Tajani, che parteciperà&nbsp;anche alla riunione dei ministri degli Esteri del G20. In città, lungo le strade principali, sono stati collocati cartelloni che raffigurano la premier con la scritta, in italiano, \"Benvenuta\".&nbsp;",
        "ranked": 6,
        "placed": "Cronaca",
        "epoch": 1677835822.6120958,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "L'assassino di Robert Kennedy è ancora pericoloso",
        "date_raw": "Thu, 02 Mar 2023 08:55:39 GMT",
        "date": "2023-03-02",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-03-02/usa-negata-16-volta-liberta-vigilata-assassino-bob-kennedy-20321708/",
        "subtitle": "",
        "content": "AGI - La commissione di un tribunale della California ha negato, per la sedicesima volta, all'assassino di Robert F. Kennedy di tornare in libertà vigilat>a. Sirhan Sirhan, 78 ann>i, arrestato dopo l'uccisione nel '68 >del senatore e candidato presidenziale democratico, è in carcere da cinquantacinque anni. \nLa legale di Sirhan, Angela Berry, ha tentato inutilmente di spiegare che il suo assistito ha mostrato di essere ormai consapevole di ciò che ha commesso, e gli stessi psichiatri&nbsp;da decenni sostengono che sarebbe altamente improbabile che Sirhan possa rappresentare un pericolo per la società>. Due anni fa un altro organismo, chiamato a decidere sulla libertà&nbsp;condizionata, aveva votato sì, ma nel 2022 il governatore della California Gavin Newsom aveva respinto la richiesta. Berry è convinta che il nuovo organismo abbia subito l'influenza di Newsom e quella dei legali che rappresentavano la vedova Kennedy e alcuni dei suoi figli, molti dei quali si sono opposti al rilascio di Sirhan. \nNel respingere la richiesta l'anno scorso, il governatore aveva definito il detenuto una \"minaccia per la società\" e una persona che \"non si era assunta la responsabilità&nbsp;di un crimine che aveva cambiato la storia americana\". La commissione ha invitato Sirhan a prendere maggiore coscienza di quello che ha fatto. In un messaggio registrato di tre minuti e mezzo, e mostrato durante la conferenza stampa dalla sua legale, l'uomo, giordano di origine palestinese, ha detto di provare rimorso ogni giorno. \n\"Per trasformare il peso delle mie azioni - ha spiegato - in qualcosa di positivo, ho dedicato tutta la mia vita a migliorarmi e ad aiutare gli altri in prigione a come fare per vivere una vita pacificata e non violenta\". \n\"Facendo questo - aveva aggiunto - garantisco che nessun'altra persona sarà&nbsp;vittima delle mie azioni\". Sirhan sparo' otto colpi di calibro 22 al senatore Kennedy subito dopo che era stato nominato candidato ufficialmente dalla convention democratica. \nEra il 5 giugno del '68. L'attentato avvenne all'interno dell'Ambassador Hotel di Los Angeles>. Kennedy aveva appena finito di parlare ai suoi sostenitori nel salone principale dell'albergo. Tre colpi erano andati a segno. Arrestato, Sirhan aveva dichiarato di aver agito in nome del conflitto in Medio Oriente. \"L'ho fatto per il mio Paese\", disse. Il palestinese spiego di essersi sentito tradito dal sostegno di Kennedy a Israele nella Guerra dei Sei Giorni, >che vide Israele contrapposta a Siria, Egitto e Giordania. \nNell'appartamento di Sirhan venne trovato un quaderno-diario in cui il killer aveva raccontato del suo odio verso il senatore democratico. Nella pagina datata 18 maggio '68, Sihran aveva scritto: \"La mia determinazione di eliminare R.F.K. sta diventando sempre più&nbsp;un'ossessione che non posso allontanare. Kennedy deve morire prima del 5 giugno\". Poco dopo la mezzanotte di quel giorno, Sihran aveva portato a termine la sua missione. Condannato a morte nel 1972, la pena è stata commutata in ergastolo. Da allora, per sedici volte, gli è stata negata la libertà&nbsp;vigilata.&nbsp;",
        "ranked": 7,
        "placed": "Cronaca",
        "epoch": 1677835822.612097,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Vincono oltre 100mila euro al gioco online ma percepiscono il reddito di cittadinanza",
        "date_raw": "Thu, 02 Mar 2023 08:36:09 GMT",
        "date": "2023-03-02",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-03-02/vincono-oltre-100mila-euro-al-gioco-online-ma-percepiscono-reddito-cittadinanza-20323610/",
        "subtitle": "",
        "content": "AGI - Giocando online >hanno vinto somme consistenti, anche superiori a 100mila euro>, ma non avendo comunicato le riscossioni beneficiavano comunque del&nbsp;reddito di cittadinanza>. È&nbsp;una delle circostanze emerse dall'indagine della guardia di finanza di Foggia che ha individuato 192 persone> sospettate&nbsp;di aver percepito> il sussidio indebitamente>. \nAl vaglio dei finanzieri, coordinati dalla Procura foggiana, &nbsp;la posizione di diverse persone che &nbsp;- secondo l'accusa - ottenevano il beneficio pur risultando contemporaneamente proprietari di beni immobili >o valori mobiliari ovvero percettori di redditi, non dichiarati, oltre le soglie previste dalla legge.<br> <br> Analizzando le istanze presentate, sono emerse numerose posizioni apparentemente irregolari prevalentemente a Manfredonia, San Severo, Lucera, Vieste, Rodi Garganico, Cagnano Varano e Carpino. Tra questi due nuclei familiari con persone sottoposte a misure cautelari personali> in quanto ritenute affiliati alla locale criminalità >e due cittadini stranieri che avevano dichiarato falsamente di essere residenti in Italia. \nAltri casi sono stati scoperti a seguito di controlli in materia di lavoro sommerso presso esercizi commerciali, bar e ristoranti nonché in una rsa di Cerignola, con richiesta dei dipendenti di essere pagati in nero> per non perdere i requisiti per la concessione del beneficio.<br> <br> Oltre 150 posizioni> sono emerse, invece, da un'attività ispettiva dei militari di Lucera che hanno individuato persone che avevano riscosso vincite derivanti da giochi online, anche superiori a 100.000 euro, omettendo di comunicare tali circostanze, in tal modo conservando il beneficio>.<br> <br> L'ammontare delle presunte frodi supera 1,2 milioni di euro>, di questi gran parte sono stati recuperati con sequestri. Tutte le posizioni sono al vaglio della Procura della Repubblica di Foggia, che ha delegato puntuali approfondimenti e disposto il sequestro delle somme ritenute indebitamente percepite.",
        "ranked": 8,
        "placed": "Cronaca",
        "epoch": 1677835822.6120982,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Tempo instabile sull'Italia, ancora piogge sparse",
        "date_raw": "Thu, 02 Mar 2023 08:27:16 GMT",
        "date": "2023-03-02",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-03-02/meteo-fase-instabile-su-italia-ancora-piogge-sparse-20323353/",
        "subtitle": "",
        "content": "AGI - Condizioni meteo in lento miglioramento in vista del primo weekend di marzo ma ancora piogge e nevicate sparse. Prossima ore che vedranno un vortice depressionario attivo sul Tirreno con instabilità&nbsp;presente soprattutto sulle regioni del Centro-Sud. Anche la giornata di domani non vedrà&nbsp;sostanziali variazioni con acquazzoni sparsi, anche a carattere di temporale su Sicilia e Calabria. Neve che cadrà&nbsp;ancora sui rilievi dell'Appennino centro-meridionale generalmente oltre i 1000-1400 metri. Tempo più&nbsp;asciutto al Nord specie in vista del weekend. Gli ultimi aggiornamenti del Centro Meteo Italiano confermano una nuova possibile ondata di maltempo con l'arrivo della prossima settimana. Da valutare ancora l'evoluzione ma le precipitazioni potrebbero anche risultare abbondanti al Centro-Nord con neve sulle montagne. \n<h2>Previsioni meteo per oggi</h2> \nAl Nord> - Al mattino molte nuvole e deboli precipitazioni associate su tutte le regioni; neve oltre i 700-1000 metri. Al pomeriggio ancora qualche nevicata sui rilievi dai 900-1200 metri di altitudine. In serata tempo più asciutto su tutti i settori; residue nevicate sull'Appennino settentrionale e Alpi occidentali dai 900 metri di altitudine. \nAl Centro> - Al mattino molte nuvole su tutti i settori, isolati piovaschi sul Lazio. Al pomeriggio piogge in estensione agli altri settori, con neve dai 1200-1300 metri in Appennino. In serata fenomeni in esaurimento sulle coste Tirreniche, nuvolosità&nbsp;compatta altrove. \nAl Sud&nbsp;e sulle Isole> - Al mattino nuvolosità&nbsp;compatta su Campania, Molise e Sardegna con deboli precipitazioni associate, variabile altrove. Al pomeriggio instabilità&nbsp;in aumento con precipitazioni sparse; neve sui rilievi dai 1300-1400 metri. In serata residue piogge sulle coste Tirreniche e tra Sardegna e Sicilia; più&nbsp;asciutto nella notte. Temperature minime in rialzo al nord e sulle Isole Maggiori, in calo altrove; massime in aumento al centro-nord, stazionarie o in calo al meridione. \n<h2>Previsioni meteo per domani</h2> \nAl Nord> - Al mattino tempo asciutto su tutte le regioni con cieli sereni o poco nuvolosi, maggiori addensamenti tra Pianura Padana e Triveneto. Al pomeriggio non sono previste variazioni di rilievo con schiarite anche in Pianura Padana. In serata si rinnovano condizioni di tempo asciutto con nubi basse in Pianura Padana e sereno altrove. \nAl Centro> - Al mattino molte nuvole su tutti i settori, deboli fenomeni sui settori adriatici e isolati piovaschi sulle coste del Lazio. Al pomeriggio instabilità&nbsp;in aumento con acquazzoni sparsi e neve dai 1100-1200 metri in Appennino. In serata residui fenomeni in Abruzzo, variabilità&nbsp;asciutta altrove. \nAl Sud e sulle Isole> - Al mattino locali piogge sulle Isole Maggiori, asciutto altrove ma con molte nubi. Al pomeriggio instabilità&nbsp;in aumento con acquazzoni e temporali sparsi; neve sui rilievi dai 1200-1400 metri. In serata ancora instabilità&nbsp;con fenomeni soprattutto nelle zone interne, neve sui rilievi oltre i 1100-1300 metri. Temperature minime stabili o in calo al Nord, al Sud e sulle Isole Maggiori, in rialzo al Centro; massime stabili o in aumento sulle regioni peninsulari e in lieve calo sulle Isole Maggiori.&nbsp;",
        "ranked": 9,
        "placed": "Cronaca",
        "epoch": 1677835822.6120994,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Justin Bieber cancella tutte le date del tour mondiale 2023",
        "date_raw": "Thu, 02 Mar 2023 08:00:38 GMT",
        "date": "2023-03-02",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-03-02/usa-justin-bieber-cancella-date-tour-mondiale-20321703/",
        "subtitle": "",
        "content": "AGI - Cancellate tutte le date del tour mondiale >dell'artista canadese Justin Bieber>. Nel 2022 il cantante aveva annullate alcune date per motivi di salute>. Di queste ore la notizia dell'annullamento dei concerti previsti a marzo, nel Regno Unito>, e, a seguire le esibizioni negli Stati Uniti, Irlanda e Francia. \nNé il cantante 29enne né i suoi agenti hanno dato spiegazioni. Justin Bieber ha dovuto cancellare parte del suo tour mondiale lo scorso giugno, a causa della rara sindrome di Ramsay Hunt che gli paralizzava un lato del viso. Dopo essere tornato sul palco, ha nuovamente annunciato che doveva fermarsi a settembre. \n\"Starò bene, ma ho bisogno di tempo per riposare e stare meglio\", aveva assicurato. A gennaio scorso, Bieber ha venduto i diritti del suo catalogo musicale alla società&nbsp;Hipgnosis per 200 milioni di dollari, l'ultimo di una lunga lista di artisti come Bob Dylan o Bruce Springsteen che hanno ceduto il proprio repertorio.&nbsp;",
        "ranked": 10,
        "placed": "Cronaca",
        "epoch": 1677835822.6121006,
        "language": "IT",
        "source": "AGI"
    }
]
