[
    {
        "title": "Gli immigrati non bastano, nel 2022 persa una città come Modena",
        "date_raw": "Mon, 20 Mar 2023 12:09:47 GMT",
        "date": "2023-03-20",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-03-20/calo_popolazione_residente_italia_immigrati_istat-20582223/",
        "subtitle": "",
        "content": "AGI - Nonostante il forte incremento dell'immigrazione> legato alla <a href=\"https://www.agi.it/estero/news/2023-02-23/un-anno-di-guerra-cronologia-conflitto-20232454/\">guerra in Ucraina></a>, al 31 dicembre&nbsp;2022 la popolazione residente italiana è scesa di circa 179 mila unità - una cifra di poco inferiore alla popolazione di una città come Modena - flettendo dello 0,3% a&nbsp;58.850.717 abitanti.&nbsp; \n<h2>Gli strascichi della pandemia</h2> \nAl termine dello stato di emergenza sanitaria a fine marzo 2022 \"la dinamica demografica restituisce l'immagine di un bilancio di popolazione ancora perturbato dagli strascichi della pandemia\". La perdita di popolazione registrata nel primo trimestre risulta, infatti, pari a 83 mila unità, ben il 46,4% del calo conseguito nell'intero anno. L'ulteriore successivo <a href=\"https://www.agi.it/cronaca/news/2023-03-20/istat_natalita_italia_record_negativo_nascite-20581085/\">calo di nascite </a>e l'eccesso di mortalità&nbsp;dei mesi estivi>, legato alle persistenti ondate di calore, hanno ulteriormente aggravato la dinamica naturale. Allo stesso tempo, la ripresa dei movimenti migratori> internazionali - in parte dovuta agli effetti della crisi in Ucraina - produce effetti positivi, contribuendo al rallentamento del deficit di popolazione. \nLa perdita di popolazione si manifesta in tutte le ripartizioni, anche se con diversa intensità. Al Nord il decremento è&nbsp;di -0,1%, rispetto a -0,4% del 2021 ed anche al Centro il calo è&nbsp;più&nbsp;contenuto (-0,3 contro -0,5% del 2021). Il Mezzogiorno, invece, subisce effetti più&nbsp;pronunciati passando dal -0,2% del 2021 al -0,6% nel 2022. La perdita complessiva di popolazione conseguita nel 2022 su base nazionale non si discosta da quella del 2019 (-0,3%). \n<h2>Chi muore non viene rimpiazzato a sufficienza</h2> \nIl nuovo record minimo di nascite> (393 mila) e l'elevato numero di decessi (713 mila) continuano a produrre un forte impatto sulla dinamica naturale. Dal 2008, anno in cui si è&nbsp;registrato il valore massimo relativo di nascite degli ultimi 20 anni, \"l'Italia ha perso la capacità&nbsp;di crescita per effetto del bilancio naturale, non rimpiazzando a sufficienza chi muore con chi nasce\". \nIl deficit del saldo naturale >è&nbsp;aumentato in modo progressivo, raggiungendo i picchi più&nbsp;elevati nel biennio 2020-2021, quando si è&nbsp;registrata una perdita di oltre di 300 mila persone in media annua. Al deficit della componente naturale negli anni di pandemia, nel 2022 si somma un ulteriore decremento di 320mila unità, determinando in soli tre anni la perdita di 957 mila persone>, all'incirca la popolazione di una città&nbsp;come Napoli. \nIl persistere degli effetti dell'epidemia> fino alla primavera ha contribuito a determinare solamente nei primi tre mesi del 2022 una perdita di 105 mila unità, pari al 32,7% del saldo naturale dell'intero anno. Inoltre, per il periodo estivo, l'eccesso di mortalità&nbsp;registrata nel mese di luglio provoca un aumento del 58,3% del deficit naturale rispetto allo stesso mese del 2021. \nIl tasso di crescita naturale, pari al -5,4 per mille a livello nazionale, varia dal -0,6 per mille di Bolzano al -10,2 per mille in Liguria. Nel complesso, quasi tutte le regioni conseguono nel 2022 un peggioramento del tasso di crescita naturale >rispetto all'anno precedente, con le sole eccezioni del Friuli Venezia-Giulia (-7,2 per mille contro -7,8 per mille) e della Puglia (-4,7 per mille contro -5,1 per mille). \n<h2>Le cifre dell'immigrazione</h2> \nLa dinamica positiva delle iscrizioni dall'estero, già&nbsp;rilevata nel 2021 a seguito dell'allentamento dei vincoli agli spostamenti del periodo di pandemia, prosegue nel 2022 con un incremento del 13,3% (360.685) rispetto all'anno precedente, riportando le immigrazioni ai livelli pre-Covid (+8,4% sul 2019),&nbsp;segnala ancora l'Istat, sottolineando che \"forte impulso all'aumento di iscrizioni dall'estero è&nbsp;dato dalle conseguenze dello scoppio del conflitto in Ucraina con la Russia\". \nLa presenza stabile della comunità&nbsp;ucraina> in Italia (225.307 censiti a fine 2021) spiega l'effetto di attrazione esercitato dall'Italia sui profughi in fuga dalla guerra. Al 31 dicembre si contano in Italia 146 mila persone provenienti dall'Ucraina con un permesso per protezione temporanea, con un picco di emissioni tra aprile e giugno 2022 (il 56% del totale) e un consistente aumento di iscrizioni in anagrafe dall'estero di cittadini ucraini (da circa 9 mila nel 2021 a 30 mila nel 2022).&nbsp;",
        "ranked": 1,
        "placed": "Cronaca",
        "epoch": 1679322628.2807574,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Nuovo record negativo delle nascite in Italia",
        "date_raw": "Mon, 20 Mar 2023 11:59:05 GMT",
        "date": "2023-03-20",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-03-20/istat_natalita_italia_record_negativo_nascite-20581085/",
        "subtitle": "",
        "content": "AGI - Nel 2022 in Italia si contano 392.598 nascite, 7.651 in meno rispetto al 2021 (-1,9%), \"nuovo record negativo >che accentua la denatalità&nbsp;degli ultimi anni\". È quanto emerge dall'ultimo report Istat sulla dinamica demografica>.&nbsp; \n\"Se l'andamento delle nascite del 2021 - spiegano i ricercatori dell'Istat - ha lasciato pochi dubbi sul ruolo svolto dall'epidemia nei confronti dei mancati concepimenti, più&nbsp;complesse sono le dinamiche alla base del calendario nel 2022. Il contesto della crisi sanitaria ancora presente nel 2021 e le conseguenti incertezze economiche potrebbero avere incoraggiato le coppie a rimandare ancora una volta i loro piani di genitorialita'\". \n<h2>Le tendenze nei diversi trimestri</h2> \nL'aumento delle nascite registrato a gennaio 2022 (+3,4% in confronto allo stesso mese del 2021) è&nbsp;in linea con il recupero osservato nel bimestre novembre-dicembre 2021> (+10,6% rispetto allo stesso periodo del 2020). Segue un repentino calo delle nascite in primavera> (-10,7% a marzo e -10,0% ad aprile), solo in parte ricompensato dall'incremento nel trimestre giugno-agosto (+3,1%). Negli ultimi mesi dell'anno il trend torna ad essere decrescente con picchi di forte contrazione nei mesi di settembre e ottobre (-5,1% e -5,0%). \nA livello europeo, la situazione registrata nel nostro Paese non è&nbsp;un'eccezione>, trovando punti di contatto sia con la Spagna>, caratterizzata da un profilo simile al nostro, sia con la Francia> che, pur facendo rilevare livelli di fecondità&nbsp;storicamente più&nbsp;elevati, nel 2022 registra comunque un calo soprattutto a partire dal mese di luglio. \nA livello territoriale c'è&nbsp;un lieve recupero a Sud: il tasso di natalità, pari a 6,7 per mille residenti in media nazionale nel 2022, conferma ancora una volta il primato della provincia autonoma di Bolzano con il 9,2 per mille, mentre la Sardegna presenta il valore più&nbsp;basso: 4,9 per mille.",
        "ranked": 2,
        "placed": "Cronaca",
        "epoch": 1679322628.2807646,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Una perturbazione è in transito ma l'alta pressione sta tornando",
        "date_raw": "Mon, 20 Mar 2023 09:07:30 GMT",
        "date": "2023-03-20",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-03-20/meteo_previsioni_primavera-20579343/",
        "subtitle": "",
        "content": "AGI - Il giorno dell'equinozio> vede una saccatura depressionaria>, con una piccola goccia d'aria fredda in quota, transitare sul Mediterraneo centrale. Condizioni meteo instabili o a tratti perturbate> nelle prossime ore prima sulle regioni del Centro e poi anche al Sud dove non mancheranno piogge e temporali sparsi. I prossimi giorni vedranno però&nbsp;un generale miglioramento> grazie alla rimonta dell'alta pressione sul Mediterraneo. Temperature in rialzo >con valori al di sopra delle medie di diversi gradi. Gli ultimi aggiornamenti del Centro Meteo Italiano mostrano almeno fino all'ultimo weekend del mese condizioni meteo stabili;&nbsp;attenzione però&nbsp;che proprio entro l'inizio della prossima settimana una nuova perturbazione potrebbe avvicinarsi all'Italia.&nbsp; \n<h2>Previsioni meteo per oggi:</h2> \n<ul> \n <li>AL NORD >Tempo per lo più&nbsp;stabile al mattino sulle regioni del Nord salvo locali piogge su Liguria, Emilia Romagna e coste adriatiche. Nel pomeriggio tempo asciutto con nubi sparse alternate a schiarite e solo residue precipitazioni sulla Romagna. Asciutto ovunque dalla serata.</li> \n <li>AL CENTRO >Giornata all'insegna del tempo instabile sulle regioni centrali con molte nuvole associate a piogge e acquazzoni sparsi, localmente anche a carattere di temporale specie sui settori tirrenici. Neve fin verso i 1600 metri e graduale miglioramento ovunque dalla serata.</li> \n <li>AL SUD E SULLE ISOLE> Molte nuvole in transito al mattino al Sud ma con piogge sparse solo sulle Isole Maggiori. Temperature minime stabili o in diminuzione e massime in generale aumento su tutta l'Italia. Tra pomeriggio e sera peggiora con piogge anche su Campania, Molise, Puglia e Calabria.</li> \n</ul> \n<h2>Previsioni meteo per domani:</h2> \n<ul> \n <li>AL NORD> Al mattino nuvolosità&nbsp;alternata a schiarite, nebbie o nubi basse lungo la Pianura Padana. Al pomeriggio attesi maggiori addensamenti a nord-ovest, sereno o poco nuvoloso altrove. In serata si rinnovano condizioni di tempo asciutto, con nuvolosità&nbsp;medio-alta in transito.</li> \n <li>AL CENTRO >Al mattino isolati piovaschi in Abruzzo, sereno o poco nuvoloso sui restanti settori. Al pomeriggio non sono previste variazioni di rilievo. In serata tempo asciutto su tutti i settori, con velature in transito.</li> \n <li>AL SUD E SULLE ISOLE> Maltempo diffuso nel corso delle ore diurne sulle regioni peninsulari, con piogge ed acquazzoni specie sulla Puglia. Asciutto sulle Isole Maggiori con cieli sereni o poco nuvolosi. Nelle ore diurne avremo tempo del tutto asciutto con nuvolosità&nbsp;alternata a schiarite. Temperature minime in diminuzione, massime in rialzo al centro-nord, stazionarie o in calo al sud.</li> \n</ul>",
        "ranked": 3,
        "placed": "Cronaca",
        "epoch": 1679322628.2807662,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Valanga in Valle d'Aosta, recuperata la seconda vittima",
        "date_raw": "Mon, 20 Mar 2023 08:53:02 GMT",
        "date": "2023-03-20",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-03-20/valanga-valle-aosta-due-morti-recuperati-corpi-20578961/",
        "subtitle": "",
        "content": "AGI - Il corpo senza vita della seconda scialpinista svedese travolta ieri pomeriggio da una valanga nel Canale dello Spagnolo in Valle d'Aosta, è stato recuperato questa mattina dai soccorritori e trasportato a Courmayeur. Le operazioni di riconoscimento che sono affidate alla Guardia di Finanza di Entréves.&nbsp; \nNel pomeriggio di ieri la squadra dei soccorritori via terra aveva raggiunto due scialpinisti in buone condizioni. Gli stessi escursionisti hanno riferito che altre&nbsp;due scialpinisti sono dispersi. Subito sono scattate le operazioni di ricerca, nonostante le difficili condizioni meteo. Una prima vittima è stata recuperata nella tarda serata di ieri.&nbsp;Si trattava di&nbsp;una scialpinista di 24 anni originaria della Svezia.",
        "ranked": 4,
        "placed": "Cronaca",
        "epoch": 1679322628.2807677,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "A Napoli un diciottenne è stato ucciso con un colpo di pistola al petto",
        "date_raw": "Mon, 20 Mar 2023 08:43:00 GMT",
        "date": "2023-03-20",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-03-20/napoli-diciottenne-ucciso-colpo-al-petto-20579002/",
        "subtitle": "",
        "content": "AGI - Un ragazzo di 18 anni, Francesco Pio Mammone>, è&nbsp;morto all'ospedale Vecchio Pellegrini di Napoli; era arrivato ieri notte con un colpo di pistola al petto che gli sarebbe stato sparato mentre era nella zona di Mergellina a Napoli. Sulla dinamica sono ancora in corso indagini della polizia.&nbsp;S'ipotizza che il diciottenne&nbsp;sia rimasto vittima di un'esecuzione di camorra>. \nSecondo le prime informazioni raccolte dagli investigatori, il giovane era in compagnia di amici quando è&nbsp;stato inseguito dai suoi assassini che, dopo averlo raggiunto, gli hanno sparato contro più&nbsp;colpi. Mammone, residente a Pozzuoli, frequentava il quartiere di Pianura a Napoli e potrebbe essere vittima della faida tra due clan>. Proprio nella stessa zona, a Mergellina, il 12 marzo scorso, era rimasto ferito Antonio Gaetano, del clan Calone-Esposito-Marsicano.",
        "ranked": 5,
        "placed": "Cronaca",
        "epoch": 1679322628.280769,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Cresce la felicità globale. Italia al 25esimo posto",
        "date_raw": "Mon, 20 Mar 2023 06:22:11 GMT",
        "date": "2023-03-20",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-03-20/giornata-mondiale-felicita-italia-posto-20572389/",
        "subtitle": "",
        "content": "AGI -&nbsp;È possibile essere felici? La felicità è una condizione di cui disponiamo tutti a prescindere dalle condizioni in cui viviamo oppure un privilegio per pochi? Il 20 marzo è la Giornata Internazionale della Felicità, e l'ultima indagine Ipsos condotta in&nbsp;32 Paesi, rivela che in media, nel 2023 quasi tre persone su quattro&nbsp;(73%)&nbsp;si dichiarano felici e per diversi motivi>. \nI più alti livelli di felicità si registrano soprattutto in&nbsp;Cina (91%), Arabia Saudita (86%) e poi nei Paesi Bassi (85%)>. Gli infelici si troverebbero per la maggior parte in&nbsp;Polonia (58%), Corea del Sud (57%) e Ungheria (50%)>. E l'Italia? Secondo l'indagine, il Bel Paese non rientra tra quelli più felici al mondo: tra i 32 esaminati si colloca soltanto al&nbsp;25° posto. Ma nonostante questo, il&nbsp;68%&nbsp;dell'opinione pubblica dichiarare di&nbsp;essere felice. Famiglia e amici sono le fonti di felicità più sicure per la maggior parte delle persone intervistate ma c'è anche una considerevole quota che sostiene di non poter disporre del supporto dei parenti o degli amici stessi in caso di bisogno. C'è un certo pessimismo, soprattutto fra i Boomers e la Generazione X, sulla possibilità di trovare il partner giusto con cui essere felici. \n<h2>Un trend in aumento</h2> \nLa&nbsp;felicità globale&nbsp;è aumentata per il secondo anno consecutivo>. È di sei punti superiore a quella di&nbsp;un anno fa&nbsp;e di 10 punti superiore a quella dell'agosto 2020, pochi mesi dopo che il&nbsp;Covid-19&nbsp;ha sconvolto la vita delle persone in tutto il mondo. L'aumento complessivo nasconde tendenze molto diverse tra le varie regioni: mentre la percentuale di persone felici dichiarate è aumentata notevolmente in&nbsp;America Latina, è crollata in molti&nbsp;Paesi occidentali. Le variazioni rispetto all'anno precedente vanno da un aumento di&nbsp;26 punti in Colombia e Argentina&nbsp;a un calo di&nbsp;13 punti in Gran Bretagna. \nIn media, la&nbsp;felicità nei Paesi a medio reddito&nbsp;(secondo la definizione della Banca Mondiale) ha registrato un aumento più pronunciato rispetto ai&nbsp;Paesi ad alto reddito. Il livello medio di felicità dei Paesi a medio reddito ha superato quello dei Paesi ad alto reddito per la prima volta da quando Ipsos ha iniziato a monitorarli nel 2011. \n<h2>Di cosa siamo felici?</h2> \nA livello globale, le persone si dichiarano più soddisfatte dei&nbsp;rapporti con gli amici e la famiglia. Al contrario, c'è insoddisfazione per via della situazione economica e politica del proprio Paese. Tra i&nbsp;30 aspetti della vita, cinque dei sei principali mostrano i più alti livelli di soddisfazione e riguardano le&nbsp;relazioni:<br> 1. I miei&nbsp;figli&nbsp;(se genitore) (85%)<br> 2. Rapporto con il&nbsp;partner/coniuge&nbsp;(se ne ha uno) (84%)<br> 3. Accesso alla&nbsp;natura&nbsp;e contatto con essa (80%)<br> 4. Livello di&nbsp;istruzione&nbsp;(80%)<br> 5. Rapporto con i&nbsp;parenti&nbsp;(78%)<br> 6.&nbsp;Amici&nbsp;(78%).(AGI) \n<h2>Di cosa siamo infelici?</h2> \nI cinque aspetti di cui gli intervistati sono meno soddisfatti sono:<br> 1. Situazione&nbsp;sociale e politica&nbsp;del Paese (40%)<br> 2. Situazione&nbsp;economica&nbsp;del Paese (40%)<br> 3. La propria&nbsp;situazione finanziaria&nbsp;(57%)<br> 4. Vita&nbsp;sentimentale/sessuale&nbsp;(63%)<br> 5. Esercizio&nbsp;fisico/attività fisiche&nbsp;(65%). \nAncora: i&nbsp;cittadini dei&nbsp;Paesi a più alto reddito&nbsp;tendono a essere più soddisfatti della loro&nbsp;sicurezza personale, dei&nbsp;beni materiali&nbsp;e delle&nbsp;condizioni di vita&nbsp;rispetto a quelli dei&nbsp;Paesi a medio reddito. Questi ultimi tendono a essere più soddisfatti della loro&nbsp;vita religiosa, della loro&nbsp;salute fisica&nbsp;e del loro&nbsp;aspetto&nbsp;rispetto ai cittadini dei Paesi più ricchi. \n<h2>Cosa rende felici?</h2> \nIpsos ha misurato la relazione tra il livello di&nbsp;felicità&nbsp;generale dichiarato da tutti gli intervistati e il livello di soddisfazione per i&nbsp;30 aspetti della vita. E così, i&nbsp;primi cinque fattori di felicità&nbsp;sono, nell'ordine: sentire che la propria vita ha un significato, sentirsi in controllo della stessa, salute mentale e benessere, vita sociale e condizioni di vita. \nLa famiglia&nbsp;e gli&nbsp;amici&nbsp;sono tra le&nbsp;fonti di felicità&nbsp;più diffuse ma un adulto su cinque>, non dispone di un sistema di supporto di amici o parenti su cui poter contare in situazioni difficili. A livello globale, il&nbsp;72%&nbsp;in media afferma di avere amici o parenti su cui poter contare in caso di necessità. Gli intervistati a&nbsp;basso reddito, meno istruiti, non sposati&nbsp;e della&nbsp;Generazione Z&nbsp;hanno meno probabilità di affermare di avere accesso a reti di supporto rispetto agli intervistati a più&nbsp;alto reddito, più istruiti, sposati e più anziani, rispettivamente. \nI risultati di questo studio sottolineano anche l'importanza degli amici e della famiglia come principale area di soddisfazione nella vita delle persone. Ma, oltre a sentire la&nbsp;mancanza di questi rapporti, molti ritengono che sarà sempre più difficile&nbsp;trovarli o mantenerli. Circa il doppio delle persone afferma che diventerà più difficile anziché più facile per i single trovare un&nbsp;partner&nbsp;romantico (43% contro 22%), per le persone trovare&nbsp;amici&nbsp;intimi (43% contro 23%) e per le coppie sposate mantenere&nbsp;relazioni felici&nbsp;(43% contro 21%). Questo pessimismo è più pronunciato tra gli intervistati&nbsp;Boomers e Gen X, le&nbsp;donne&nbsp;e gli intervistati&nbsp;non sposati, con un&nbsp;reddito più basso&nbsp;o&nbsp;disoccupati. \nAltro elemento preso in considerazione dagli autori della ricerca, è quello della fiducia dei consumatori come misura della felicità. In ultima analisi, un ulteriore dato emerso dallo studio Ipsos è che, considerando i singoli Paesi, i&nbsp;livelli di felicità&nbsp;tendono a riflettere i livelli di&nbsp;fiducia dei consumatori. Infatti, confrontando la percentuale di quanti si dichiarano felici e il&nbsp;Consumer Confidence Index&nbsp;di Ipsos, nei 22 Paesi in cui sono state condotte entrambe le indagini, emerge una&nbsp;forte correlazione. Il&nbsp;Consumer Confidence Index&nbsp;rileva il&nbsp;sentiment delle persone&nbsp;riguardo alla propria&nbsp;situazione finanziaria, alla loro capacità di&nbsp;effettuare&nbsp;acquisti e investimenti&nbsp;e alla percezione dell'economia locale, della&nbsp;sicurezza del lavoro&nbsp;e delle&nbsp;opportunità future.&nbsp;",
        "ranked": 6,
        "placed": "Cronaca",
        "epoch": 1679322628.2807705,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Il rigassificatore 'Golar Tundra' è arrivato a Piombino",
        "date_raw": "Sun, 19 Mar 2023 21:02:20 GMT",
        "date": "2023-03-19",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-03-19/rigassificatore_golar_tundra_arrivato_piombino-20573604/",
        "subtitle": "",
        "content": "AGI - È arrivata a Piombino poco dopo le 21 la Golar Tundra, la nave rigassificatrice. \n\"È una nave imponente - spiega&nbsp; Eugenio&nbsp;Giani, incontrando i giornalisti in qualità&nbsp;di commissario straordinario per l'opera - perché&nbsp;è lunga 292 metri con un'altezza di 55 metri e una larghezza di 43 metri>. Ogni settimana sarà affiancata da delle navi rigassificatrici che arriveranno e porteranno il gas liquido e dentro la nave ci sono tutte le apparecchiature che trasformano il gas e lo immettono nel gasdotto\". \n\"Sulla presenza della Golar Tundra nel porto di Piombino ci sono tutte le garanzie di sicurezza - ha poi spiegato - quello che ritengo è che in questo momento dobbiamo concentrarci su quello che l'Italia dà a Piombino per questa situazione di oggettivo disagio anche se è stato fatto di tutto per garantire la sicurezza. Io invito le autorità di Piombino a sedersi con me e con il ministro e le autorità di governo per indicare le opere complementari che abbiamo concordato allora con il governo Draghi ma sono convinto ora anche con questo governo\". \n\"In questi mesi il governo si è comportato con grande costruttività e grande coerenza su questo argomento. Fu detto fin dal suo insediamento quanto questa nave fosse importante per l'Italia\" ha infine concluso.",
        "ranked": 7,
        "placed": "Cronaca",
        "epoch": 1679322628.2807717,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Valanga in Valle d'Aosta, un morto e un disperso",
        "date_raw": "Sun, 19 Mar 2023 18:24:47 GMT",
        "date": "2023-03-19",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-03-19/valanga_valle_aosta_due_sciatori_dispersi-20571084/",
        "subtitle": "",
        "content": "AGI - Uno sciatore è morto e un altro risulta disperso a seguito della valanga avvenuta nel canale dello Spagnolo, in Valle d'Aosta. Le operazioni di riconoscimento della vittima sono state affidate al Soccorso alpino della Guardia di finanza. \nLe ricerche nella parte centrale del canale non sono possibili a causa del pericolo elevato che non consente operazioni in sicurezza. Si sta procedendo con un secondo tentativo, utilizzando un elicottero, ma in caso di esito negativo le operazioni saranno sospese e riprenderanno, se le condizioni meteo lo permetteranno, nella giornata di domani.&nbsp; \nNel pomeriggio la squadra dei soccorritori via terra ha raggiunto due scialpinisti in buone condizioni. Gli stessi escursionisti hanno riferito che altri due scialpinisti sono dispersi. Le condizioni meteo sono leggermente migliorate e, in virtù&nbsp;di una temporanea schiarita, i soccorritori tenteranno un avvicendamento in elicottero.&nbsp;",
        "ranked": 8,
        "placed": "Cronaca",
        "epoch": 1679322628.2807732,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Più di undicimila runner hanno completato la maratona di Roma",
        "date_raw": "Sun, 19 Mar 2023 16:13:58 GMT",
        "date": "2023-03-19",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-03-19/maratona-roma-traguardo-numeri-20570554/",
        "subtitle": "",
        "content": "AGI - Sono stati 11.249 i maratoneti che risultano ufficialmente in classifica per aver tagliato il traguardo oggi della 28ma edizione della Maratona di Roma. Gli iscritti erano 14mila, ci sono state defezioni alla partenza ma anche ritiri in corsa>, come solitamente accade in gare sulle lunghe distanze. \nQuesta mattina il cielo di Roma non ha tradito le aspettative, qualche nuvola che ha accompagnato la partenza è stata subito sostituita dalle emozioni dei 30mila runner, comprendenti i partecipanti alla staffetta e alla Stracittadina e Stracanina, che hanno gioito, corso, sognato di essere parte dell'Acea Run Rome The Marathon. Lo spettacolo è iniziato con il Gruppo Storico Legione Romana che ha sfilato in direzione della partenza cedendo poi il testimone alle 7.55 alla partenza dei diversamente abili. A pochi minuti dallo start, la tradizionale esibizione del tenore Carlo Assogna che ha intonato le note dell'Inno nazionale e del \"Nessun Dorma\", l'aria della Turandot di Puccini. \nInfine l'emozione più grande e attesa: per la prima in una maratona italiana il passaggio, peraltro doppio, e il saluto delle Frecce Tricolori >pronte a festeggiare nelle prossime settimane i 100 anni dell'Aeronautica Militare. Qualcosa di straordinariamente grande, mai accaduto come detto in una maratona italiana. E questo appuntamento è stato l'ultimo nel calendario della Pattuglia Acrobatica Nazionale prima delle celebrazioni del centenario della forza azzurra, quindi un motivo di orgoglio in più per organizzatori dell'Acea Run Rome the Marathon e i maratoneti su strada. \nÈ stato poi l'assessore ai Grandi Eventi, Sport e Turismo di Roma Capitale, Alessandro Onorato, a dare lo start ufficiale alle ore 8.00 dai Fori Imperiali a circa 14mila i maratoneti, 7525 dall'estero, che sono partiti nelle tre onde per andare a conquistare le strade della Citta' Eterna. E non è mancato il saluto di Papa Francesco: \"Con piacere saluto i partecipanti alla Acea Run Rome The Marathon. Mi congratulo perche' - su impulso di Athletica Vaticana - fate di questo importante evento sportivo un'occasione di solidarietà in favore dei più poveri\", ha detto <a href=\"https://www.agi.it/cronaca/news/2023-03-19/papa_preghiera_popolo_ucraino-20568768/\">durante l'Angelus</a> in piazza San Pietro.&nbsp;&nbsp;",
        "ranked": 9,
        "placed": "Cronaca",
        "epoch": 1679322628.280774,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Una donna è stata trovata morta in fondo a un pozzo nel Vercellese",
        "date_raw": "Sun, 19 Mar 2023 14:35:56 GMT",
        "date": "2023-03-19",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-03-19/donna_trovata_morta_pozzo-20570067/",
        "subtitle": "",
        "content": "AGI- Una donna di 75 anni è stata trovata morta in un pozzo ad alcune centinaia di metri dal centro abitato di Crescentino, al confine con il territorio comunale di Verrua Savoia, in provincia di Vercelli. La donna è stata trovata nella serata di ieri da alcuni parenti in una zona di campagna. \nLe ricerche erano iniziate nel pomeriggio, quando era stato lanciato l'allarme, non vedendola rientrare a casa>. Il pozzo si trova in una zona limitrofa ad alcune serre, ed era asciutto: è quindi probabile che la donna sia morta per la violenza della caduta. Il corpo è stato estratto dai Vigili del Fuoco dopo il nullaosta del medico legale, intervenuto, insieme ai soccorritori del 118, sul luogo della tragedia. Ora le indagini dovranno accertare come sono accaduti i fatti.&nbsp;&nbsp;",
        "ranked": 10,
        "placed": "Cronaca",
        "epoch": 1679322628.280775,
        "language": "IT",
        "source": "AGI"
    }
]
