[
    {
        "title": "Rapina a mano armata in un supermercato, paura vicino a Roma",
        "date_raw": "Wed, 15 Feb 2023 19:52:31 GMT",
        "date": "2023-02-15",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-02-15/rapina-a-mano-armata-in-un-supermercato-paura-vicino-a-roma-20126872/",
        "subtitle": "",
        "content": "AGI - Paura a Morlupo, vicino a Roma>, dove due ragazzi di 18> e 22 anni> sono stati arrestati dai carabinieri dopo aver messo a segno una rapina a mano armata all'interno di un supermercato Carrefour di via Flaminia. \nL'episodio è avvenuto oggi alle 13.30: uno dei due ragazzi, pistola in pugno, travisato con cappuccio della felpa, guanti e sciarpa, ha fatto irruzione nel supermarket, si è diretto verso l'unica cassa aperta, e ha minacciato con l'arma la cassiera >e i clienti in fila.<br> <br> Attimi di terrore durante i quali il rapinatore ha preso il contenuto della cassa, circa 1000 euro, per poi scappare con la Smart guidata dal complice. Immediate le ricerche, dei carabinieri di Rignano Flaminio e del Nucleo Operativo della compagnia Bracciano che hanno intercettato la vettura in fuga speronandola e costringendo il conducente a fermarsi.<br> <br> Nella vettura i militari hanno recuperato il bottino> oltre ad una pistola scacciacani senza tappo rosso. Per i due è scattato l'arresto per rapina aggravata> e sono stati condotti ai domiciliari a disposizione della procura di Tivoli.",
        "ranked": 1,
        "placed": "Cronaca",
        "epoch": 1676520114.4928696,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Berlusconi assolto nel processo Ruby Ter. Il Cav: \"Undici anni di fango\" ",
        "date_raw": "Wed, 15 Feb 2023 19:39:47 GMT",
        "date": "2023-02-15",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-02-15/berlusconi-assolto-processo-ruby-ter-20117949/",
        "subtitle": "",
        "content": "AGI - Il Tribunale di Milano ha assolto Silvio Berlusconi dall'accusa di corruzione in atti giudiziari nel processo Ruby ter. \nLa sentenza del processo Ruby ter giunge a quasi sei anni da un tormentato inizio seguito da molte pause, e chiude il primo grado dell'ultimo capitolo del romanzo giudiziario nato dai verbali dettati da Kharima El Mahroug>, ora una donna di 30 anni, all'epoca una ragazza marocchina appena maggiorenne con già un passato turbolento che accusò l'allora premier Silvio Berlusconi di avances sessuali durante le \"cene eleganti di Arcore\". Significativo del 'giro largo' che ha preso questa vicenda il fatto che da accusatrice Ruby è finita tra i 29&nbsp;imputati. \n&nbsp; \n\"Sono stato finalmente assolto dopo più di undici anni >di sofferenze, di fango >e di danni politici incalcolabili, perché ho avuto la fortuna di essere giudicato da Magistrati che hanno saputo mantenersi indipendenti, imparziali e corretti di fronte alle accuse infondate che mi erano state rivolte\", scrive il Cav sui social.&nbsp; \n<blockquote> \n Finalmente assolto dopo oltre 11 anni di sofferenze, di fango e di danni politici incalcolabili perché ho avuto la fortuna di essere giudicato da Magistrati che hanno saputo mantenersi indipendenti, imparziali e corretti di fronte alle accuse infondate che mi erano state rivolte. <a href=\"https://t.co/LKp2vAHpzn\">pic.twitter.com/LKp2vAHpzn</a> — Silvio Berlusconi (@berlusconi) \n <a href=\"https://twitter.com/berlusconi/status/1625882907276455936?ref_src=twsrc%5Etfw\">February 15, 2023</a>\n</blockquote>  \nBerlusconi<a href=\"https://www.agi.it/cronaca/news/2021-10-21/berlusconi-assolto-siena-ruby-ter-14279487/\"> per due volte è già stato ritenuto innocente</a> delle stesse accuse per i soldi versati ai musicisti Danilo Mariani e Mariano Apicella, le cui posizioni erano state trasferite a Roma e a Siena solo per questioni di competenza territoriale. 'Raccontano' questi verdetti che i due vennero pagati in modo costante e profumato ma non c'è la prova che quel denaro fosse per corromperli. Il Ruby ter ha vissuto un passaggio cruciale. \nIl 3 novembre 2021 il Tribunale con un'ordinanza choc ha accolto la tesi delle difese: gli interrogatori in cui le ragazze avrebbero detto il falso, a cominciare da Ruby, sono tutti affetti da una \"inutilizzabilità assoluta\" perché la Procura avrebbe dovute sentirle da indagate, quindi con un avvocato al fianco, visto che da tempo stava scavando sui rapporti economici tra loro e l'ex capo del governo. \nIl procuratore aggiunto Tiziana Siciliano e il pm Luca Gaglio hanno sostenuto che anche cadendo il reato di falsa testimonianza resterebbe comunque l'accusa di corruzione giudiziaria, essendo provati i versamenti del Cavaliere. Nel suo capo d'imputazione gli veniva contestato di avere \"promesso e successivamente corrisposto beni e altre utilità\" a una ventina di testimoni che avrebbe così ammorbidito a suo favore tra il 2011 e il 2015. \nDi Ruby è scritto che \"falsamente negava di avere avuto rapporti sessuali con Berlusconi e di avere accettato la promessa da Berlusconi di ricevere ingentissime somme di denaro per 'passare per pazza', cioè per mentire\" nel corso di Ruby uno e Ruby bis. In cambio avrebbe incassato 5 milioni di euro, anche per aprire un'attività e trasferirsi in Messico col compagno Luca Risso. Il contesto in cui sarebbero maturati i reati è quello di un \"patto corruttivo\" provato da messaggi e telefonate tra le ragazze con l'ex premier che avrebbe assicurato loro 2500 euro al mese, una casa e altri benefit come auto e lavori in televisione. \nErano 28&nbsp;le condanne richieste (una sola assoluzione per Luca Pedrini, ex collaboratore di Nicole Minetti) tra cui sei anni per Berlusconi e 5 anni per Ruby. Quella più alta, a sei anni e sei mesi, per Luca Risso. Era stata chiesta anche la confisca di oltre 10 milioni all'ex premier ritenuto il \"prezzo della corruzione\". Non c'era nessuna parte civile. Ambra Battilana e Chiara Danese erano state escluse nel gennaio del 2019 assieme a <a href=\"https://www.agi.it/cronaca/news/2021-10-28/ruby-ter-morte-imane-fadil-chiesta-seconda-archiviazione-14361292/\">Imane Fadil, la modella marocchina morta </a>per una malattia rara secondo quanto accertato che da un'inchiesta che ipotizzava all'inizio un possibile omicidio. All'ultimo secondo si è sfilata anche Presidenza del Consiglio ed è la prima volta che accade, salvo i casi in cui abbia ottenuto risarcimenti.&nbsp; \nProprio nella giornata in cui ha assolto tutti gli imputati nel&nbsp;processo Karima ha annunciato all'AGI l'uscita del suo nuovo libro. \"Domani esce il mio libro, è stata una mia libera scelta scriverlo. L'ho intitolato Karima, così&nbsp;la gente finalmente conosce il mio nome\" ha detto.",
        "ranked": 2,
        "placed": "Cronaca",
        "epoch": 1676520114.4928722,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "A Ronciglione i manifesti per celebrare Mengoni",
        "date_raw": "Wed, 15 Feb 2023 17:03:41 GMT",
        "date": "2023-02-15",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-02-15/sanremo-a-ronciglione-i-manifesti-per-celebrare-mengoni-20124429/",
        "subtitle": "",
        "content": "AGI&nbsp;- \"Non bastano 'Due vite' per dirti grazie\". È la frase stampata sui manifesti apparsi per le vie di Ronciglione>, il borgo del Viterbese che ha dato i natali a Marco Mengoni, il vincitore del festival di Sanremo. Sono stati affissi dall'ammirazione comunale in omaggio all'artista ronciglionese.&nbsp;",
        "ranked": 3,
        "placed": "Cronaca",
        "epoch": 1676520114.492874,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Uccise il figlio 19enne della ex compagna, condannato all'ergastolo ",
        "date_raw": "Wed, 15 Feb 2023 16:36:09 GMT",
        "date": "2023-02-15",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-02-15/uccise-il-figlio-19enne-della-compagna-condannato-ergastolo-20123054/",
        "subtitle": "",
        "content": "AGI -&nbsp; In piedi, col volto coperto da una mascherina anti-Covid,&nbsp;Masih Shaid>, pakistano di 31 anni, ha ascoltato il dispositivo della sentenza pronunciata dal presidente della Corte d'assiste di Cagliari, Giovanni Massidda: ergastolo con isolamento diurno per 4 mesi>, per l'omicidio premeditato di&nbsp;Mirko Farci>, il figlio 19enne della sua ex compagna Paola Piras, 50 anni.<br> <br> Il ragazzo era intervenuto per salvare la donna ferita da 17 coltellate >la notte dell'<a href=\"https://www.agi.it/cronaca/news/2021-05-11/giovane-ucciso-difendeva-madre-12506789/\">11 maggio 2021 </a>e sopravvissuta a stento all'aggressione dell'ex convivente, che si era introdotto nella sua casa di Tortolì, in Ogliastra.<br> <br> Per l'imputato, al quale era contestato anche il tentato omicidio della donna, la pm Giovanna Morra aveva chiesto il carcere a vita e otto mesi di isolamento diurno, senza alcuna attenuante e, anzi, con le aggravanti della premeditazione e anche del delitto commesso in un contesto di pregressi maltrattamenti in famiglia. Quest'ultima non è stata riconosciuta dalla Corte.<br> &nbsp;&nbsp;<br> “Paola Piras ha cercato di mediare con Masih Shaid. Ha pensato, ingenuamente, di poter gestire i suoi comportamenti violenti, finché non ha superato ogni limite di umana sopportazione”, ha ricordato durante la sua ultima replica la pm Morra, per poi citare un messaggio che la donna mandò all'ex convivente la sera prima dell'aggressione nella sua casa di Tortolì sfociata nell'omicidio del figlio. “Se tu non mi lasci in pace, chiamo i carabinieri”, scrisse la donna. “Ti conviene andar via da qui, perché mi hai rotto”. \n<h2><br> Il trauma della madre<br> &nbsp;</h2> \nL'imputato e la madre di Mirko non vivevano più insieme, dopo che lui era stato denunciato per maltrattamenti in famiglia e aveva il divieto di avvicinarla>. \"Non mi ricordo più nulla. Mi mancano sei mesi di ricordi\", ha risposto prima della sentenza Paola Piras, chiamata a deporre dal presidente della Corte d'assise. La donna ha parlato protetta da un paravento, mentre l'imputato la ascoltava di spalle, dietro le sbarre. \"Credo che sia il trauma a farmi dimenticare, ha aggiunto Piras, \"non potrei sopportare, altrimenti\". La madre di Mirko scampata alla morte potè parlare con gli investigatori solo due mesi dopo il delitto. Ora ha un sostegno psicologico ed è seguita da un centro antiviolenza di Cagliari.&nbsp;<br> &nbsp; \n<h2>Il delitto&nbsp;</h2> \n&nbsp;L'11 maggio 2021 Shaid era penetrato attraverso una finestra nella casa di Tortolì della sua ex compagna, armato di ventosa, taglierino e di un coltello, con cui l'aveva gravemente ferita alla gola, al volto, alle braccia e al torace. Il figlio della donna, Mirko Farci, nel tentativo di difenderla, fu raggiunto da tre coltellate, di cui uno sola letale.<br> <br> Come ricordato dagli avvocati di parte civile, la lama si spezzò a causa della forza con cui fu inflitta l'ultima ferita. Il ragazzo morì, la donna rimase in coma per settimane e per due mesi fu ricoverata all'ospedale di Lanusei>.<br> <br> Secondo la pm, l'imputato, al quale era stato vietato di avvicinarsi alla donna, aveva pianificato l'omicidio dell'ex convivente, tanto che aveva regalato a un amico la sua PostePay, autorizzandolo a prelevare i soldi e poi a romperla, perché tanto non gli sarebbe più servita. L'accusa ha sostenuto che Shaid si preparava a fuggire, tesi smentita dall'avvocato difensore Federico Delitala: non risulta che il suo assistito abbia comprato biglietti per partire, anzi, dopo il delitto fu trovato in stato confusionale. \n<h2>Il pentimento&nbsp;</h2> \nNell'ultima udienza, il 1 febbraio scorso, Shaid aveva ammesso per la prima volta di aver colpito Mirko per difendersi.> Secondo la sua versione iniziale, invece, il ragazzo era morto cadendo sul coltello. Il suo avvocato aveva chiesto una perizia psichiatrica per il suo assistito, che ha alle spalle una storia maltrattamenti nella sua famiglia musulmana, mentre Shaid e' cristiano. La pm e gli avvocati di parte civile, Maurizio Corda, Marcello Caddori e Paolo Pilia, che rappresentano, i familiari della vittima e di Paola Piras, si erano opposti e la Corte, presieduta Massidda, a latere Stefania Selis, non aveva accolto la richiesta. La difesa ha sostenuto che il delitto non era pianificato e che Shaid era entrato a casa dell'ex compagna solo per parlarle. Dal carcere - ha raccontato l'avvocato - il suo assistito continuava a chiedere come stava Paola Piras, era consapevole del dolore arrecato. \"Ci sono lettere in cui lui ribadisce le sue scuse\", ha ricordato Delitala, \"per tutti coloro ai quali ha causato dolore. Il suo pentimento è sincero\". \n<br> Ma non è bastato per evitargli l'ergastolo. Il suo legale aveva anche sollecitato i giudici popolari a decidere senza il condizionamento della forte pressione mediatica che ha accompagnato il periodo successivo al delitto e il processo.<br> Il giorno dell'arresto Shaid ha rischiato di essere linciato da una folla inferocita> si era radunata davanti alla caserma di Tortolì. I carabinieri, tra le urla della folla imbestialita che augurava al presunto omicida la stessa sorte riservata al 19enne accoltellato, avevano dovuto formare un cordone per proteggere l'arrestato e due militari erano rimasti contusi. &nbsp; &nbsp; \nShaid è stato condannato anche a pagare le spese processuali sostenute dalle parti civili. Sono state anche assegnate diverse provvisionali, tra cui una di 40 mila euro a favore della sorella di Paola Piras, una di 50 mila euro alla nonna della vittima, Maria Pisu, e una di 150 mila euro a favore della madre di Mirko. Erano tutti presenti alla lettura della sentenza, accolta in silenzio e in un clima di generale commozione. &nbsp;&nbsp;&nbsp;&nbsp;<br> <br> \"L'ultima cosa che i familiari di Mirko vorrebbero>\", aveva ricordato uno degli avvocati di parte civile, Marcello Caddori, prima della sentenza, \"è vendicarsi.> Qualunque pena non porterebbe a una soddisfazione delle parti civili. L'assenza di Mirko non sarà colmata. Ma la condanna deve fungere da monito e da deterrente\".",
        "ranked": 4,
        "placed": "Cronaca",
        "epoch": 1676520114.4928753,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Il tribunale di Milano: \"Silvio Berlusconi è stato assolto nel processo Ruby ter per un errore della Procura\" ",
        "date_raw": "Wed, 15 Feb 2023 15:59:17 GMT",
        "date": "2023-02-15",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-02-15/silvio-berlusconi-processo-ruby-ter-20119766/",
        "subtitle": "",
        "content": "AGI - Silvio Berlusconi è stato assolto per un errore della Procura di Milano. Forse lo sarebbe stato lo stesso nel merito ma nel cuore delle accuse i giudici di primo grado&nbsp;non ci sono proprio entrati perché lo sbaglio era così grosso da inficiare tutto> il processo. È successo che, spiega il presidente del Tribunale di Milano Fabio Roia> in una nota che anticipa il succo delle motivazioni, le 'olgettine' sono state sentite ormai una decina di anni fa>, come testimoni ma testimoni non erano perché a loro carico c'erano “indizi inequivoci” per cui avrebbero dovuto&nbsp;essere indagate e quindi affiancate da un avvocato. \nEd essere sentite&nbsp;da testimoni o da indagati&nbsp;fa molta differenza> perché un indagato, per esempio, può decidere di avvalersi della facoltà di non rispondere e di dire il falso, cosa che un testimone non può fare. E se le ragazze non erano testimoni, quindi “pubblici ufficiali”, Berlusconi non poteva essere corruttore in atti giudiziari. \nCorruzione c'è quando il corruttore corrompe dei pubblici ufficiali e l'indagato non lo è. I pm che sbagliarono non erano quelli >che hanno sostenuto l'accusa nel processo, il procuratore aggiunto Tiziana Siciliano e il pm Luca Gaglio, ma Ilda Boccassini e Antonio Sangermano che sostennero l'accusa nei primi due Ruby. \nNel novembre del 2021 i giudici del Ruby ter avevano&nbsp;sancito l'inutilizzabilità dei verbali delle 'olgettine' e, da quel momento, l'epilogo del processo è sembrato piuttosto prevedibile.&nbsp;<br> &nbsp;",
        "ranked": 5,
        "placed": "Cronaca",
        "epoch": 1676520114.4928765,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Il gatto, un essere libero che chiede amore",
        "date_raw": "Wed, 15 Feb 2023 14:03:03 GMT",
        "date": "2023-02-15",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-02-15/giornata-del-gatto-esperta-essere-libero-che-chiede-amore-20121196/",
        "subtitle": "",
        "content": "AGI - Non sono più così tanti, i proverbiali randagi di Roma. Per un motivo pratico, innanzitutto: le auto difficilmente si fermano quando un gatto attraversa la strada, troppa la fretta. Questo è l'aspetto doloroso della vicenda, ma c'è anche quello virtuoso, e si deve all'opera caritatevole dei volontari e delle volontarie che mentre nutrono le colonie esistenti, si incaricano anche di sterilizzarne i membri in età riproduttiva>: riducendo le nascite si riducono i rischi per i gatti già in circolazione, e auspicabilmente se ne migliora la qualità della vita. Il 17 febbraio è la giornata del gatto>, l'animale domestico libero e indipendente per eccellenza, ma anche affettuoso, giocherellone e curioso. \n“Molti cuccioli muoiono di malattie, di incidenti: dopotutto la natura ha fatto sì che le cucciolate siano abbondanti, perché è naturale che non tutti sopravvivono fino all'età adulta\", spiega all'AGI Daniela Froldi, che con la sua Onlus Azalea si occupa di raccogliere e nutrire i gatti di Roma, per poi darli in adozione. \"Ma in un contesto urbanizzato, con persone che se ne prendono cura >- aggiunge -&nbsp;&nbsp;anche i randagi vivono più a lungo>”.&nbsp; \n“L'adozione - spiega - è anche un impegno. Nella nostra struttura abbiamo più di trenta gatti, tra cui gatti 'di casa' che sono finiti sotto le ruote di una macchina e sono rimasti privi di alcune funzioni. Spesso i proprietari quando si ritrovano ad avere un animale che ha bisogno di aiuto più volte al giorno, rinunciano e lo abbandonano”. \nL'impegno è dunque il primo passo da fare prima di adottare un gatto. E poi serve una certa dose di consapevolezza. “Quando si prende un gatto da una struttura che ha ampi spazi aperti - continua Froldi - difficilmente questo poi si abituerà a stare da solo in un appartamento. Per la vita in casa è preferibile adottare un gatto molto giovane, oppure gatti che vengono già da famiglia e che quindi mal si adattano a un ambiente pieno di felini liberi che difendono il territorio. Con i più piccoli non c'è problema”. \nPoche le indicazioni di carattere generale per prendersi cura del più indipendente tra gli animali domestici.&nbsp;“Non ci sono accortezze particolari: un gatto per sua natura è un essere indipendente - aggiunge ancora l'esperta -&nbsp;&nbsp;libero, ha bisogno di meno attenzioni rispetto a un cane. Non ha bisogno di granché. Desidera solo l'affetto del padrone, giocare con lui, accoccolarsi sul divano la sera. Sa benissimo scegliere cosa gli piace mangiare. Non ha bisogno di essere accompagnato a fare le passeggiate, sa anche in una certa misura badare alla sua pulizia”. \nUn trucco: se si pensa di poter prendere due mici perché si facciano compagnia, è sconsigliabile fare “la prova”> con uno per poi adottarne un altro dopo un anno. Meglio fare un piccolo atto di coraggio e adottarne due da subito, per evitare loro l'inutile stress dell'inserimento a distanza di qualche tempo. \nÈ poi fondamentale il gioco, ma anche qui vale una regola di furbizia: “Il gatto> - spiega Frioldi - non è esigente:> per farlo giocare basta una pallina di alluminio, non è necessario spendere tanto per comprare giocattoli. A lui serve solo l'amore”. \n“Gli animali - continua - vanno rispettati, bisogna cercare di conoscerli, capirne il carattere. A volte i caratteri un po' drastici si addolciscono quando il gatto prende fiducia, ma a volte non accade quindi rimane poi una convivenza “sopportata”. Consiglio dunque di vederlo, sceglierlo, ritornarci, cercare di socializzare con lui, per capire se si vorrà accompagnarlo per tutta la vita. Bisogna anche essere disposti a spendere>: un animale d'affezione può ammalarsi, e le cure costano tempo e soldi. Quanti hanno preso un cane o un gatto durante la pandemia perché i bambini in casa si annoiavano… siamo sicuri che adesso quegli animali siano ancora lì, o non è piuttosto vero che alcuni sono stati abbandonati, regalati, o lasciati in strada perché non più “utili”?” \nL'amore costa un po'. Per chi volesse adottare un micio, attenzione al carattere. Del singolo e della razza.&nbsp;“I persiani> - è il parere dell'esperta - sono tranquilli e sedentari, non hanno bisogno di grandi spazi. Diverso il discorso per i gatti “selvatici” che vanno “di moda” adesso. Il Bengala: stupendo, ma ha bisogno di spazi grandi, di alberi su&nbsp;cui arrampicarsi. Per questo tipo di razze è bene avere un giardino. In casa stanno bene gli Scottish>, i Birmani>, i gatti “d'allevamento” come i randagi. Ma ognuno ha la sua personalità, il suo carattere”. Regola generale: l'attenzione. “Indispensabile - conclude - un'attenzione particolare per la presenza di balconi in casa: i gatti, specie quelli più giovani e curiosi, possono correre il rischio - se non sorvegliati - d'infortunarsi cadendo dal balcone”. Cascare in piedi come un gatto sì, ma occhio...",
        "ranked": 6,
        "placed": "Cronaca",
        "epoch": 1676520114.4928775,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Franco Locatelli: \"L'80% dei bambini guarisce dal cancro\"",
        "date_raw": "Wed, 15 Feb 2023 12:59:00 GMT",
        "date": "2023-02-15",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-02-15/franco-locatelli-80-per-cento-bambini-guarisce-da-tumore-20119463/",
        "subtitle": "",
        "content": "AGI - “Oggi riusciamo a guarire il cancro nell'80% dei bambini.> Presto terapie CAR-T contro neuroblastoma”. Franco Locatelli presidente del Consiglio superiore di sanità e primario all'ospedale Bambino Gesù di Roma nella Giornata mondiale contro il cancro infantile \n“L'oncologia pediatrica rappresenta uno dei modelli prototipali di maggior successo dell'oncologia medica. Questo perché oggi riusciamo a guarire definitivamente circa il 75-80 per cento dei bambini che si ammalano di un tumore in età pediatrica, con percentuali di guarigione per alcuni tumori che arrivano addirittura a oltre il 90 per cento>. Questo si traduce nel fatto che oggi un 20enne su 800 è un soggetto guarito da una neoplasia sofferta in età pediatrica”. A parlare all'AGI è Franco Locatelli, presidente del Consiglio superiore di sanità e direttore del Dipartimento di Oncoematologia, Terapia Cellulare, Terapie Geniche e Trapianto Emopoietico all'ospedale Bambino Gesù di Roma, nonché scienziato di punta della Fondazione AIRC. \nIn occasione della Giornata mondiale contro il cancro infantile, che si celebra oggi, Locatelli fa il punto sull'evoluzione della cura dei tumori pediatrici e sulle possibili innovazioni future. \n&nbsp;Professore, qual è il segreto di così tanti progressi nella cura del cancro nei bambini?> \n\"Questi risultati eccellenti sono stati ottenuti grazie da un lato a investimenti di ricerca e dall'altro attraverso le collaborazioni internazionali. E' importante sottolineare nel giorno in cui si celebra la giornata mondiale contro i tumori infantili quanto sia importante e cruciale investire nella ricerca. E' dunque fondamentale credere nella ricerca, supportarla e riconoscere il ruolo straordinario e insostituibile di AIRC nel sostenere e dare impeto a quella che è la ricerca accademica\". \nQuali sono nello specifico le innovazioni più importanti degli ultimi anni?> \n\"Oggi la frontiera più estrema e più promettente nella cura dei tumori pediatrici è rappresentata da un lato dall'immunoterapia, cioè dagli approcci di cura attraverso l'impiego di anticorpi monoclonali o di cellule geneticamente modificate per essere reindirizzate direttamente sul bersaglio tumorale, e dall'altro attraverso l'uso di farmaci che vanno ad agire selettivamente rispetto a determinati bersagli molecolari\". \nPuò fare un esempio concreto dell'impatto di queste nuove terapia?> \n\"Quando ho iniziato a occuparmi di bambini affetti da tumore, la leucemia acuta promielocitica aveva delle percentuali di mortalità alte, correlate soprattutto a emorragie e trombosi che arrivavano anche al 30% di casi. Oggi senza neanche un milligrammo di chemioterapia si riesce a guarire praticamente nella totalità dei casi. Questo è un esempio di progresso ottenuto attraverso approcci molecolari mirati. Altrettanto può dirsi per l'immunoterapia\". \nQuanto è importante che le nuove cure siano anche meno impattanti sulla qualità della vita dei piccoli pazienti?> \n\"Diciamo che così tanto rilevanti sono stati i progressi nell'ambito dell'oncologia pediatrica da far sì che oggi alcuni protocolli clinici, che hanno già migliorato le probabilità di cura di alcuni tumori, abbiamo come obiettivo quello di mantenere gli stessi risultati riducendo l'intensità dei trattamenti e in questo modo andando a ridurre sul lungo termine incidenza e severità degli effetti collaterali\". \nPossiamo aspettarci una nuova terapia in arrivo?> \n\"La sfida estrema è quella di riprodurre l'efficacia delle cellule CAR-T, cioè dei linfociti geneticamente modificati per essere reinderizzati su bersagli tumorali, già dimostrata nei tumori ematologici, in particolare nelle leucemie linfoblastiche acute nel bambino, anche nei tumori solidi. Su questo ci sono risultati largamente promettenti che fanno pensare che questo potrà essere il prossimo traguardo raggiungibile. In questo modo avremo a disposizione un'arma in più per il trattamento di determinati tumori solidi che, ancora oggi, non hanno le migliori probabilità di cura. Penso ad esempio al neuroblastoma: presto pubblicheremo un lavoro molto promettente sull'impiego delle CAR-T contro questo tipo di tumore\". &nbsp;",
        "ranked": 7,
        "placed": "Cronaca",
        "epoch": 1676520114.492879,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Una nuova ondata di freddo è in arrivo per fine mese",
        "date_raw": "Wed, 15 Feb 2023 09:32:07 GMT",
        "date": "2023-02-15",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-02-15/nuova-ondata-freddo-arrivo-fine-mese-20114969/",
        "subtitle": "",
        "content": "AGI - Nessuna particolare variazione in questi giorni sul fronte meteo per l'Italia. L'alta pressione distesa tra Mediterraneo ed Europa centrale continua a portare condizioni di tempo stabile con temperature al di sopra delle medie del periodo. Apice proprio nella giornata odierna perché in realtà, a seguire, è atteso un lento calo verso valori più consoni al periodo. Il prossimo weekend, quindi, sarà ancora con tempo stabile e temperature in linea o di poco superiori alle medie>. Ma gli ultimi aggiornamenti del Centro meteo italiano indicano invece per la parte conclusiva di febbraio un nuova ondata di freddo per l'Italia: al momento però, viene precisato, questa resta un'ipotesi che necessiterà di ulteriori conferme nel corso dei prossimi giorni. \n<h2>Previsioni meteo per oggi&nbsp;</h2> \n<h3>Al Nord&nbsp;</h3> \nAl mattino tempo stabile con prevalenza di cieli sereni, nebbie e nubi basse su Pianura Padana e Liguria di Levante. Al pomeriggio cieli per lo più soleggiati su tutti i settori. In serata si rinnovano condizioni di tempo asciutto con cieli sereni o poco nuvolosi ed ancora nebbie, foschie e nubi basse su Pianura Padana e Liguria. \n<h3>Al Centro</h3> \nTempo stabile sia al mattino che al pomeriggio, con ampi spazi di sereno ed addensamenti da nuvolosità bassa sulla Toscana. Tempo del tutto stabile anche in serata, con nubi basse tra Lazio e Toscana e prevalenza di cieli sereni altrove. \n<h3>Al Sud e sulle Isole</h3> \nAl mattino tempo asciutto con prevalenza di cieli sereni, nuvolosità&nbsp;bassa sui settori tirrenici di Calabria e Sicilia. Al pomeriggio nessuna variazione di rilievo con cieli per lo piu' soleggiati. In serata si rinnovano condizioni di tempo asciutto con cieli sereni e disturbi da nuvolosità bassa lungo le coste tirreniche. \n<h2>Previsioni meteo per domani</h2> \n<h3>Al Nord</h3> \nTempo stabile al mattino sulle regioni del Nord ma con nebbie e nubi basse su coste e pianure, nuvolosita' irregolare altrove ma sempre con tempo asciutto. Tra pomeriggio e sera si rinnovano condizioni di tempo asciutto ma con nebbie e nubi basse localmente anche persistenti. \n<h3>Al Centro</h3> \nTempo asciutto al mattino sulle regioni centrali ma con nuvolosita' irregolare sui settori tirrenici, maggiori schiarite lungo il versante Adriatico. Tra pomeriggio e sera nessuna variazione con nubi sparse e schiarite su tutti i settori. \n<h3>Al Sud e sulle Isole</h3> \nGiornata all'insegna del tempo stabile sulle regioni del Sud dove avremo cieli sereni o poco nuvolosi sia al mattino che al pomeriggio. Nessuna variazione nel corso delle ore serali con ampie schiarite e qualche addensamento in transito. \nTemperature minime stabili o in rialzo, massime in calo specie sulle regioni del Centro-Nord.&nbsp;",
        "ranked": 8,
        "placed": "Cronaca",
        "epoch": 1676520114.49288,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Mettere un cane nella foto del profilo aumenta le chance di trovare l'amore",
        "date_raw": "Wed, 15 Feb 2023 08:56:00 GMT",
        "date": "2023-02-15",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-02-14/mettere-un-cane-nella-foto-del-profilo-aumenta-chance-di-trovare-lamore-20107815/",
        "subtitle": "",
        "content": "AGI - Gli utenti single che si iscrivono ai portali di appuntamenti sono associati a una possibilità più elevata di ricevere un match se nella foto profilo è presente un cagnolino>. Lo evidenzia una ricerca commissionata da The Guide Dogs for the Blind Association, condotta dagli scienziati dal Kennel Club. \nIl team, guidato da Paul Martin, ha eseguito un sondaggio su mille adulti britannici> iscritti a una applicazione o a un sito di incontri. Stando a quanto emerge dall'indagine, circa i due terzi degli intervistati hanno riferito di trovare più interessante i profili in cui comparivano immagini di cani. Il 60 per cento della coorte riteneva poi che possedere animali domestici fosse in generale un tratto associato a una maggiore predisposizione a instaurare una relazione stabile>. \nI proprietari di animali domestici venivano inoltre considerati più socievoli, attivi ed empatici>. Il 50 per cento degli intervistati ha affermato che avrebbe scattato fotografie con un cane di amici o familiari per incrementare le possibilità di avviare una conversazione attraverso l'applicazione o il sito. Il 59 per cento dei proprietari di cani, infine, ha riferito di non avere intenzione di impegnarsi in una relazione con una persona non amante dei cani. \n\"L'aspetto interessante - commenta Martin - riguarda le caratteristiche in generale associate ai nostri amici a quattro zampe e che vengono poi proiettate verso i proprietari di animali domestici. Empatia, pazienza e affidabilità sono tutti tratti desiderabili anche per un potenziale partner. Avere un cane potrebbe fornire ulteriori possibilità per interagire nelle chat e nei siti di incontri\". \n\"Avere un cane> - aggiunge Helen Fisher, ricercatrice senior presso il Kinsey Institute in Indiana - rivela molti aspetti della personalità di qualcuno>. Generalmente si tende a pensare che i proprietari di animali domestici siano più affidabili ed empatici, vista la capacità di prendersi cura di un altro essere vivente\".&nbsp; \n\"L'aspetto interessante - commenta Martin - riguarda le caratteristiche in generale associate ai nostri amici a quattro zampe e che vengono poi proiettate verso i proprietari di animali domestici. Empatia, pazienza e affidabilità sono tutti tratti desiderabili anche per un potenziale partner>. Avere un cane potrebbe fornire ulteriori possibilità per interagire nelle chat e nei siti di incontri\".",
        "ranked": 9,
        "placed": "Cronaca",
        "epoch": 1676520114.4928813,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Separazione e divorzio non saranno più come prima, entra in vigore la riforma Cartabia",
        "date_raw": "Wed, 15 Feb 2023 08:24:17 GMT",
        "date": "2023-02-15",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-02-15/separazione-divorzio-marzo-in-vigore-la-riforma-cartabia-20112632/",
        "subtitle": "",
        "content": "AGI - Un rito unico per tutti i procedimenti in materia di famiglia, domanda contestuale di separazione e di divorzio, un ‘piano genitoriale' utile al giudice per modulare visite e collocamento del figlio minore. Sono alcune delle principali novità contenute nella riforma Cartabia in materia di famiglia>, che entreranno in vigore il 28 febbraio prossimo> – con un anticipo di qualche mese rispetto alla data inizialmente prevista (30 giugno 2023) – e che si applicheranno alle cause che sopraggiungeranno dal 1 marzo. Il tutto in vista dell'introduzione – nell'ottobre 2024 – del tribunale della famiglia>, istituito ‘ad hoc' per questo tipo di procedimenti.&nbsp; \nLe nuove norme sono tra quelle contenute nella legge delega sul processo civile messa a punto dal Governo Draghi, di cui, lo scorso ottobre, è stato approvato il decreto legislativo di attuazione. La legge di Bilancio ha poi disposto l'anticipazione dell'entrata in vigore della maggior parte delle disposizioni previste dalla riforma. Una riforma la cui architettura ruota intorno agli impegni assunti con l'Europa nel Pnrr: l'obiettivo è arrivare a ridurre del 40% i tempi della giustizia civile>.&nbsp; \n<h2>Rito unico</h2> \nUn solo rito – con il quale si supera la frammentazione finora vigente - applicabile a tutti i procedimenti che riguardano famiglie e minori di competenza del tribunale ordinario, del tribunale per i minorenni e del giudice tutelare, con esclusione dei procedimenti per le dichiarazioni di adottabilità, quelli sulle adozioni di minori e quelli di competenza delle sezioni specializzate sull'immigrazione. \n<h2>Domanda contestuale di separazione e divorzio</h2> \nCon le nuove norme si potrà proporre contestualmente la domanda di separazione giudiziale e di divorzio contenzioso, oppure riunirle in un unico procedimento. Per la procedibilità della domanda di divorzio è richiesto un doppio requisito: passaggio in giudicato della sentenza parziale di separazione e cessazione ininterrotta della convivenza. &nbsp; \nLa causa non sarà più 'bifasica>' - la prima comparizione davanti al presidente, poi davanti al giudice istruttore - perché viene eliminata l'udienza presidenziale. I procedimenti di separazione e divorzio contenziosi saranno caratterizzati da atti introduttivi contenenti l'allegazione completa dei fatti e dei mezzi di prova: nel ricorso devono essere contenuti documenti e mezzi di prova, la chiara e sintetica esposizione dei fatti e degli elementi di diritto su cui il ricorso si fonda. \n<h2>Tutela vittime violenza</h2> \nLa legge valorizza tutele nelle ipotesi di violenza familiare e domestica a salvaguardia delle vittime>, prevedendo particolari percorsi in presenza di “allegazioni di violenza domestica o di genere”. \n<h2>Interesse prevalente del minore e piano genitoriale</h2> \nLa riforma rafforza la centralità dell'\"interesse prevalente del minore\", come sancito da tempo dalla giurisprudenza in materia. Il criterio&nbsp;di competenza territoriale prevalente sulle cause di famiglia è infatti quello della residenza abituale del minore, che corrisponde al luogo in cui “si trova di fatto il centro della sua vita”. In mancanza di figli minori, invece, è competente il tribunale del luogo di residenza del convenuto.&nbsp; \nLa legge Cartabia prevede, poi, la presentazione, davanti al giudice, di un piano genitoriale che illustri gli&nbsp;impegni e le attività quotidiane dei minori>, relative alla scuola, al percorso educativo, alle eventuali attività&nbsp;extrascolastiche, alle frequentazioni&nbsp;&nbsp;parentali e amicali: un piano che possa essere la base per il magistrato da cui partire nel decidere su affido, collocamento<br> e diritto di visita.&nbsp; \n<h2>Tribunale ad hoc</h2> \nLa riforma istituisce il tribunale per le persone, per i minorenni e per le famiglie:> tribunali circondariali e, quale organo centrale, un tribunale distrettuale. I tribunali per i minorenni non sono soppressi, ma vengono trasformati in queste nuove articolazioni, per valorizzare le loro specializzazioni.&nbsp;Questa parte della riforma entrerà in vigore nell'ottobre 2024.&nbsp; \n<h2>Riforma epocale</h2> \nUna riforma “epocale” per il diritto di famiglia, con nuove norme che “di certo sono le benvenute”: l'impatto che avrà, però, andrà misurato in relazione anche ai “mezzi e alle risorse” >nella disponibilità degli uffici e, soprattutto alla “formazione, anche congiunta” di tutti gli operatori del settore. A rilevarlo è l'avvocato Daniela Giraudo> - che coordina la Commissione interna al Consiglio nazionale forense dedicata al diritto di famiglia, materia di cui, in 30 anni di carriera, si è occupata in modo prevalente – parlando della riforma Cartabia e, in particolare, delle nuove norme contenute nella legge delega sul processo civile e nel decreto di attuazione varato lo scorso autunno. \n“Abbiamo detto fin dall'inizio che l'introduzione di un rito unico per tutte le cause che riguardano la famiglia è il benvenuto, una cosa positiva soprattutto per il cittadino> che si rivolge alla giustizia. Certo, l'anticipazione dei tempi ha un po' spiazzato gli avvocati,> ci troviamo di fronte a un cambiamento complessivo, non ad aggiustamenti quali quelli che avevamo visto in passato”, dichiara l'avvocato, che pone al centro delle novità anche il cosiddetto “piano genitoriale”, una “fotografia utile” con l'obiettivo di “offrire al magistrato un quadro completo della situazione, ponendo al centro, in assoluto, l'interesse prevalente del minore”.&nbsp; \nPoi, la nuova “scansione” del processo che, secondo Giraudo, “può portare a procedimenti più veloci>, anche se una riforma di qualunque tipo deve fare i conti con i mezzi e le risorse disponibili”. \nInfine, il ‘nodo' centrale della formazione>: “in questo campo – afferma Giraudo – il futuro non può che essere il passaggio a una formazione congiunta di tutti gli operatori, da magistrati e avvocati, a psicologi e assistenti sociali. Per dare alle famiglie una struttura davvero performante ciascun operatore deve conoscere le difficoltà che può incontrare l'altro nel proprio lavoro”.&nbsp;",
        "ranked": 10,
        "placed": "Cronaca",
        "epoch": 1676520114.492883,
        "language": "IT",
        "source": "AGI"
    }
]
