[
    {
        "title": "Mix di alcol e farmaci, una diciottenne muore dopo una festa",
        "date_raw": "Sat, 11 Mar 2023 12:14:16 GMT",
        "date": "2023-03-11",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-03-11/diciottenne_muore_dopo_festa_in_casa_monza_indagini_polizia-20453482/",
        "subtitle": "",
        "content": "AGI - Una diciottenne> è morta >lo scorso lunedì&nbsp;all'ospedale San Gerardo di Monza dopo essere andata in arresto cardiocircolatorio in una casa dove aveva trascorso la serata con amici. Sull'episodio, di cui si è avuta notizia solo oggi, sono in corso le indagini della Polizia di Stato. Ieri sul corpo della giovane è stata eseguita l'autopsia disposta dalla Procura monzese. \nDal primo intervento nell'appartamento degli agenti dell'ufficio Volanti della questura era emerso come la ragazza avesse durante una festa assunto elevate quantità&nbsp;di superalcolici e forse farmaci>. In effetti i poliziotti hanno trovato bottiglie di diversi alcolici, tra cui whisky. La giovane - secondo le testimonianze degli amici - si sarebbe addormentata senza però risvegliarsi al mattino successivo.",
        "ranked": 1,
        "placed": "Cronaca",
        "epoch": 1678540522.0851007,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "\"Grazie a Dio, ci sono donne in posti di responsabilità\"",
        "date_raw": "Sat, 11 Mar 2023 12:06:40 GMT",
        "date": "2023-03-11",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-03-11/papa-grazie-a-dio-ci-sono-donne-in-posti-di-responsabilita-20453343/",
        "subtitle": "",
        "content": "AGI&nbsp;- La donna continua a essere \"la prima materia di scarto\" ma, grazie a Dio, anche in Vaticano ci sono donne in posti di responsabilità&nbsp;>e dove li ottengono \"le cose vanno meglio\". Lo ha detto Papa Francesco> nel ricevere in Vaticano i membri della Fondazione Centesimus Annus Pro Pontifice e della Strategic Alliance of Catholic Research Universities. Il vostro lavoro, ha detto il Pontefice, \"è&nbsp;un invito, grazie alle donne e in favore delle donne, a non discriminare ma a integrare tutti, specialmente i più&nbsp;fragili a livello economico, culturale, razziale, religioso e di genere. Nessuno deve essere escluso: questo è un principio sacro. Infatti, il progetto di Dio Creatore è un progetto essenzialmente inclusivo, che mette al centro proprio gli abitanti delle periferie esistenziali; è un progetto che, come fa una madre, guarda ai figli come alle dita diverse di una stessa mano\". \nOgni persona \"va rispettata nella sua dignità&nbsp;e nei suoi diritti fondamentali: istruzione, lavoro, libertà&nbsp;di espressione, >e così via\", ha proseguito Bergoglio, \"Questo vale in modo particolare per le donne, più&nbsp;facilmente soggette a violenze e soprusi. Da tanto tempo la donna è il primo materiale di scarto. Non possiamo tacere di fronte a questa piaga del nostro tempo: la donna è usata. Ti pagano di meno perché&nbsp;sei donna; guai a farti vedere con la pancia perché&nbsp;non ti danno lavoro o ti mandano a casa\". \"Non lasciamo senza voce le donne vittime di abuso, sfruttamento, emarginazione e pressioni indebite\", ha detto ancora il Papa, \"Facciamoci voce del loro dolore e denunciamo con forza le ingiustizie a cui sono soggette, spesso in contesti che le privano di ogni possibilità&nbsp;di difesa e di riscatto. Ma diamo anche spazio alla loro azione, naturalmente e potentemente sensibile e orientata alla tutela della vita in ogni stato, età&nbsp;e condizione\". \nTutto questo vale anche per la Chiesa e lo stesso Vaticano. \"Al di là degli stereotipi di un certo stile agiografico\", ha detto ancora Bergoglio, le donne si sono dimostrate \"persone impressionanti per determinazione, coraggio, fedeltà, capacità di soffrire e di trasmettere gioia,> onestà, umiltà, tenacia. La nostra storia è letteralmente costellata di donne cosi', sia di quelle famose, sia di quelle ignote - ma non a Dio! - che mandano avanti il cammino delle famiglie, delle società&nbsp;e della Chiesa. Tante volte con mariti problematici e viziosi. Ce ne accorgiamo anche qui, in Vaticano, dove le donne che lavorano sodo, pure in ruoli di grande responsabilità, sono ormai molte. Grazie a Dio. La vicegovernatrice è una donna, e da quando è lì&nbsp;la cosa funziona molto meglio\". \nPersino le più&nbsp;avanzate sfida della modernità&nbsp;necessitano un ruolo più&nbsp;valorizzato da parte della donna. \"Il progressivo sviluppo e utilizzo delle intelligenze artificiali e il delicato problema, a esso collegato, del nascere di nuove e imprevedibili dinamiche di potere sono uno scenario a noi in gran parte ancora sconosciuto, in cui i pronostici non possono che essere congetturali e approssimativi\", ha rilevato Francesco. \n\"Ebbene, le donne in questo campo hanno tanto da dire. Esse, infatti, sanno sintetizzare in modo unico, nel loro modo di agire, tre linguaggi: quello della mente, quello del cuore e quello delle mani\" ha chiosato, \"È una sintesi propria solo dell'essere umano e che la donna incarna in maniera meravigliosa, come nessuna macchina potrebbe realizzare, perché&nbsp;non sente battere dentro di se' il cuore di un figlio che porta in grembo, non crolla, stanca e felice, di fianco al lettino dei suoi bambini, non piange di dolore e di gioia partecipando ai dolori e alle gioie delle persone che ama\". \"Il marito lavora, dorme e va avanti\", ha concluso il Papa, \"E invece queste cose una donna le fa in modo naturale e unico, proprio per la capacità che ha di prendersi cura\".",
        "ranked": 2,
        "placed": "Cronaca",
        "epoch": 1678540522.0851085,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "In 487 soccorsi nel mare in tempesta e sbarcati a Crotone",
        "date_raw": "Sat, 11 Mar 2023 10:31:43 GMT",
        "date": "2023-03-11",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-03-11/in_487_soccorsi_nel_mare_in_tempesta_e_sbarcati_a_crotone-20452291/",
        "subtitle": "",
        "content": "AGI - Sono approdati nel porto di Crotone sani e salvi> i migranti che si trovavano a bordo di un peschereccio di 20 metri alla deriva al largo delle acque calabresi. Il peschereccio, intercettato nel pomeriggio di ieri dalla Guardia costiera, è giunto sotto scorta fino a due miglia da Capocolonna, a sud di Crotone, utilizzando la propulsione autonoma nonostante le condizioni del mare, forza 4 sotto costa, fossero difficili per una barca in pessime condizion>i e sovraffollata. \nIn vista dell'arrivo a Crotone, dove il mare si era rinforzato, l'imbarcazione è stata affiancata dal rimorchiatore> 'Alessandro Secondo' di Crotone che l'ha 'presa a pacchetto&nbsp;legandola sul proprio lato di dritta con delle cime. In questo modo il peschereccio è potuto arrivare in sicurezza nel porto di Crotone. A bordo c'erano complessivamente 487 persone>, dei quali 370 pakistani, 85 egiziani e gli altri provenienti da Siria e Afghanistan. I migranti sbarcati sono tutti uomini, una quarantina dei quali minori quasi tutti afgani. \n\"Nei loro volti >- hanno detto Carmelo Bossi e Matteo Castellini dell'equipaggio del rimorchiatore Alessandro Secondo - abbiamo visto la paura e il terrore> perché&nbsp;hanno dovuto affrontare questa traversata terribile su quello scafo messo malissimo per scappare dalla loro terra\". \nLe operazioni di sbarco, coordinate dalla Prefettura di Crotone, sono state svolte dalla polizia di Crotone. I migranti sono stati quindi condotti presso il centro di accoglienza di Sant'Anna.&nbsp;> \n<h2>Il maltempo rallenta le operazioni di soccorso&nbsp;</h2> \nIntanto le condizioni meteomarine rallentano le operazioni di soccorso> della motovedetta della Capitaneria di porto, la Cp325, che da ieri mattina sta operando al largo di Pozzallo, i>n un evento sar che vede coinvolti altri mezzi navali della Guardia costiera per soccorrere 150 migranti. \nIeri l'unità&nbsp;&nbsp;si è spinta a 120 miglia dalla cittadina del Ragusano dove è già stato attivato il dispositivo di accoglienza. Altri 200 sono stati destinati a Catania.&nbsp; \nLe traversate non si fermano. Alarm Phone> è in contatto con 47 migranti su una barca alla deriva> partita&nbsp;dalla Libia. \"Il tempo è estremamente pericoloso ed è necessario un soccorso immediato\", afferma. \n&nbsp;",
        "ranked": 3,
        "placed": "Cronaca",
        "epoch": 1678540522.0851104,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "A Cutro trovato il corpo di una bambina, salgono a 74 le vittime del naufragio ",
        "date_raw": "Sat, 11 Mar 2023 09:25:22 GMT",
        "date": "2023-03-11",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-03-11/a_cutro_trovato_corpo_bambina_salgono_a_74_vittime_naufragio-20451796/",
        "subtitle": "",
        "content": "AGI - Il corpo senza vita di una bambina è emerso oggi dalle acque di Steccato di Cutro. Nella mattinata è stato, infatti, recuperato il corpo di una bambina tra i 5 ed i 6 anni. è la 74esima vittima del naufragio avvenuto domenica 26 febbraio che va, purtroppo, ad aumentare il numero dei minori morti nel naufragio attualmente salito a 30. Di questi sono 21 le vittime nella fascia d'eta' tra 0 e 12 anni. \nLa permanenza in acqua di quasi 15 giorni ha reso il cadavere praticamente irriconoscibile cancellando ogni particolare. Sul posto è arrivato il medico legale con la polizia scientifica per i rilievi e per provare a scorgere dei segni particolari, anche dagli indumenti indossati, per poter effettuare l'identificazione.",
        "ranked": 4,
        "placed": "Cronaca",
        "epoch": 1678540522.085112,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Il tempo migliora nel week end ma poi nuovo affondo del freddo ",
        "date_raw": "Sat, 11 Mar 2023 09:03:05 GMT",
        "date": "2023-03-11",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-03-11/meteo_migliora_nel_weekend_ma_rischio_nuova_ondata_freddo-20451506/",
        "subtitle": "",
        "content": "AGI -&nbsp;&nbsp;Il tempo migliora nel fine settimana ma c'è il rischio di un cosiddetto 'colpo di coda&nbsp;dell'inverno che ormai, sulla carta, è agli sgoccioli. \"L'alta pressione in espansione da ovest - spiega il Centro Meteo Italiano - porta un miglioramento sull'Italia ma nei prossimi giorni, attenzione a un possibile affondo freddo. Alcuni modelli mostrano infatti l'arrivo di aria più fredda intorno alla metà della settimana con maltempo ma anche calo delle temperature, possibilità dunque anche di neve a quote medio-basse\". \n&nbsp;Le previsioni per oggi. Al Nord: Al mattino precipitazioni sulle Alpi occidentali con neve oltre i 1400-1800 metri, sereno o poco nuvoloso altrove. Al pomeriggio locali fenomeni sugli stessi settori, asciutto sul resto del Nord con cieli soleggiati. In serata si rinnovano condizioni di tempo asciutto ma con nuvolosità in transito al Nord-Est, locali fenomeni ancora sulle Alpi occidentali con neve oltre i 1600 metri. Temperature minime in calo e massime stabili o in aumento. Venti deboli di direzione variabile. Mari poco mossi o mossi. \nAl Centro: Al mattino deboli piogge sulle regioni del versante tirrenico, variabilità asciutta altrove. Al pomeriggio residue piogge in Umbria, asciutto altrove con ampie schiarite. In serata si rinnovano condizioni di tempo asciutto ma con molte nuvole sulle regioni adriatiche. Possibili locali fenomeni nella notte tra Marche e Abruzzo con neve a quote medio-alte. Temperature minime e massime stabili o in calo. Venti deboli o moderati di direzione variabile. Mari poco mossi o mossi. \nAl Sud e sulle Isole: Al mattino locali piogge su Campania, Calabria e Sicilia nord-orientale, variabilità asciutta altrove. Al pomeriggio ancora fenomeni sulla Calabria, asciutto altrove con nuvolosità e schiarite. In serata ancora locali fenomeni tra Calabria e Sicilia, variabilità asciutta altrove. Temperature minime e massime stabili o in diminuzione. Venti moderati o forti dai quadranti occidentali o nord-occidentali. Mari molto mossi o agitati.&nbsp;",
        "ranked": 5,
        "placed": "Cronaca",
        "epoch": 1678540522.0851133,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Lo smog plastico degli oceani vale due milioni e mezzo di tonnellate",
        "date_raw": "Sat, 11 Mar 2023 08:34:18 GMT",
        "date": "2023-03-11",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-03-11/lo_smog_plastico_degli_oceani_vale_due_milioni_e_mezzo_di_tonnellate-20425779/",
        "subtitle": "",
        "content": "AGI - Plastica in mare, ma quanta ce ne sia è difficile da immaginare, soprattutto se poi c'è un numero, che corrisponde a 170 trilioni>. Una cifra impensabile, che però corrisponde al quantitativo di pezzi di plastica che l'uomo ha riversato negli oceani di tutto il mondo.> \nEd è una&nbsp;quantità drammaticamente superiore a quanto si era stimato in precedenza, secondo quanto rivela un nuovo studio condotto da un team di ricercatori internazionali guidato da Marcus Eriksen del 5 Gyres Institute, con sede a Santa Monica, in California. \nStando a quel che scrive il Washington Post, questo “smog plastico”>, per usare le parole degli stessi ricercatori, “pesa circa 2,4 milioni di tonnellate che raddoppiano circa ogni sei anni”. Si tratta di “oltre 21.000 pezzi di plastica per ciascuno degli 8 miliardi di abitanti della Terra”> e la maggior parte di essi “sono molto piccoli”. \nLo studio, pubblicato sulla rivista Plos One, attinge a quasi 12.000 campioni raccolti in 40 anni di ricerca in tutti i principali bacini oceanici del mondo.&nbsp;E a partire dal 2004, i ricercatori hanno potuto osservare “un notevole aumento del materiale”, che per loro ha coinciso “con un'esplosione nella produzione della plastica”, riferisce il quotidiano americano. Spinta dalle correnti, il materiale plastico più diverso si sposta ed è in grado di coprire lunghe distanze arrivando ovunque. \nSecondo i ricercatori, ora lo studio potrebbe contribuire dare una spinta significativa ai&nbsp;colloqui in corso alle Nazioni Unite>&nbsp;e iniziati lo scorso anno per ridurre l'inquinamento globale da plastica. Al tempo stesso calcolano, infatti, che solo il 10% della plastica prodotta è stata riciclata, cosicché quel che non finisce nelle discariche viene trascinato nei fiumi o direttamente negli oceani e finisce per scomporsi lentamente in pezzi sempre più piccoli, “microplastiche”, lunghi meno di 5 millimetri e che possono essere ingurgitati dai pesci. \nIn 40 anni, a partire dal 1979, i ricercatori “hanno trovato una quantità fluttuante di plastica nei campioni fino al 2004, quando i numeri hanno iniziato a crescere in maniera esponenziale”. “Queste tendenze parallele suggeriscono fortemente che l'inquinamento da plastica negli oceani del mondo negli ultimi 15 anni ha raggiunto livelli senza precedenti\", si legge nella ricerca. \nAd avviso di Marcus Eriksen, però, “l'inquinamento da plastica, è ormai in ogni parte della biosfera, non è più solo negli oceani”.",
        "ranked": 6,
        "placed": "Cronaca",
        "epoch": 1678540522.0851147,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Arrivati al porto di Crotone 500 migranti soccorsi",
        "date_raw": "Sat, 11 Mar 2023 07:41:57 GMT",
        "date": "2023-03-11",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-03-11/arrivati_al_porto_di_crotone_500_migranti_soccorsi-20450222/",
        "subtitle": "",
        "content": "AGI - Sono arrivati in porto nella notte i circa 500 migranti soccorsi dalla Guardia costiera a 70 miglia a sud di Crotone. I soccorsi, coordinati dalla Centrale Operativa della Guardia Costiera di Roma in area di responsabilità SAR italiana, sono risultati particolarmente complessi per il numero elevato di persone presenti a bordo delle imbarcazioni alla deriva. \nAltre unità della Guardia Costiera - Nave Dattilo e le motovedette SAR CP 326 e CP 325 - stanno infatti prestando soccorso ad altri due barconi con un totale di circa 800 migranti a bordo che si trovano, invece, a circa 100 miglia a SE di Roccella Ionica. \nSolo ieri tre barconi con mille persone a bordo al largo della Sicilia. E' scattata una massiccia operazione Sar della Guardia Costiera con l'ausilio di una nave della Marina. Profughi trasferiti a Isola Capo Rizzuto, Messina, Siracusa e Pozzallo. \nLe traversate intanto non si fermano. Alarm Phone è in contatto con 47 migranti su una barca alla deriva. Sono partiti dalla Libia. \"Il tempo è estremamente pericoloso ed è necessario un soccorso immediato\", afferma.",
        "ranked": 7,
        "placed": "Cronaca",
        "epoch": 1678540522.085116,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Sniffa cocaina in chiesa e posta il video su Tik Tok, ora rischia denuncia",
        "date_raw": "Fri, 10 Mar 2023 20:54:55 GMT",
        "date": "2023-03-10",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-03-10/grosseto-sniffa-cocaina-in-chiesa-e-posta-video-ora-rischia-denuncia-20448068/",
        "subtitle": "",
        "content": "AGI&nbsp;- Si fa un video mentre sniffa cocaina all'interno di una chiesa> e poi pubblica il filmato su Tik Tok> che diventa virale. Ora però l'uomo protagonista della bravata rischia una denuncia per vilipendio alla religione. L'episodio è accaduto a Orbetello, in provincia di Grosseto. \nIl video incriminato ritrae l'uomo che, insieme al suo cane, entra all'interno di una chiesa della cittadina maremmana e, utilizzando come base una panca nella navata di fronte all'altare, si mostra mentre sniffa una pista di cocaina. \nIl video con il gesto sacrilego, che è stato diffuso su Tik Tok e che ha fatto gridare in molti allo scandalo, è stato acquisito dalle forze dell'ordine. L'uomo rischia adesso una denuncia a piede libero per vilipendio in luogo di culto>.&nbsp;",
        "ranked": 8,
        "placed": "Cronaca",
        "epoch": 1678540522.0851173,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Ucciso un ristoratore a Roma. L'assassino si costituisce",
        "date_raw": "Fri, 10 Mar 2023 19:58:39 GMT",
        "date": "2023-03-10",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-03-10/roma_uccide_titolare_di_osteria_e_si_costituisce-20447614/",
        "subtitle": "",
        "content": "AGI - Ancora un omicidio a Roma>. È avvenuto in serata in via Germano Sommeiller 8, nel quartiere Esquilino. >A perdere la vita il titolare di un'osteria>, un 41enne. \nUn uomo di 43 anni>, originario di Napoli, dopo aver commesso l'omicidio, si è costituito. L'uomo avrebbe sparato al titolare del ristorante che è stato trovato cadavere in un'autovettura. La pistola era accanto al corpo. Sul posto i poliziotti della Squadra Mobile, il Reparto Volanti e la Polizia Scientifica.&nbsp;",
        "ranked": 9,
        "placed": "Cronaca",
        "epoch": 1678540522.085119,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Guardia Costiera: “Oltre 1000 migranti in pericolo”, partiti i soccorsi ",
        "date_raw": "Fri, 10 Mar 2023 19:49:53 GMT",
        "date": "2023-03-10",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-03-10/nuovo_naufragio_lampedusa_soccorsi_42_migranti-20436640/",
        "subtitle": "",
        "content": "AGI -&nbsp;&nbsp;Massiccia operazione Sar della Guardia Costiera con l'ausilio di una nave della Marina per soccorrere tre barconi con mille&nbsp;persone a bordo al largo della Sicilia. I soccorsi sono partiti e i profughi saranno portati a Messina, Siracusa e Pozzallo. Intanto a&nbsp;Lampedusa sbarchi senza sosta e un nuovo naufragio, ma senza vittime: approdate altre 605 persone, hotspot al collasso con oltre 3.000 ospiti.&nbsp;Nave di Emergency a Brindisi con 105 stranieri. \nÈ previsto per le ore 22 di oggi l'arrivo al porto di Crotone di un folto gruppo di migranti soccorsi al largo della costa calabrese da alcune unità&nbsp;della Guardia costiera. Dopo l'avvistamento della barca, segnalata da Frontex a circa 70 miglia da Crotone, è scattata subito l'operazione di soccorso che ha impegnato diverse unità navali della Capitaneria di porto e un elicottero proveniente da Catania. \nL'imbarcazione, molto probabilmente partita dalla Turchia con a bordo poco meno di 500 persone, stava navigando con un mare forza 5 in peggioramento; il barcone è stato agganciato da nave 'Corsi' e nave 'Visalli' della Guardia costiera che ora stanno conducendo poco più di 300 persone a Crotone. \nUn'operazione che si presenta complessa dal momento che le due navi militari, una volta giunte davanti alla costa di Crotone, dovranno trasbordare i migranti su motovedette leggere che a loro volta li porteranno ai moli. Gli altri duecento migranti saranno invece sbarcati a Roccella Ionica.&nbsp; \n<h2>Sale a 73 il numero dei migranti morti nel naufragio di Cutro&nbsp;</h2> \nIntanto, il&nbsp;mare continua a restituire vittime del naufragio avvenuto domenica 26 febbraio a Steccato di Cutro>.&nbsp;Poco dopo le ore 13 di oggi, in seguito alla segnalazione di alcuni cittadini del posto, è stato ritrovato sulla battigia il corpo di una bambina dall'apparente età di sei anni in avanzato stato di decomposizione. Il corpo è stato poi recuperato dagli uomini della Guardia Costiera. Il numero dei migranti morti sale così a 73 di cui&nbsp; 29 minorenni. Di questi 20 erano compresi nella fascia di età tra&nbsp;i zero e i 12 anni.&nbsp; \n<h2>Nuovo naufragio a Lampedusa&nbsp;</h2> \nUn nuovo naufragio di migranti è avvenuto a Lampedusa: un barchino con 42 migranti, fra cui 5 donne e un minore, è affondato al largo dell'isola. A prestare i primi soccorsi è stato l'equipaggio di un peschereccio tunisino, subito dopo sono arrivati gli uomini della Guardia costiera. \nDiversi migranti, originari di Costa d'Avorio, Camerun e Nigeria, sono stati portati al poliambulatorio perché accusavano una forte ipotermia.> I superstiti hanno riferito che non ci sono dispersi e che la partenza è avvenuta da Sfax, in Tunisia, mercoledì. \nDalla mezzanotte in poi, intanto, sono stati registrati altri 14 sbarchi, con 605 migranti arrivati. All'hotspot di contrada Imbriacola, da dove ieri sono stati trasferite 750 persone, al momento ci sono oltre 3 mila migranti. Numeri di grave emergenza visto che il centro ne può contenere poco meno di 400. Sono in tutto 1.869 i migranti giunti a Lampedusa ieri, con 41 barche.&nbsp;",
        "ranked": 10,
        "placed": "Cronaca",
        "epoch": 1678540522.0851204,
        "language": "IT",
        "source": "AGI"
    }
]
