[
    {
        "title": "“Più risorse ai ricercatori”, l'appello del direttore scientifico della Fondazione Airc",
        "date_raw": "Fri, 03 Feb 2023 17:15:35 GMT",
        "date": "2023-02-03",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-02-03/piu-risorse-ai-ricercatori-appello-del-direttore-scientifico-della-fondazione-airc-19942746/",
        "subtitle": "",
        "content": "AGI - “La ricerca sul cancro si è evoluta in Italia e nel mondo. Rispetto a dieci anni fa è diventata più internazionale e multidisciplinare, e certamente più vicina alla clinica e ai pazienti. Ma nel nostro paese i ricercatori hanno bisogno di maggiore fiducia e investimenti, ancora troppo bassi rispetto al resto d'Europa e degli Usa”. Lo ha detto all'AGI Federico Caligaris Cappio>, direttore scientifico di Fondazione Airc, alla vigilia della Giornata mondiale contro il cancro. \nCome si è evoluta la ricerca in questi anni?> \nDopo tanti anni di ricerca abbiamo capito che il cancro è talmente complesso che per affrontarlo in modo razionale abbiamo bisogno di ricorrere a diversi approcci e background professionali. Insomma abbiamo capito che il cancro va affrontato da prospettive diverse. Pensiamo al contributo che ci sta offrendo la matematica, l'intelligenza artificiale, l'analisi dei Big Data, giusto per fare qualche esempio. \nQuali sono i punti di vista da cui oggi vediamo il cancro?> \nMolti. C'è ad esempio la prospettiva offerta dalle indagini molecolari, grazie alle quali possiamo comprendere perché due persone molto simili fra loro e con lo stesso tumore rispondono in maniera diversa allo stesso trattamento. Pensiamo all'immunoterapia che sembra funzionare molto bene su alcuni e poco su altri. Oggi quindi stiamo continuando a guardare e studiare il cancro ma stiamo anche guardando i pazienti, alle loro differenze a livello molecolare. Questo è un po' il concetto della medicina personalizzata. \nSotto la lente del microscopio non mettiamo quindi solo le cellule del tumore?> \nNon più solo le cellule tumorali. Stiamo ad esempio cercando di capire in che modo le cellule del cancro tendono a “schiavizzare” le cellule sane che lo circondano spingendole ad agire al vantaggio della malattia. Capire questo significa che possiamo interferire con questo meccanismo e quindi, si spera, indebolire il tumore. Su questo fronte i ricercatori AIRC hanno fatto tanti progressi. \nTuttavia, il tempo che una scoperta impiega per arrivare ad avere un impatto in clinica non è ancora troppo lungo?> \nDirei che è il tempo necessario per garantire ai pazienti di accedere a trattamenti sicuri ed efficaci. Anzi, rispetto a dieci anni fa i tempi che una molecola impiega per passare dal laboratorio fino ad arrivare al letto dei pazienti si sono praticamente dimezzati: se prima ci volevano 20 anni, oggi possono volerci anche solo 8 o 10 anni. Questo grazie alla possibilità di effettuare grandi trial clinici internazionali, che ci consentono di coinvolgere un numero sempre maggiore di pazienti. Le agenzie di sicurezza, inoltre, hanno fatto un grande sforzo per sburocratizzare alcune procedure che comunque rimangono necessarie per tutelare i pazienti e per evitare che trattamenti non adeguatamente studiati e testati possano arrecare danno ai pazienti, anziché aiutarli. \nLa pandemia ha rallentato la ricerca?> \nSì, ha avuto un impatto anche sulla ricerca. Ma devo dire che abbiamo recuperato bene. Sul fronte della prevenzione e degli screening purtroppo siamo rimasti molto indietro. Abbiamo avuto un periodo piuttosto lungo di buco e ora stiamo facendo fatica a “smaltire” le code, anche perché come tutti sappiamo la nostra sanità ha delle difficoltà. Stiamo cercando di recuperare, ma siamo ben consapevoli che lo possiamo fare solo parzialmente. Il latte è stato versato: pensare di poter fare il contrario significa sperare di poter rimettere tutto il latte nella bottiglia e questo è impossibile. \nL'emergenza Covid-19 però ci ha insegnato qualcosa, anche sul fronte della lotta al cancro?> \nSì. Ha ad esempio insegnato alla popolazione che la scienza e ricerca sono importanti. Un messaggio che sembra banale, ma che non è sempre passato come avrebbe dovuto. Ai ricercatori e ai medici, invece, la pandemia ha ulteriormente sottolineato l'importanza delle collaborazioni internazionali. Nessuno può funzionare da solo e quindi interagire è fondamentale. Il mantra di AIRC è del resto collaborare e interagire. \nCos'altro serve per accelerare la scoperta di nuove cure?> \nMaggior fiducia e maggiori investimenti sui ricercatori. Qualcosa che nel nostro paese non è così scontato come in altri. E servono anche collaborazioni con le aziende: solo mettendo in contatto i ricercatori con le grandi company è possibile riuscire a trasformare una scoperta di grande livello in un trattamento vantaggioso per i pazienti. Per quanto possiamo AIRC continua a lavorare sia per sostenere economicamente i ricercatori e sia per favorire le grandi collaborazioni internazionali, anche tra pubblico e privato.",
        "ranked": 1,
        "placed": "Cronaca",
        "epoch": 1675447222.175863,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Uccide il padre a coltellate e tenta il suicidio a Livorno",
        "date_raw": "Fri, 03 Feb 2023 15:51:38 GMT",
        "date": "2023-02-03",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-02-03/uccide-padre-tenta-suicidio-livorno-19940766/",
        "subtitle": "",
        "content": "AGI - Omicidio nella notte a Livorno. Un uomo di 57 anni è&nbsp;stato ucciso a coltellate dal figlio che poi ha chiamato i Carabinieri per costituirsi tentando anche di suicidarsi. \nSecondo quanto ricostruito dagli inquirenti, il figlio - un giovane di 23 anni - intorno alle tre di notte ha ferito a morte il genitore nell'abitazione di via Paganini e poi ha tentato di togliersi la vita tagliandosi le vene dei polsi. Quando sono arrivati i soccorritori, per il padre non c'era più&nbsp;nulla da fare, mentre il figlio è&nbsp;stato trasportato in ospedale dove si trova adesso piantonato dai carabinieri in stato di fermo.&nbsp;",
        "ranked": 2,
        "placed": "Cronaca",
        "epoch": 1675447222.175871,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Fritto di pesce in salsa di Nutella, è il 'Big Bang' di un ristorante delle Langhe ",
        "date_raw": "Fri, 03 Feb 2023 15:39:38 GMT",
        "date": "2023-02-03",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-02-03/fritto-pesce-salsa-nutella-big-bang-ristorante-langhe-19937206/",
        "subtitle": "",
        "content": "AGI -&nbsp; Alzi la mano chi non si è mai consolato pescando dal barattolone un cucchiaio colmo della mitica Nutella. La passione per l'esclusiva crema di nocciole, dall'inconfondibile gusto e dalla ricetta segreta,&nbsp;&nbsp;è condivisa da milioni di persone, e il 5 febbraio tutti i fan di tutto il mondo si uniranno per celebrare il 'World Nutella Day'>,&nbsp;ritrovandosi sui social&nbsp;per condividere le loro&nbsp;ricette.&nbsp;La più originale già c'è:&nbsp;un ristorante di Piozzo nelle Langhe,&nbsp;ha scelto di accostare una salsa a base di&nbsp;Nutella a un croccante fritto di calamari e gamberi.&nbsp;&nbsp;Il piatto si chiama, non a caso, Big Bang e debutterà nel menu&nbsp;del ristorante proprio il 5 febbraio per&nbsp;soddisfare i palati più coraggiosi e orientati alla contaminazione.&nbsp; \n“L'idea del Big Bang è nata al ristorante come una sfida un po' provocatoria – spiega Bruno Picco, chef del Perlage – ovvero abbinare al fritto di calamari e gamberoni un&nbsp;prodotto iconico del nostro territorio,> anche se percepito come lontano dalla cucina di qualità, la Nutella appunto, per omaggiarla e proporla sotto una luce diversa”. \n&nbsp; \nNato nel cuneese, terra con una straordinaria e radicata cultura culinaria, Bruno Picco ha passato buona parte della sua vita a cucinare all'estero, tra Nord America e America centrale per poi tornare a Piozzo con l'intento di sperimentare estrose commistioni tra tradizione locale e sapori esotici. \nL'ispirazione per il Big Bang arriva dal Messico>, dove Picco era solito preparare il pollo con il mole, una salsa a base di cioccolato, peperoncino e spezie locali. Per adattare la Nutella al fritto di pesce, sono stati sperimentati diversi ingredienti, fino ad arrivare alla versione definitiva con: pomodoro San Marzano, cipolla di Tropea, pane, aglio, peperoncino calabrese, chiodi di garofano, cannella, odori mediterranei, nocciole, cioccolato e, ovviamente, la Nutella. Il sapore di quest'ultima risulta molto intenso, ma privo della caratteristica dolcezza ed arricchito di retrogusti speziati che vanno ad esaltare il fritto. \n“Abbiamo deciso di chiamare il piatto “Big Bang” – conclude Picco - perché è una collisione tra elementi apparentemente inaccostabili> che generano un sapore nuovo, esplosivo, ma armonioso”. \nIl World Nutella Day è nato&nbsp;spontaneamente nel 2007 grazie alla blogger americana Sara Rosso, ed&nbsp;è subito diventato un fenomeno globale. Nata nel 1964, in pieno boom&nbsp;economico, e diventata rapidamente uno dei simboli gastronomici italiani, la Nutella - marchio commerciale della Ferrero - viene venduta oggi in 59 paesi.&nbsp; \n&nbsp; \n&nbsp;",
        "ranked": 3,
        "placed": "Cronaca",
        "epoch": 1675447222.1758726,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Ilaria Cucchi incontra Cospito: \"Peggiora di ora in ora\"",
        "date_raw": "Fri, 03 Feb 2023 15:27:00 GMT",
        "date": "2023-02-03",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-02-03/cucchi-visita-cospito-peggiora-di-ora-in-ora-19937399/",
        "subtitle": "",
        "content": "AGI -&nbsp;&nbsp;Alfredo&nbsp;Cospito>&nbsp;non vuole più&nbsp;vedere politici. Lo ha riferito Ilaria Cucchi >lasciando il carcere di Opera sottolineando che \"non ha nessuna intenzione di interrompere lo sciopero della fame\">. \n\"La prima cosa che mi ha detto è che non vuole più incontrare politici e che mi ha ricevuta solo per la mia storia\". Inoltre,&nbsp;Cospito&nbsp;ha invitato Cucchi \"a non pensare a lui ma ai detenuti anziani e malati\".&nbsp; \nDopo aver lasciato il carcere di Opera, la parlamentare di Sinistra Italiana ha poi commentato: \"Ho trovato&nbsp;Cospito&nbsp;in condizioni a dir poco allarmanti. Peggiora di ora in ora\".&nbsp;",
        "ranked": 4,
        "placed": "Cronaca",
        "epoch": 1675447222.1758738,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Totti e Ilary in tribunale per l'udienza su rolex e borse ",
        "date_raw": "Fri, 03 Feb 2023 15:04:00 GMT",
        "date": "2023-02-03",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-02-03/totti-e-ilary-in-tribunale-per-udienza-su-rolex-e-borse-19938932/",
        "subtitle": "",
        "content": "AGI - Francesco Totti >e Ilary Blasi >sono arrivati al tribunale civile di Roma per l'udienza, davanti alla settima sezione, sulla riappropriazione al possesso di scarpe, gioielli e borse mossa dalla show girl nei confronti dell'ex calciatore giallorosso che a sua volta chiede la restituzione dei Rolex. \nAd accompagnare Totti, giunto in Smart, c'è l'avvocato Antonio Conte. Con Ilary Blasi, alla guida di una Range Rover, ci sono i legali Pompilia Rossi e Alessandro Simeone.",
        "ranked": 5,
        "placed": "Cronaca",
        "epoch": 1675447222.1758754,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Violenze a moglie e figlie, 'padre padrone' condannato a 20 anni ",
        "date_raw": "Fri, 03 Feb 2023 14:08:50 GMT",
        "date": "2023-02-03",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-02-03/violenze-a-moglie-e-figlie-padre-padrone-condannato-a-20-anni-19938057/",
        "subtitle": "",
        "content": "AGI - Vent'anni di reclusione per un 43enne >accusato di maltrattamenti>, violenze sessuali >e estorsioni> nei confronti della moglie> e delle quattro figlie>. Lo ha deciso la nona sezione penale del Tribunale di Milano. \nLa procura con il pm Giovanni Tarzia aveva chiesto una pena a 16 anni e mezzo. L'imputato, difeso dall'avvocato Giovanna Creti, era finito in carcere nel dicembre 2021> su ordine del gip \nIl processo ha visto al centro le testimonianze della moglie e delle figlie che hanno raccontato di essere state vittime per quasi vent'anni di un “padre padrone>” con un carattere “esageratamente geloso>, dal temperamento aggressivo e prevaricatorio, che ha sempre imposto il suo volere con l'uso della forza e della violenza, sottomettendo l'intero nucleo familiare che ha vissuto costantemente nel terrore”. \nI&nbsp; giudici Panasiti-Recaneschi-Processo hanno anche riconosciuto provvisionali di risarcimento, tra i 10mila e i 40mila euro, per la moglie e le quattro figlie, parti civili coi legali Francesca Garisto e Alessia Turci. \nDisposto inoltre un anno di misura di sorveglianza> per l'uomo a pena espiata e l'interdizione perpetua da qualsiasi ufficio attinente alla tutela ed alla curatela",
        "ranked": 6,
        "placed": "Cronaca",
        "epoch": 1675447222.1758766,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Ritrovato il bambino allontanatosi da casa nel Napoletano",
        "date_raw": "Fri, 03 Feb 2023 13:59:35 GMT",
        "date": "2023-02-03",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-02-03/bambino-scomparso-da-casa-napoli-19936870/",
        "subtitle": "",
        "content": "AGI -&nbsp;Gennaro Rotoli, 3 anni, il bimbo che questa mattina era&nbsp;scomparso dalla sua abitazione in via Vespucci a Nerano, è&nbsp;stato ritrovato. Si era allontanato aprendo la porta di casa approfittando di un momento di distrazione della madre, che in quel momento pare stesse dormendo. \nQuando si è&nbsp;svegliata, la donna non lo ha più&nbsp;trovato e ha lanciato l'allarme. Enorme la mobilitazione di forze dell'ordine, volontari e amici della famiglia. Il bambino è&nbsp;stato notato da un appuntato scelto dei carabineri e da un volontario; in pigiama e con i calzini, era su un sentiero poco distante dalla casa. \n<blockquote> \n <a href=\"https://twitter.com/hashtag/Napoli?src=hash&amp;ref_src=twsrc%5Etfw\">#Napoli</a>, buone notizie da Massa Lubrense, ritrovato il bimbo di 4 anni allontanatosi da casa stamattina: sta bene!<a href=\"https://twitter.com/hashtag/vigilidelfuoco?src=hash&amp;ref_src=twsrc%5Etfw\">#vigilidelfuoco</a> [<a href=\"https://twitter.com/hashtag/3febbraio?src=hash&amp;ref_src=twsrc%5Etfw\">#3febbraio</a> 14:30] — Vigili del Fuoco (@vigilidelfuoco) \n <a href=\"https://twitter.com/vigilidelfuoco/status/1621506126373068800?ref_src=twsrc%5Etfw\">February 3, 2023</a>\n</blockquote>",
        "ranked": 7,
        "placed": "Cronaca",
        "epoch": 1675447222.1758776,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "“Dopo un appuntamento tramite app ho rischiato di essere rapinato”",
        "date_raw": "Fri, 03 Feb 2023 13:51:41 GMT",
        "date": "2023-02-03",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-02-03/dopo-un-appuntamento-tramite-app-ho-rischiato-di-essere-rapinato-19937622/",
        "subtitle": "",
        "content": "AGI - I malintenzionati corrono anche sulle app di incontri. La denuncia è di una<em> </em>potenziale<em> </em>vittima raccolta dall'AGI><em>.</em> “Ieri sera – racconta Marco – ho accettato di incontrare un ragazzo con cui stavo chiacchierando da un paio di giorni su una nota piattaforma per incontri tra uomini. Eravamo d'accordo che sarebbe venuto a casa mia a Cesena attorno alle 21”. \n“A dire il vero ero un pò sospettoso >perché aveva accettato di mostrarsi solo tramite videochiamata, non mandando foto chiare e tantomeno un contatto tracciabile. Per questo motivo – prosegue nel racconto – ho aspettato dal balcone il suo arrivo >quando all'improvviso ho visto una Panda bianca sotto casa parcheggiarsi in fondo alla via”. \nNel frattempo “lui continuava a scrivermi dicendo di essere per strada quando, in realtà, era proprio nell'utilitaria>. A un certo punto vedo un ragazzo, lo stesso della videochiamata, scendere dal lato passeggero e dirigersi verso la porta del mio condominio. ‘Sto qua, apri>', mi ha subito scritto in un italiano stentato, quando nel frattempo la Panda guidata da un altro si spostava verso il palazzo in posizione comoda per andare via velocemente. Fortunatamente&nbsp; - spiega - ho subito capito cosa poteva succedermi>. Gli ho chiesto perché non fosse da solo: in principio lui, sempre tramite l'app, ha negato di essere in compagnia per poi abbozzare dicendo che in realtà era con altri due amici >che volevano divertirsi con me. Sentitosi scoperto>, è risalito subito in auto e sono scappati a forte velocità>”.",
        "ranked": 8,
        "placed": "Cronaca",
        "epoch": 1675447222.175879,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Anarchici davanti alle ambasciate. Ostellari sotto scorta",
        "date_raw": "Fri, 03 Feb 2023 13:30:40 GMT",
        "date": "2023-02-03",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-02-03/anarchici-davanti-ambasciate-ostellari-sotto-scorta-19933687/",
        "subtitle": "",
        "content": "AGI - \"A più di 100 giorni dall'inizio dello sciopero della fame di Alfredo Cospito, estendiamo l'appello a tutti gli individui, i gruppi, le organizzazioni e i collettivi ad organizzare, nei propri territori, una mobilitazione davanti le ambasciate italiane per fare pressione sullo Stato italiano e sui carnefici di Alfredo\". È l'appello \"ricevuto via email\" e postato sui un sito d'area, quello di \"Rivoluzione Anarchica\">. \n\"Il compagno sta morendo perchè lo Stato Italiano ha deciso cosi' - dicono i promotori - Questo non è solo un problema di carattere umanitario, la lotta del compagno è un appello alla rivoluzione internazionale. L'indifferenza e la passività non saranno mai nostre alleate; la solidarietà si'. Facciamo sapere allo Stato italiano che se Alfredo muore saremo il suo peggior nemico. I compagni del Cile e della Colombia saranno presenti venerdì 3 febbraio davanti alle loro ambasciate. Ci auguriamo che questa iniziativa si possa diffondere ulteriormente\". \nVisita, ieri, della presidente del Tribunale di Sorveglianza di Milano, Giovanna Di Rosa, e del magistrato competente, Ornella Anedda, ad Alfredo Cospito, l'anarchico in sciopero della fame detenuto al 41 bis e trasferito lunedì&nbsp;scorso nel carcere di Milano-Opera. Le sue condizioni di salute sono monitorate costantemente dall'ufficio giudiziario che si occupa di vigilare sulla fase esecutiva della pena dei condannati. Allo stato il 55enne in sciopero della fame da 106 giorni beve e assume sali e zuccheri mentre ha sospeso gli integratori.&nbsp; \n<h2>Il sottosegretario Ostellari sotto scorta</h2> \nIl sottosegretario leghista alla Giustizia, Andrea Ostellari, è da ieri scortato perchè, per la sua delega sulla salute dei detenuti, viene ritenuto un potenziale obiettivo degli anarchici. Lo scrive il 'Corriere della Sera', secondo cui Ostellari, avvocato padovano, da ieri si muove su un'auto blindata e accompagnato da agenti delle forze dell'ordine. Si tratta, tecnicamente, di una \"tutela\" disposta dai vertici della polizia penitenziaria in attesa che il prefetto di Roma, il prossimo 10 febbraio, decida sulla vera e propria scorta, che è stata richiesta dal ministero della Giustizia. \n<h2>Le Camere penali: \"Il 41bis vacillerà se Cospito dovesse morire\"</h2> \n\"La vicenda dell'anarchico Alfredo Cospito ha messo in risalto tutte le criticità&nbsp;del sistema giustizia in Italia dove alla pericolosissima filosofia manettara della sinistra, negli ultimi tempi, si è aggiunta anche quella della destra. La politica non riesce più a controbilanciare il potere giudiziario, purtroppo. E la magistratura, nei fatti, governa il Paese\". Ad affermarlo è l'avvocato Alexandro Maria Tirelli, presidente delle Camere penali del diritto europeo e internazionale e già&nbsp;commentatore per la Bbc e il New York Times. \"Il polverone che si è alzato attorno alla protesta estrema di Cospito, in realtà, è solo una cortina fumogena - premette Tirelli - Per evitare la sua morte, a causa del prolungato sciopero della fame, puo' essere applicato il trattamento sanitario obbligatorio al fine di curarlo anche contro la sua volontà. Se questo non accadrà&nbsp;e se, malauguratamente, Cospito morirà, ne risentirà tutto il sistema normativo penale e penitenziario del nostro Paese. Con la conseguenza unica che l'articolo 41bis vacillerà&nbsp;e chi ne trarrà&nbsp;più vantaggi saranno proprio i mafiosi, per i quali il carcere duro è stato a suo tempo promosso\".",
        "ranked": 9,
        "placed": "Cronaca",
        "epoch": 1675447222.1758802,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Le suore ribelli di Ravello lasciano il monastero",
        "date_raw": "Fri, 03 Feb 2023 12:48:07 GMT",
        "date": "2023-02-03",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-02-03/suore-ribelli-monastero-ravello-mandate-casa-19936320/",
        "subtitle": "",
        "content": "AGI - Hanno lasciato definitivamente >il monastero di Santa Chiara suor Massimiliana Panza e suor Angela Maria Punnacka, le due monache che avevano opposto resistenza al trasferimento per difendere l'antica istituzione dalla soppressione>. Ma non vanno in altri conventi, perché sono destinatarie di provvedimento di 'dimissione' (questa la formula specifica) per il loro atto di disobbedienza alla Chiesa e all'Ordine delle Suore Clarisse Urbaniste d'Italia.&nbsp; \n&nbsp; \nEntrambe, con la 97enne suor Maria Cristina Fiore, avevano rifiutato il trasferimento in tre diversi monasteri in attesa dell'atto di formalizzazione della donazione in favore di papa Francesco dell'intero patrimonio del secolare monastero>, il cui valore si aggira tra i 50 e i 60 milioni di euro. \nLa loro decisione era stata mossa dalla volontà di salvarlo, ritenevano, da una eventuale soppressione e conseguenti mire speculative. \nNell'antico convento&nbsp;si è insediata una nuova comunità, con tre suore che si sono aggiunte all'inferma e anziana consorella, a Ravello dal 1955, che necessita di assistenza, e che non sarebbe nemmeno a conoscenza di quanto accaduto. \nStamani, intorno alle 10.30, suor Massimiliana e suor Angela, l'hanno soltanto salutata.&nbsp;Accompagnate da un autista, le due suore hanno attraversato la piazza del paese per raggiungere il parcheggio. Durante il percorso sono state in tante le persone a salutarle&nbsp;con affetto. Alla suora nolana è stato donato un piatto in ceramica raffigurante uno scorcio di Ravello con una dedica: “A suor Massimiliana, la comunità di Ravello con affetto e riconoscenza>”. \n<br> “Grazie per quanto fatto per Ravello. Continueremo a batterci per il monastero”, le ha detto Gino Schiavo in rappresentanza del comitato cittadino di salvaguardia del monastero. Da oggi suor Massimiliana, dopo 18 anni vissuti a Ravello, torna a Nola, presso l'abitazione della sua famiglia, ospitando temporaneamente la consorella indiana.&nbsp; \n&nbsp;&nbsp;&nbsp;&nbsp;“Grazie a voi che ci avete accolte e supportato per quanto è stato possibile> – ha detto Suor Massimiliana alle persone che l'hanno salutata – noi in realtà non siamo state trasferite ma dimesse dall'Ordine. Appena noi abbiamo fatto&nbsp;la donazione al Papa, è stato deciso il nostro trasferimento>. Ma noi non volevamo prendere nulla, siamo nate povere francescanamente, e così vogliamo morire. Dopo questa nostra scelta, è stato deciso il nostro trasferimento. Ma avevamo tutto il diritto canonico di portare a termine questa donazione. I superiori ci hanno ripensato e non abbiamo la possibilità di ricorrere all'atto di dimissioni. Questa è la verità. Noi abbiamo fatto la nostra parte, ora pregate voi per il monastero”. \nLa situazione del monastero di Ravello situato tra Villa Cimbrone e la Rondinaia che fu dello scrittore Gore Vidal, è stata agli albori delle cronache nelle ultime settimane: ritenuto tra le più antiche fondazioni francescane femminili del Paese, erano rimaste soltanto tre le suore&nbsp;tra le sue mura. \nDopo alterne vicende che hanno visto i superiori tendere a bloccare qualsiasi attività delle monache che avrebbe potuto anche solo potenzialmente rivitalizzare il monastero, il Dicastero per la vita consacrata (l'organismo della Curia romana che decide la vita religiosa del mondo cattolico), sollecitato e in comunione d'intenti con la federazione, ha decretato la soppressione del monastero>. Così&nbsp;nel 2021 è stato nominato un commissario pontificio, un francescano del Santuario di Sant'Antonio di Padova, con&nbsp;l'incarico di censire tutto il patrimonio immobiliare dell'istituzione religiosa. \nOltre al vastissimo complesso storico monumentale (composto dal corpo centrale con la chiesa, le celle, una foresteria, un grosso rudere e vasti terreni coltivati con vista mare) il monastero detiene, quale frutto di donazioni accolte nei secoli di servizio alla comunità locale, anche la proprietà dell'edificio storico dell'hotel Parsifal e tre locali commerciali in piazza Fontana Moresca che, insieme,&nbsp;pare rendano non meno di 200mila euro l'anno. \nLa scorsa primavera,&nbsp;le tre monache avevano scritto a Papa Francesco offrendogli tutte le proprietà del monastero per la sua carità>. Il 25 giugno dal Vaticano il sostituto per la Segreteria di Stato veniva incaricato da Francesco I di comunicare alle monache l'accettazione della donazione. \nMa la gioia delle consorelle è durata davvero poco perché&nbsp;il Dicastero vaticano per i religiosi disponeva il loro trasferimento, immediato e perentorio, delle tre suore in tre diversi monasteri italiani, col chiaro intento di svuotare, e dunque estinguere il monastero. Loro non hanno accettato e quindi sono state 'dimesse' e mandate a casa.&nbsp;",
        "ranked": 10,
        "placed": "Cronaca",
        "epoch": 1675447222.1758811,
        "language": "IT",
        "source": "AGI"
    }
]
