[
    {
        "title": "Gioco illegale: uomo, istruito e sposato. L'identikit del giocatore ",
        "date_raw": "Wed, 15 Feb 2023 06:19:15 GMT",
        "date": "2023-02-15",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-02-15/gioco-illegale-uomo-istruito-sposato-identikit-giocatore-20102359/",
        "subtitle": "",
        "content": "AGI - Uomo (67%), mediamente giovane (l'età media è di 41 anni), occupato (73%), con figli minorenni (49%), ha competenze finanziarie ed è istruito (con titolo di studio pari o superiore alla laurea per il 26%). Inoltre, tenore di vita dichiarato sopra la media e gioca prevalentemente per svago e per divertimento. È l'identikit del giocatore tipo che opera in circuiti illegali.> Lo dice il secondo Rapporto di ricerca sul settore del gioco in Italia, nato dalla collaborazione tra Luiss Business School e Ipsos e presentato oggi a Villa Blanc. \nUn Rapporto nell'ambito dell'Osservatorio sui mercati regolati della scuola e realizzato con il supporto dell'Agenzia delle Dogane e dei Monopoli. L'incontro, introdotto da Raffaele Oriani, Dean della Luiss Business School, registra la partecipazione di Alberto Pozzolo, dell'Osservatorio Mercati regolati Luiss Business School, e di Ilaria Ugenti, Corporate Reputation Leader presso Ipsos. \nPresenti anche Nando Pagnoncelli, presidente Ipsos, Italo Volpe, vice Capo di Gabinetto del Mef, e Alberto Petrucci, ordinario di Economia Politica alla Luiss 'Guido Carlì. In videocollegamento Livia Pomodoro, membro della Commissione Nazionale Italiana per l'UNESCO e presidente dell'Advisory Board del Progetto. \n\"Lo studio conferma lo scenario emerso nel primo rapporto sul gioco in denaro dell'Osservatorio sui mercati regolati, evidenziando caratteristiche e particolarità di un settore che sta configurandosi sempre più come industry - ha dichiarato Oriani - Gli operatori svolgono un ruolo fondamentale per il presidio della legalità e per diffondere, attraverso azioni di informazione, una 'cultura del gioco sempre più responsabile e ludico\".&nbsp; \nDopo aver delineato nelle precedenti analisi la dinamica del gioco in Italia dal 2019 ad oggi - che, come in altri settori, ha evidenziato una progressiva e ormai consolidata digitalizzazione dei comportamenti dei giocatori - il lavoro di ricerca si è focalizzato sul profilo dei giocatori, nei circuiti legali e illegali, e sui loro comportamenti, delineandone appunto un vero e proprio identikit. \nEmerge anche che rispetto agli ultimi dati di rilevazione relativi al 2022 si registra un incremento del 2,5% dei giocatori maggiorenni nei circuiti illegali rispetto all'anno precedente. Altro dato interessante della ricerca è l'aver rilevato una nuova figura: il giocatore dei circuiti illegali 'inconsapevole. \nQuesto cluster rappresenta un terzo dei giocatori che operano in circuiti illegali (pari al 4% della popolazione totale) e considera del tutto inaccettabili le scommesse clandestine o i giochi illegali: di qui la deduzione che per loro vi sia un utilizzo dei canali illegali non del tutto consapevole. In sostanza, essi non sono in grado di distinguere i luoghi legali dagli illegali per mancanza di sufficienti informazioni che consentano loro una migliore valutazione delle due offerte di gioco ma al tempo stesso riconoscono nel settore del gioco legale una garanzia a propria tutela. \n\"Queste evidenze ribadiscono l'importanza di una comunicazione trasparente ed informativa sui rischi legati al gioco illegale\", ha affermato Pagnoncelli, sottolineando quindi che \"il giocatore informato sa riconoscere la differenza tra gioco legale e illegale, sia nell'offerta di gioco fisica che digitale, e può assumere, con maggiore probabilità, anche comportamenti responsabili\". La presentazione dei risultati della ricerca è stata anche l'occasione per ipotizzare alcune soluzioni per mettere il giocatore nelle condizioni di fare scelte consapevoli e responsabili. \nTra queste è apparso fondamentale il ruolo delle stesse aziende: i giocatori che percepiscono un forte impegno da parte delle imprese nello sviluppo di attività di legalità e protezione dei consumatori ritengono, infatti, che il fenomeno dell'illegalità sia meno diffuso rispetto al resto della popolazione. E, al contempo, ritengono più probabile scoprire e sanzionare i comportamenti illegali (46%).&nbsp;",
        "ranked": 1,
        "placed": "Cronaca",
        "epoch": 1676447125.215347,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Il Po ha ancora sete. \"Agire subito o sarà emergenza\"",
        "date_raw": "Wed, 15 Feb 2023 05:58:17 GMT",
        "date": "2023-02-15",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-02-15/siccita-fiume-po-ha-ancora-sete-agire-subito-o-emergenza-20112759/",
        "subtitle": "",
        "content": "AGI -&nbsp;Non accenna a placarsi il grave problema della siccità con il conseguente deficit idrico iniziato nel 2022. Il fiume Po, il più ampio di Italia e che si sviluppa su ben sette regioni, continua ad aver sete. Secondo il segretario generale dell'Autorità distrettuale del Fiume Po, Alessandro Bratti, è necessario intervenire perché la “situazione è molto preoccupante”. Il rischio è quello di ritrovarsi nella stessa situazione dell'estate scorsa. Il segretario generale avverte inoltre di non dimenticare il tema legato alla manutenzione dei territori perché “fondamentale per prevenire situazioni di emergenza”. \nLa situazione attuale del fiume Po non è una sorpresa. A che punto siamo?> \n\"L'anno scorso la situazione si è presentata in maniera drammatica. Ciò è dovuto al fatto che c'è stata una congiuntura particolarmente critica a causa delle temperature record, della piovosità ai minimi storici e dell'assenza di neve. Questi fattori hanno portato a una situazione molto generalizzata, non solo in Italia, ma anche in diverse parti di Europa. I dati sono preoccupanti da diversi anni, già nel 2006 raccolsi a Boretto i dati del bacino e si vedevano chiaramente le portate del fiume Po che erano in calo e che i ghiacciai si stavano restringendo, quindi, già si cominciavano ad avere delle importanti anomalie termiche dovute al lento surriscaldamento del pianeta. In questo ambito l'Italia è uno spot particolarmente critico per cui diciamo che è da un&nbsp;po' che questo fenomeno si sta manifestando e ha trovato negli ultimi anni una certa drammaticità, perché le richieste d'acqua rimangono molto elevate sia dal punto di vista agricolo, soprattutto nelle nostre zone. Dopodiché c'è un tema idroelettrico e idropotabile. Quest'anno si prefigura una situazione altrettanto grave, ma la differenza rispetto all'anno scorso, che sembrava appunto tutta generalizzata è che si verifica in aree più specifiche, localizzate nella parte nord ovest&nbsp;del bacino, quindi, Piemonte, grandi laghi lombardi e se non nevicherà in questo periodo anche in Trentino. Nella parte appenninica, al momento, ci sono state numerose nevicate e piogge per cui la situazione sembrerebbe migliore\". \nIl condizionale è d'obbligo?> \n\"Sì, perché&nbsp;nel caso in cui si dovessero alzare le&nbsp;temperature, la neve sciogliendosi confluirebbe nei fiumi. Il rischio è di ritrovarsi&nbsp;a maggio e giugno, quando inizia la stagione irrigua, con gli stessi problemi di sempre\". \nQuando si nota maggiormente il deficit idrico?> \n\"Quando c'è molta richiesta di acqua ossia quando inizia la stagione irrigua agricola. Quindi, anche pur avendo una situazione a oggi più tranquilla nella parte appenninica, non è detto che se si alzano le temperature questa riserva sia disponibile quando poi ce ne sia bisogno. Questa situazione di regime torrentizio che ormai hanno gli affluenti appenninici si riverbera moltissimo sulle portate del Po, portate&nbsp;che oggi non&nbsp;risultano essere costanti. La situazione è molto preoccupante\". \nNel caso in cui questa situazione dovesse perdurare, qual è lo scenario a cui potremmo andare incontro e quali misure andranno adottate?> \n\"Premetto che il quadro conoscitivo di quanta acqua c'è e di quanto viene utilizzata in realtà, non è ancora così chiaro e definito. Soprattutto si ha poca conoscenza di ciò che c'è nelle falde. C'è un'assoluta necessità quindi di incrementare il livello conoscitivo del sistema acqua. In particolare, su questo tema, anche noi come Autorità siamo partiti con alcuni progetti in collaborazione con diverse università del bacino proprio per avere una conoscenza più approfondita delle dinamiche del rapporto tra falda, suolo e corsi d'acqua. Questo&nbsp;aspetto non risolve il problema, ma ci aiuta sicuramente a capire alcune dinamiche. Bisogna intervenire anche dal punto di vista della governance del sistema. Ci sono tanti enti che hanno parti di governo sul sistema. Nella fase di pre emergenza esiste un consesso che oggi è di carattere volontario che si chiama Osservatorio sulla Siccità dove noi come Autorità del distretto del bacino del Po dovremmo coordinare tutti gli stakeholder principali, le regioni, gli agricoltori, l'idroelettrico e anche le utilities di tutto il bacino per fare il punto e definire il quadro conoscitivo. In base al quadro conoscitivo - che normalmente ci viene fornito dalle agenzie regionali - dovremmo poi definire qual è lo stato effettivo della situazione. Nel caso in cui ci trovassimo in uno stato di difficoltà dobbiamo, quindi, decidere quali misure attuare per non andare incontro all'emergenza, dobbiamo avere un piano di intervento a seconda delle condizioni che si presentano\". \nQuali sono i limiti a cui va incontro l'Osservatorio?> \n\"Ho chiesto da tempo al Governo di introdurre degli organi dell'Autorità di distretto ossia che sia a tutto tondo un organo, quindi, che abbia una sua valenza anche dal punto di vista giuridico. Questo mi consentirebbe di poter definire una proposta, poi sarà la politica a decidere, ma io devo essere la segreteria tecnica che fa una proposta al decisore politico per poter attuare delle misure, ma per poterlo fare devo avere un riconoscimento giuridico che ad oggi non possiedo. A oggi non ho gli strumenti per poter maggiormente intervenire\". \nA quali cambiamenti potrà andare incontro il settore dell'agricoltura?> \n\"Alcuni tipi di colture andranno sicuramente gestite in maniera diversa rispetto a oggi, bisogna anche ragionare sulla possibilità di introdurre colture meno idroesigenti. Il riso è una delle colture che rischia di essere più penalizzata così come il mais. Il mondo dell'agricoltura, attraverso le sue associazioni, si sta ponendo il tema. Inoltre, dobbiamo sottolineare l'importanza di costruire infrastrutture che mantengano l'acqua. La proposta di soluzioni è varietà, non ci sono solo le dighe. Il progetto dei 10.000 laghetti ad esempio è molto interessante. Così come ci sono situazioni come quella del delta del Po, dove c'è un sistema di canali irrigui molto efficiente ed efficace. Questa situazione durerà ancora per molto tempo, di conseguenza all'interno di un piano di azione di adattamento climatico bisogna anche ottimizzare quelle già esistenti\". \nUn altro fenomeno di cui preoccuparsi è il cuneo salino.> \n\"Questo è un problema che non riguarda solo il Po, ma anche altri fiumi italiani. In merito a questo tema c'era un piano di progettazione che era stato licenziato da parte del ministero delle infrastrutture su cui noi abbiamo lavorato scegliendo, perché ci è stato chiesto di fare questo, tre infrastrutture strategiche, tra cui una diga nei pressi della Val d'Elsa e la costruzione di una barriera di sale. Questo è un sistema&nbsp;di filosofia simile a quello del Mose, che viene realizzato per impedire l'entrata dell'acqua alta. In questo caso dovrebbe impedire la risalita&nbsp;dell'acqua del mare. Bisogna però tener in considerazione che i corsi d'acqua devono mantenere il deflusso minimo vitale, ossia il deflusso ecologico che consente al fiume di essere dal punto di vista ecologico in equilibrio con l'ambiente. Quest'anno abbiamo dato moltissime deroghe a riguardo. Ci sono delle conseguenze come le morie di pesci e questo accade perché il cambiamento climatico ci mette davanti a delle situazioni talmente complessa da gestire che non possono essere risolte con una banalizzazione tecnocratica\". \nNon bastano quindi delle infrastrutture adeguate?> \n\"No, è una stupidità colossale. Le infrastrutture sono fondamentali, ma è una strategia complessiva che bisogna mettere in campo e che deve tener conto di tutti gli aspetti collaterali anche perché in questo modo risolvendo un problema ne crei altri dieci\". \nSu quali altri aspetti dovremmo soffermarci?> \n\"C'è un tema di carattere ambientale che deve essere posto e che deve partire dal famoso capitale naturale. Qual è il valore economico che generano il fiume&nbsp;Po e gli altri affluenti se in salute? È una cifra spropositata, noi stiamo cercando di fare degli studi per cercare di capire quale sia questo valore, perché questo è un valore che se venisse intaccato attraverso una non gestione corretta della scarsa risorsa idrica, rischia di perdersi. Non bisogna mai ragionare solo in termini settoriali\". \nQuanto è impattante il nostro stile di vita sulla salute dell'ambiente?> \n\"Moltissimo. Io non credo molto nella buona volontà dell'individuo di preservare e rispettare l'ambiente. Credo invece in una scelta utilitaristica, come ad esempio la raccolta differenziata. Bisogna far comprendere che esiste un valore economico, perché se si rende conto che questa risorsa non c'è, non si produce, non si guadagna e va in crisi un intero comparto economico. Per convincere le persone ad avere degli atteggiamenti responsabili bisogna spiegare e far capire che distruggere l'ambiente in cui si vive significa perdere risorse, i cittadini devono capire che è conveniente per tutti compiere determinate scelte\". \nLe risorse stanziate dal Pnrr sull'acqua pensa che siano sufficienti e in quali ambiti verranno utilizzate?> \n\"No. Diciamo che il progetto da noi ideato che si chiama Rinaturazione Po, da 357 milioni euro è sicuramente un progetto che darà dei benefici nell'ambito delle forestazioni, sulla morfologia del fiume e anche sul tema della decarbonizzazione dato che questi due milioni di alberi che saranno piantati assorbono co2. Questa tipologia di progetto non interviene però sul tema sicurezza idrogeologica del territorio. Il rischio di dissesti, spaccature&nbsp;e alluvioni è alto. Non dobbiamo dimenticarci dell'importanza del monitoraggio e della manutenzione dei territori. Nessuno parla della difesa del consumo di suolo. La tragedia di Ischia deve farci ragionare sul tema, non dimenticare. Ricordiamoci che al nord la situazione non è poi così fantastica. Bisogna tenere l'attenzione molto alta perché tutti i temi sono collegati tra di loro\".&nbsp;",
        "ranked": 2,
        "placed": "Cronaca",
        "epoch": 1676447125.2153494,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Barbara Alberti: \"Solennizzare l'amore è tristissimo\"",
        "date_raw": "Tue, 14 Feb 2023 17:05:59 GMT",
        "date": "2023-02-14",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-02-14/san-valentino-alberti-solennizzare-amore-molto-triste-20110304/",
        "subtitle": "",
        "content": "AGI - “Altro che festa degli innamorati. Per me il 14 febbraio è l'anniversario della strage compiuti dagli uomini di Al Capone del 1929 a Chicago, nell'epoca del proibizionismo. San Valentino, poi, non si sa neanche bene chi sia stato>, il web riferisce almeno dieci versioni diverse”. \nBarbara Alberti>, scrittrice che di amore si intende parecchio (ha firmato per anni una posta del cuore che non lasciava molto spazio al sentimentalismo lagnoso ed è uscito recentemente in libreria per HarpersCollins il suo ‘Amores', carrellata sugli affari di cuore Marilyn Monroe, di Gabriele D'Annunzio e tra gli altri di Lady Diana) chiarisce all'AGI di non aver mai festeggiato San Valentino: “Anche perché quando ero una ragazza non esisteva come festa, è stata importata dagli Usa, ben prima di Halloween. Solennizzare i sentimenti è tristissimo> - continua - la festa degli innamorati è tutti i giorni per chi si ama e mai per chi non si sopporta, tutti poi hanno i loro anniversari e le loro date importanti e il 14 febbraio è soltanto la festa di chi fa business con i fiori o con i cioccolatini”. \nAd Alberti dispiace soprattutto per gli adolescenti “costretti già tredicenni a presentarsi con il regalino o ai cioccolatini per la ragazzina, in questo modo vengono educati alla mercificazione dell'amore”. \nLa scrittrice ammette però che San Valentino, nonostante il business esplicito, sta a cuore soprattutto alle donne. “C'è una grande voglia di tenerezza, di essere guardate e amate che ci attacchiamo anche a questo. San Valentino è comunque una buona scusa per dire “ci sono”, l'infinocchiabilità delle donne è infinita”.&nbsp;",
        "ranked": 3,
        "placed": "Cronaca",
        "epoch": 1676447125.215351,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Perché secondo alcune previsioni Berlusconi sarà assolto nel processo Ruby ter ",
        "date_raw": "Tue, 14 Feb 2023 16:55:20 GMT",
        "date": "2023-02-14",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-02-14/secondo-alcune-previsioni-berlusconi-assolto-ruby-ter-20110074/",
        "subtitle": "",
        "content": "AGI – A quasi sei anni da un tormentato inizio seguito da molte pause, si chiude il primo grado del processo Ruby ter, ultimo capitolo del romanzo giudiziario> nato dai verbali&nbsp; dettati da Kharima El Mahroug, ora una donna di 30 anni>, all'epoca una ragazza marocchina appena maggiorenne con già un passato turbolento che accusò l'allora premier Silvio Berlusconi di avances sessuali durante le “cene eleganti di Arcore”. \nSignificativo del ‘giro largo' >che ha preso questa vicenda il fatto che da accusatrice Ruby, che dovrebbe essere in aula, è finita tra i 29 imputati in attesa della sentenza. \n<h2>Le ragioni della possibile assoluzione&nbsp;</h2> \nIn sostanza, la domanda a cui dovranno rispondere i giudici guidati dal presidente Marco Tremolada è se Berlusconi sia stato assolto in primo grado dalle accuse di concussione e prostituzione minorile perché si sarebbe ‘comprato' >le testimonianze di chi partecipava alle serate. Non si fanno scommesse sulle sentenze ma previsioni sì e in questo caso puntano decisamente verso un'assoluzione del fondatore di Forza Italia per due ragioni. \nLa prima >è che per due volte è già stato ritenuto innocente delle stesse accuse per i soldi versati ai musicisti Danilo Mariani e Mariano Apicella, le cui posizioni erano state trasferite a Roma e a Siena solo per questioni di competenza territoriale. Raccontano questi verdetti che i due vennero pagati in modo costante e profumato ma non c'è la prova che quel denaro fosse per corromperli. \nLa seconda> è che il Ruby ter ha vissuto un passaggio cruciale. Il 3 novembre 2021 il Tribunale con un'ordinanza choc ha accolto la tesi delle difese: gli interrogatori in cui le ragazze avrebbero detto il falso, a cominciare da Ruby, sono tutti affetti da una “inutilizzabilità assoluta”> perché la Procura avrebbe dovute sentirle da indagate, quindi con un avvocato al fianco, visto che da tempo stava scavando sui rapporti&nbsp;economici tra loro e l'ex capo del governo. \n<h2>Cosa dice l'accusa&nbsp;</h2> \nIl procuratore aggiunto Tiziana Siciliano&nbsp;e il pm Luca Gaglio restano convinti che anche cadendo il reato di falsa testimonianza resterebbe comunque l'accusa di corruzione giudiziaria, essendo provati i versamenti del Cavaliere a partire dai \"fatti già consegnati alla storia\", cioé che il presidente del Consiglio in carica all'epoca ospitava a casa propria \"schiave sessuali a pagamento\".> \n&nbsp;Nel capo d'imputazione gli viene contestato di avere “promesso e successivamente corrisposto beni e altre utilità” a una ventina di testimoni che avrebbe così ammorbidito a suo favore tra il 2011 e il 2015.> Di Ruby è scritto che “falsamente negava di avere avuto rapporti sessuali con Berlusconi e di avere accettato la promessa da Berlusconi di ricevere ingentissime somme di denaro per ‘passare per pazza', cioè per mentire” nel corso di Ruby uno e Ruby bis. In cambio avrebbe intascato 5 milioni di euro, anche per aprire un'attività e trasferirsi in Messico. \nIl contesto in cui sarebbero maturati i reati è quello di un “patto corruttivo” provato da messaggi >e telefonate tra le ragazze con l'ex premier che avrebbe assicurato loro 2500 euro al mese, una casa e altri benefit come auto e lavori in televisione. Sono 28 le condanne richieste (una sola assoluzione per Luca Pedrini, ex collaboratore di Nicole Minetti) tra cui sei anni per Berlusconi e 5 anni per Ruby. Quella più alta, a sei anni e sei mesi, per Luca Risso. Chiesta anche la confisca di oltre 10 milioni all'ex premier ritenuto il “prezzo della corruzione”. \n<h2>Perché mancano&nbsp;le parti&nbsp;civili&nbsp;&nbsp;</h2> \nNon c'è nessuna parte civile. Ambra Battilana e Chiara Danese erano state escluse&nbsp;nel gennaio del 2019 assieme a Imane Fadil, la modella marocchina morta per una malattia rara secondo quanto accertato da un'inchiesta che ipotizzava all'inizio un possibile omicidio. \nAll'ultimo secondo si è sfilata anche Presidenza del Consiglio ed è la prima volta che accade, salvo i casi in cui abbia ottenuto risarcimenti. Da quanto viene riferito all'AGI in ambienti giudiziari milanesi, la scelta della Presidenza del Consiglio di rinunciare a un eventuale risarcimento nel processo&nbsp;Ruby&nbsp;ter (la richiesta era di dieci milioni) rappresenta una «sorprendente» prima volta. Il governo restò, >tra >gli altri, nel caso della vicenda Mills, al termine della quale il Cavaliere venne prosciolto per prescrizione.&nbsp;&nbsp;Il legale d'affari inglese accusato di corruzione in atti giudiziari fu condannato a risarcire la Presidenza del Consiglio con 250mila euro per danno d'immagine. \nLa Presidenza del Consiglio restò fino alla fine> anche nel processo Mediaset che si chiuse con la condanna di Silvio Berlusconi, all'epoca ex premier, per frode fiscale a 4 anni. Il dibattimento cominciò nel 2007 e finì in Cassazione nel 2013. Per tre anni Berlusconi fu processato da capo del governo. In quel caso la Presidenza del Consiglio era presente attraverso l'Agenzia delle Entrate> visto che si discuteva di una storia di presunte tasse non versate. &nbsp;",
        "ranked": 4,
        "placed": "Cronaca",
        "epoch": 1676447125.2153523,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Studente 12enne muore per uno scherzo ai compagni di scuola in gita",
        "date_raw": "Tue, 14 Feb 2023 16:00:00 GMT",
        "date": "2023-02-14",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-02-14/morto-dodicenne-tedesco-caduto-balcone-in-alto-adige-20108357/",
        "subtitle": "",
        "content": "AGI - È deceduto nella tarda mattinata di oggi, all'ospedale di Bolzano, il ragazzo tedesco di 12 anni che domenica mattina era caduto dal balcone dell'albergo dove alloggiava a San Giovanni in Valle Aurina, >in Alto Adige. Il giovane, originario di Dorstadt, nei pressi di Braunschweig, era in gita scolastica e la tragedia sarebbe stata causata nel tentativo di fare uno scherzo ai compagni di classe. \nLo scolaro tedesco di 12 anni >(M.F.R., le sue iniziali) è morto per i gravi politraumi >che aveva riportato nel violento impatto su cemento del parcheggio dell'hotel Auren dopo una caduta di circa sei metri. Il giovane, stando alla ricostruzione dell'accaduto effettuata dai carabinieri anche dopo aver sentito i compagni di classe, per motivi di goliardia, e non per bullismo, avrebbe cercato di scavalcare la paratia di legno che separa i balconi. \nIl ragazzo era intenzionato a fare uno scherzo ai compagni di classe> che si trovavano nell'altra stanza. A seguito dell'incidente i compagni di classe sono stati assistiti dal servizio psicologico della Croce bianca. Dopo il disperato volo in elicottero all'ospedale di Bolzano e un delicato intervento chirurgico, il giovane non è riuscito a sopravvivere.&nbsp;",
        "ranked": 5,
        "placed": "Cronaca",
        "epoch": 1676447125.2153533,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Quasi 70 anni dopo scattano la foto di nozze mai avuta",
        "date_raw": "Tue, 14 Feb 2023 14:15:19 GMT",
        "date": "2023-02-14",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-02-14/san-valentino-foto-nozze-70-anni-dopo-20105989/",
        "subtitle": "",
        "content": "AGI - Quasi settanta anni di vita insieme, amore, famiglia e lavoro, con un desiderio ancora in sospeso da esaudire: scattare una foto davanti all'altare della chiesa> di campagna dove 67 anni fa avevano pronunciato il fatidico \"sì\". È la storia di Maria Flamini, 87 anni, originaria di Apecchio, cuoca sopraffina, e di Settimio Caselli, 89 anni, maestro artigiano edile, tifernate \"doc\" di Pieve delle Rose, freschi di celebrazioni in famiglia dell'ambito traguardo di vita insieme. \nFra i ricordi e gli aneddoti di quella giornata, una fredda mattina di febbraio del 1956, con la neve che aveva sommerso il suggestivo paesaggio al confine umbro-marchigiano, c'e ne uno davvero singolare che ha segnato la vita di Maria e Settimio. \nProprio a causa della copiosa nevicata alcuni parenti di entrambi le famiglie e il fotografo ufficiale che avrebbe dovuto immortale lo scambio delle fedi nuziali nella chiesa di Fraccano, a metà strada fra Apecchio e Città di Castello, alla presenza dell'allora parroco don Sante Ba, non riuscirono a raggiungere il luogo della cerimonia proprio a causa dell'impraticabilità delle strade ghiacciate e ostruite dalla neve>. \nAnche per gli sposi e i \"temerari\" al seguito fu davvero un'impresa arrivare a destinazione, resa possibile grazie all'utilizzo di carrozze trainate da animali e volontari disposti a spalare la neve nei punti più critici. Alla fine comunque, infreddoliti ed emozionati, riuscirono ad approdare in chiesa e&nbsp;il matrimonio fu celebrato. \nNessuna foto>, però, in bianco e nero; di quei momenti solo ricordi e aneddoti da raccontare. Ora a distanza di quasi settanta anni da quel momento che ha segnato la loro vita e quelle delle tre figlie, Gabriela, Nadia e Giuseppina e dei quattro amati nipoti, Emilia, Giulia, Chiara e Piergiorgio, che li circondano, Maria e Settimio, avranno la possibilità di tornare in quella chiesa a Fraccano e di assistere alla messa che sarà celebrata da un sacerdote amico di famiglia, don Giancarlo Lepri, e scattare stavolta a \"colori\" in digitale la foto mai avuta e magari anche un video da postare e condividere sui social.&nbsp;",
        "ranked": 6,
        "placed": "Cronaca",
        "epoch": 1676447125.2153547,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Alessandro Siani: attenti perché poi il problema non sarà il reddito, ma la cittadinanza",
        "date_raw": "Tue, 14 Feb 2023 13:27:58 GMT",
        "date": "2023-02-14",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-02-13/alessandro-siani-reddito-cittadinanza-20090647/",
        "subtitle": "",
        "content": "AGI - \"Il problema non è togliere il reddito di cittadinanza, ma trovare il lavoro, perché se non si trova una soluzione la gente continuerà a lasciare il Paese e il problema non sarà più il reddito, ma la cittadinanza\". \nAlessandro Siani usa come suo solito l'ironia per dire la sua su un problema molto sentito>, soprattutto nel Sud e a Napoli. Un tema che gioca un ruolo importante anche nel suo ultimo film, 'Tramite amicizia>', appena uscito nelle sale.&nbsp; \nIl personaggio interpretato da Siani, titolare dell'agenzia 'Tramite amicizia', diventerà amico di Alberto Desse' (Max Tortora), proprietario di una storica fabbrica di dolciumi, che vorrebbe vendere, causando così il licenziamento dei suoi dipendenti. A ispirare questa storia, spiega lo stesso Siani, è stata la battaglia condotta dagli operai della Whirlpool >contro la decisione della multinazionale americana di chiudere lo stabilimento di Napoli. \n\"Mi ha colpito il rapporto di amicizia che si è creato tra i lavoratori - racconta - come accade per quelli del film, nonostante il momento tragico, non si danno per vinti, si rimboccano le maniche e cercano una soluzione insieme\">. \nAllargando il ragionamento sulla questione occupazionale, l'attore e regista napoletano fa notare che \"ci sono persone che a 50 anni perdono il lavoro e altre che a 50 non lo hanno ancora trovato>\". \n\"Lo strumento del reddito può essere modificato e migliorato come tutte le cose - aggiunge - ma nasce proprio dalla mancanza di lavoro\". E questo \"momento molto difficile>\" ha portato Alessandro Siani ad abbandonare per il momento il genere favolesco di alcuni suoi precedenti lavori, come 'Il principe abusivo'. \n\"Non è&nbsp;il momento delle favole> - sottolinea - ma della riflessione. I ragazzi faticano a trovare lavoro, le famiglie a pagare le&nbsp;bollette. Siamo in un tempo in cui un'influenza può durare più dello stipendio\".&nbsp;",
        "ranked": 7,
        "placed": "Cronaca",
        "epoch": 1676447125.2153556,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Gruppo di terroristi sgominato in Sardegna, 15 gli indagati ",
        "date_raw": "Tue, 14 Feb 2023 12:18:00 GMT",
        "date": "2023-02-14",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-02-14/gruppo-terrorista-sgominato-nuorese-20104061/",
        "subtitle": "",
        "content": "AGI - Sono 15 in Sardegna gli indagati, a vario titolo, per associazione con finalità di eversione dell'ordine democratico> e per ricostituzione del disciolto partito fascista.&nbsp; \nLa base del gruppo terroristico, che aveva un leader carismatico considerato particolarmente pericoloso, era a Torpè, nel Nuorese. Stamane sono state eseguite dai carabinieri del Ros tre misure di custodia cautelare in carcere e una ai domiciliari>, disposte dal gip di Cagliari, Giorgio Altieri, nell'ambito di un'indagine antiterrorismo coordinata dal procuratore aggiunto Guido Pani. In carcere a Badu'e Carros a Nuoro e a Oristano sono stati condotti Ananio Manca, considerato il punto di riferimento di quello che si definiva ‘Fronte Legionario sardo' e che si era radicalizzato durante un precedente periodo di detenzione, e i cugini Angelo e Niccolò Sulas. \nAgli indagati, che si stavano costituendo sotto forma di milizia sul modello degli indipendentisti corsi>, sono attribuiti una serie di attentati con armi ed esplosivi a Torpè e in Baronia, nel 2019 (una media di due al mese) e fino al 2021, anche per invitare la popolazione a non votare, rapine e tentate rapine per autofinanziarsi e anche attività di spaccio di marijuana. \nL'OPERAZIONE 'REAZIONE'.> Le indagini durate due anni e sfociate nell'operazione 'Reazione', così l'hanno battezzata i carabinieri del Ros che l'hanno condotta assieme ai colleghi del comando provinciale di Nuoro, sono cominciate nel 2019, anno di elezioni regionali e amministrative in Sardegna, oltre che delle europee, e anche della grande protesta del pastori per il prezzo del latte.<br> &nbsp; \nA Torpè, paese di meno di 3 mila abitanti nel Nuorese, a febbraio davanti a un seggio elettorale, fu trovato un ordigno ad alto potenziale. Al primo di una serie di atti intimidatori, anche incendiari, seguirono azioni di volantinaggio nel territorio della Baronia, riconducibili a un gruppo neofascista, che inizialmente si firmava 'Movimento politico reazionario', con toni gravemente xenofobi, antieuropeisti e ispirati alla destra sovranista.&nbsp;<br> Non risulta che l'organizzazione abbia infiltrato il movimento dei pastori durante la protesta del 2019, ma quell'anno a Torpè comparvero scritte, riconducibili al gruppo fascista, che ne sostenevano le ragioni.&nbsp;<br> &nbsp; \nMINACCIA DI LOTTA ARMATA>. Il 25 maggio 2019 vicino ai seggi comparve un volantino con alcuni proiettili calibro 7.65>, che invitava gli elettori a non votare alle europee del giorno successivo: il Movimento minacciava \"il governo e il parlamento\" di intraprendere la \"lotta armata\" con \"attentati alle sedi istituzionali di tutta Italia\" e di diffondere \"dati e informazioni secretate dallo Stato\". Il gruppo operava anche in Rete, in particolare su dark web, dove gli investigatori hanno recuperato materiali.<br> A Torpè e nel circondario quell'anno si erano susseguiti atti intimidatori a sindaco, sedi istituzionali, immigrati e anche nei confronti di cittadini che avrebbero potuto collaborare coi carabinieri impegnati nelle indagini sui singoli episodi.&nbsp; \nLA FIGURA DEL LEADER>.&nbsp;Gli investigatori sono poi risaliti ad Ananio Manca>, che ha numerosi precedenti: durante un periodo in carcere si era avvicinato a ideologie di estrema destra e, una volta libero, aveva militato nella formazione 'Ultima Legione Italia', che l'aveva espulso perché considerato troppo radicale. Poi si era formato il cosiddetto 'Fronte Legionario sardo'. Il gruppo di proseliti, secondo l'accusa, si era organizzato per autofinanziarsi anche attraverso lo spaccio di droga e disponeva di armi>, sia legalmente detenute sia clandestine: in particolare sono state sequestrate una pistola e due fucili illegali, oltre a proiettili calibro 12. \nLe attività dell'organizzazione, impegnata in una sorte di \"gestione feudale>\" del territorio, sono state ricostruite anche grazie a pedinamenti, intercettazioni e attività sotto copertura. Fra i fatti contestati rientrano una tentata rapina in un'abitazione di campagna a Torpè, un attentato a un imprenditore di origine svizzera attivo nella compravendita di immobili (una bomba ad alto potenziale fu piazzata nel 2020 sulla sua auto) e minacce al sindaco del paese. Sempre nel 2020, il gruppo organizzò un volaninaggio tra Olbia e la Baronia, in occasione dell'anniversario della Marcia su Roma.&nbsp;",
        "ranked": 8,
        "placed": "Cronaca",
        "epoch": 1676447125.2153566,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "A San Valentino “attenti alle truffe romantiche\"",
        "date_raw": "Tue, 14 Feb 2023 10:09:23 GMT",
        "date": "2023-02-14",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-02-14/a-san-valentino-attenti-alle-truffe-romantiche-20100922/",
        "subtitle": "",
        "content": "AGI - San Valentino è il giorno degli innamorati ma c'è anche chi cerca di sfruttare i sentimenti altrui, soprattutto quelli di donne sole, per sottrargli denaro>. A lanciare l'allarme, via social, è la Polizia di Stato>, secondo cui con le cosiddette \"truffe romantiche>\" le organizzazioni criminali sono riuscite a 'fatturare', nel solo 2021, circa 4 milioni e mezzo di euro. \nQuesto tipo di raggiro, noto anche come 'love scam>', ha registrato un incremento del 118%> rispetto ai casi trattati nel 2020, e le denunce nei primi sette mesi del 2022 sono aumentate del 39% rispetto allo stesso periodo dell'anno precedente. Nel 2022 le segnalazioni giunte al commissariato online sono state 536. \nLa&nbsp;Polizia postale, sulla base delle denunce presentate, ha tracciato un identikit delle vittime> che spesso sono donne single di estrazione sociale eterogenea, la cui età si aggira intorno ai 50 anni>, spesso con una precedente relazione sentimentale finita male>. Gli uomini risultano meno colpiti da questo tipo di truffe quando accade, a ingannarli sono spesso malfattori che si fingono donne straniere, presentandosi come modelle e ricche ereditiere.<br> <br> &nbsp; \n<blockquote> \n <a href=\"https://twitter.com/hashtag/attentialletruffe?src=hash&amp;ref_src=twsrc%5Etfw\">#attentialletruffe</a> San Valentino è il giorno degli innamorati ma occhio a chi cerca di sfruttare i sentimenti. Nel 2021 con le truffe romantiche le organizzazioni criminali sono riuscite a “fatturare” circa 4,5 milioni di euro <a href=\"https://twitter.com/hashtag/14febbraio?src=hash&amp;ref_src=twsrc%5Etfw\">#14febbraio</a><br> I nostri consigli<a href=\"https://t.co/pybKoTlSS7\">https://t.co/pybKoTlSS7</a> — Polizia di Stato (@poliziadistato) \n <a href=\"https://twitter.com/poliziadistato/status/1625418099112509441?ref_src=twsrc%5Etfw\">February 14, 2023</a>\n</blockquote>  \n&nbsp;  \nSuccessivamente le contattano sui social>, instaurando un rapporto di confidenza e amicizia, utilizzando immagini di uomini avvenenti che si spacciano per imprenditori o militari in servizio in Paesi di guerra, single, vedovi o separati.<br> <br> Dopo aver instaurato il falso> ma intenso rapporto >di ‘amicizia' virtuale>, i truffatori cominciano a chiedere denaro, per presunti gravi motivi di salute o per poter raggiungere la vittima. Il legame instaurato induce la vittima di turno a credere che il suo interlocutore provi un sincero sentimento nei suoi confronti, che si trovi veramente in difficoltà, e ad assecondare le richieste, inviando denaro: si tratta di somme ingenti che, a seconda della capacità economica della vittima, possono arrivare a centinaia di migliaia di euro.<br> &nbsp; \nTramite il sito www.commissariatodips.it qualsiasi cittadino può inviare segnalazioni riguardanti i fenomeni riconducibili alle truffe romantiche. La Polizia postale in ogni caso consiglia di \"controllare su un comune motore di ricerca il nome e le immagini del profilo delle persone che ci richiedono questo tipo di attenzioni>, verificando che non vi siano già segnalazioni da parte di altri utenti\"; \"diffidare di coloro che inviano messaggi utilizzando un italiano spesso sgrammaticato\"; \"non fidarsi di chi chiede denaro con insistenza\"; \"denunciare ciò che sta accadendo, astenendosi dal pagare qualsiasi somma di denaro\".<br> &nbsp;<br> Si raccomanda, inoltre, di \"essere estremamente cauti >con le persone che non si conoscono fisicamente chiedendo, eventualmente, un parere ad una persona di fiducia su quanto sta accadendo e ci vede coinvolti direttamente\"",
        "ranked": 9,
        "placed": "Cronaca",
        "epoch": 1676447125.2153583,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Assaggio di primavera, ancora niente piogge",
        "date_raw": "Tue, 14 Feb 2023 09:48:27 GMT",
        "date": "2023-02-14",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-02-14/assaggio-di-primavera-ancora-niente-piogge-20100065/",
        "subtitle": "",
        "content": "AGI - Un vasto e robusto campo di alta pressione posizionato tra Europa e Mediterraneo nei prossimi giorni porterà un anticipo di primavera >anche in Italia dove soprattutto al centro-nord> le temperature saranno di molti gradi sopra media> e il caldo fuori stagione si avvertirà soprattutto in quota. È lo scenario disegnato dal Centro Meteo Italiano, secondo cui a preoccupare è soprattutto l'assenza di precipitazioni: al nord almeno fino all'inizio dell'ultima decade di febbraio non sono previsti fenomeni di rilievo.<br> &nbsp;<br> Previsioni per oggi> \n<ul> \n <li>Nord.> Al mattino ampi spazi di sereno su tutti i settori; al pomeriggio non sono previste variazioni di rilievo. In serata si rinnovano condizioni di tempo asciutto >con cieli sereni e assenza di fenomeni.</li> \n <li>Centro>.&nbsp;Tempo stabile >sia al mattino che al pomeriggio, con ampi spazi di sereno. Tempo del tutto stabile anche in serata, con assenza prevalente di nuvolosità.</li> \n <li>Sud e Isole>.&nbsp;&nbsp;Al mattino tempo asciutto con cieli poco nuvolosi >sulla Puglia, ed ampi spazi di sereno altrove. Al&nbsp;pomeriggio nessuna variazione di rilievo. In serata si rinnovano condizioni di tempo asciutto con cieli del tutto sereni. Temperature minime e massime in generale rialzo.</li> \n</ul> \n<br> Previsioni per domani> \n<ul> \n <li>Nord.> Al mattino tempo stabile> con prevalenza di cieli sereni, nebbie e nubi basse su Pianura Padana e Liguria di Levante. Al pomeriggio cieli per lo più soleggiati su tutti i settori. In serata si rinnovano condizioni di tempo asciutto con cieli sereni o poco nuvolosi ed ancora nebbie, foschie e nubi basse su Pianura&nbsp;Padana e Liguria.</li> \n <li>Centro>.&nbsp;Tempo stabile> sia al mattino che al pomeriggio, con ampi spazi di sereno ed addensamenti da nuvolosità bassa sulla Toscana. Tempo del tutto stabile anche in serata, con nubi basse tra Lazio e Toscana e prevalenza di cieli sereni altrove.</li> \n <li>Sud e Isole>. Al mattino tempo asciutto con prevalenza di cieli sereni, nuvolosità bassa> sui settori tirrenici di Calabria&nbsp;e Sicilia. Al&nbsp;pomeriggio nessuna variazione di rilievo con cieli per&nbsp;lo più soleggiati. In serata si rinnovano condizioni di tempo asciutto con cieli sereni e disturbi da nuvolosità bassa lungo le coste tirreniche. Temperature minime e massime in generale rialzo.</li> \n</ul>",
        "ranked": 10,
        "placed": "Cronaca",
        "epoch": 1676447125.2153594,
        "language": "IT",
        "source": "AGI"
    }
]
