[
    {
        "title": "Professore si toglie la vita, era indagato per una relazione con una 12enne",
        "date_raw": "Wed, 15 Mar 2023 11:09:20 GMT",
        "date": "2023-03-15",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-03-15/bologna_professore_suicida_per_relazione_con_alunna-20504272/",
        "subtitle": "",
        "content": "AGI - Un docente di circa 50 anni, in servizio in una scuola media, si è suicidato ieri >nel Bolognese dopo che era stato sospeso dal suo incarico per una presunta relazione impropria con una sua alunna. La notizia, anticipata dal Corriere Bologna, trova conferme in ambienti investigativi. \nIl corpo dell'uomo, descritto come una persona fragile, è stato trovato nel cimitero del paese>. Ad aprire il fascicolo d'inchiesta era stata la Procura di Ferrara basandosi, secondo quanto emerge, su alcuni messaggi che il professore aveva scambiato con una dodicenne, presumibilmente dopo una denuncia della famiglia. L'ufficio scolastico aveva sospeso l'uomo in via cautelativa in attesa che si chiarisse la vicenda.",
        "ranked": 1,
        "placed": "Cronaca",
        "epoch": 1678883422.8579144,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Visitare il Colosseo per chi ha problemi motori è quasi un'impresa",
        "date_raw": "Wed, 15 Mar 2023 11:08:06 GMT",
        "date": "2023-03-15",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-03-15/visitare_colosseo_disabili_impresa-20504178/",
        "subtitle": "",
        "content": "AGI - Arrivare al Colosseo disabili e persone con problematiche motorie è oggi un'impresa ardua. Ne è prova l'episodio avvenuto questa mattina: una ragazza americana, affetta da Sla, è stata portata in braccio dagli agenti della polizia locale di Roma Capitale.&nbsp; \n\"Le barriere architettoniche colpiscono anche davanti al monumento simbolo di Roma. Le scale che da largo Gaetano Agnesi conducono al <a href=\"https://www.agi.it/economia/news/2022-07-26/colosseo-miliardi-euro-pil-17555164/\">Colosseo</a> sono recintate da mesi, perché dichiarate pericolanti e la scala mobile (unidirezionale) presente all'interno della fermata Colosseo linea B è ferma da mesi>\", racconta all'AGI Marco Milani, segretario romano del Sulpl, sindacato della polizia locale. \n\"Il nostro compito è anche questo, intervenire per cercare di ovviare ai bisogni delle persone. Purtroppo Roma dimostra di essere carente nei servizi offerti e carente anche di agenti> che vedono la mancanza di oltre 3 mila unità&nbsp;nel loro organico - aggiunge -. Immaginare di affrontare il giubileo in queste condizioni appare impresa ardua\". \n\"Amaramente bisogna constatare che questa volta si sono trovati nella circostanza due agenti giovani in un Corpo con eta' media di 55 anni e prima del 2024 non sono previste assunzioni. Torniamo a chiedere un'immediata assunzione emergenziale di 400 persone attingendo dalle graduatorie di idonei aperte in tutta Italia nelle more del futuro concorso\", afferma invece Sergio Fabrizi, coordinatore Nazionale UGL-PL.&nbsp;&nbsp;",
        "ranked": 2,
        "placed": "Cronaca",
        "epoch": 1678883422.8579168,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Dramma senza fine, salgono a 86 le vittime a Cutro",
        "date_raw": "Wed, 15 Mar 2023 10:19:30 GMT",
        "date": "2023-03-15",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-03-15/dramma_senza_fine_salgono_a_86_le_vittime_di_cutro-20503297/",
        "subtitle": "",
        "content": "AGI - Fonti della Protezione civile riferiscono che le vittime recuperate questa mattina sul tratto di costa tra Steccato di Cutro e Praialonga (Crotone) sono salite a cinque. Poco fa è stato ritrovato il cadavere di una bambina dall'apparente eta' di 3 anni. Il cadavere d un altro bambino, di 7 o 8 anni, era stato recuperato in mattinata insieme a quelli di tre adulti, una donna e due uomini, resi irriconoscibili dalla lunga permanenza in acqua. Le vittime ora sono salite a 86.&nbsp; \nDifficile il riconoscimento dopo 17 giorni in acqua. Sul posto sono arrivati la Polizia Scientifica e il medico legale per i rilievi. All'appello ora mancano 15 persone, e le ricerche lungo tutta la costa proseguono senza sosta. \n&nbsp;",
        "ranked": 3,
        "placed": "Cronaca",
        "epoch": 1678883422.8579185,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Terrorismo, morto il 'nero' Pierluigi Concutelli",
        "date_raw": "Wed, 15 Mar 2023 09:53:12 GMT",
        "date": "2023-03-15",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-03-15/terrorismo_morto_nero_concutelli-20502692/",
        "subtitle": "",
        "content": "AGI - È morto a 79 anni Pierluigi Concutelli, il terrorista nero condannato all'ergastolo per l'omicidio del giudice Occorsio. È morto dopo una lunga malattia. È stato tra i capi di Ordine Nuovo prima di darsi alla lotta armata. \nDopo aver trascorso quasi meta' della sua vita in carcere, il terrorista aveva avuto la sospensione condizionale della pena nel 2011 per motivi di salute. Negli anni dell'adesione alla lotta armata era soprannominato il 'Comandante'. Arrestato nel 1977 non ha mai rinnegato la sua adesione alla lotta armata.",
        "ranked": 4,
        "placed": "Cronaca",
        "epoch": 1678883422.8579197,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Tornano l'anticiclone e le temperature primaverili",
        "date_raw": "Wed, 15 Mar 2023 08:26:42 GMT",
        "date": "2023-03-15",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-03-15/torna_anticiclone_temperature_miti-20501811/",
        "subtitle": "",
        "content": "AGI - Oggi, specie sui settori adriatici, sono attesi ancora piogge e acquazzoni sparsi. Ma nei prossimi giorni è previsto \"un netto miglioramento delle condizioni meteo grazie alla rimonta di un promontorio anticiclonico sul Mediterraneo centrale>. Clima primaverile con temperature che saliranno anche di qualche grado al di sopra delle medie del periodo\". È lo scenario delineato dal Centro Meteo Italiano che conferma \"tempo stabile almeno fino al weekend, a seguire possibile transito di una saccatura depressionaria che potrebbe portare un rapido peggioramento del tempo a partire dalle regioni settentrionali\". \n<h2>Previsioni meteo per oggi&nbsp;</h2> \n<h3>Al Nord</h3> \nAl mattino maltempo diffuso con piogge e temporali specie su Liguria di Levante, Trentino e Triveneto. Al pomeriggio fenomeni che insistono su Liguria, Trentino e Friuli, variabile altrove. In serata residue precipitazioni su Romagna, Veneto e Friuli; neve dai 1200-1400 metri di quota. \n<h3>Al Centro</h3> \nAl mattino precipitazioni sparse tra Toscana e Umbria, sereno o poco nuvoloso altrove. Al pomeriggio fenomeni in estensione ai restanti settori. In serata ancora qualche pioggia tra Lazio e Abruzzo; neve dai 1400-1600 metri in Appennino. \n<h3>Al Sud e&nbsp;sulle Isole</h3> \nAl mattino velature in transito su tutti i settori, qualche apertura sulla Sardegna. Al pomeriggio nuvolosità&nbsp;in aumento, con piogge tra Campania e Sardegna. In serata peggiora sulle regioni peninsulari del versante tirrenico; sereno o poco nuvoloso sulle isole maggiori. Temperature minime in generale rialzo; massime stazionarie o in diminuzione da nord a sud. \n<h2>Previsioni meteo per domani&nbsp;</h2> \n<h3>Al Nord</h3> \nAl mattino velature estese su tutti i settori. Al pomeriggio aperture sulle regioni di nord-est, nessuna variazione altrove. In serata si rinnovano condizioni di tempo asciutto, con cieli poco nuvolosi. \n<h3>Al Centro</h3> \nStabilita' diffusa al mattino, con cieli sereni o poco nuvolosi. Al pomeriggio cieli per lo più&nbsp;soleggiati, qualche velatura sui versanti Tirrenici. In serata ancora tempo asciutto, con cieli in prevalenza poco nuvolosi. \n<h3>Al Sud e&nbsp;sulle Isole</h3> \nTempo stabile sia al mattino che al pomeriggio con cieli sereni o poco nuvolosi su tutti i settori. Non sono attese variazioni di rilievo nel corso delle ore notturne. Temperature minime in diminuzione; massime stabili o in calo al centro-sud, stazionarie al nord.&nbsp;",
        "ranked": 5,
        "placed": "Cronaca",
        "epoch": 1678883422.857921,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "L'idea di insegnare arti marziali a scuola contro il bullismo",
        "date_raw": "Wed, 15 Mar 2023 08:10:31 GMT",
        "date": "2023-03-15",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-03-15/bullismo_corsi_arti_marziali_novara_scoppia_polemica-20501615/",
        "subtitle": "",
        "content": "AGI- Dopo il corso di autodifesa del sindaco leghista di un comune valsesiano per respingere gli attacchi di \"squadristi, anarchici e delinquenti comuni\", in Piemonte arrivano le lezioni di krav maga (l'arte marziale dei servizi segreti israeliani) antibullismo della Provincia di Novara>. L'idea è della consigliera delegata alle pari opportunità e alle politiche giovanili dell'ente, Annaclara Iodice, esponente di Fratelli d'Italia. \nIl progetto, che è&nbsp;stato in parte finanziato dall'amministrazione, prevede l'offerta di corsi di formazione alla disciplina di combattimento con lo scopo di \"insegnare ad affrontare con grinta e sicurezza <a href=\"https://www.agi.it/cronaca/news/2021-02-24/bullismo-sassari-omosessualit-scuola-11532332/\">situazioni di prepotenza</a> e predominanza da parte di coetanei sottolineando il valore psicopedagogico dell'autodifesa\". \nDestinatarie sono le scuole superiori del territorio. Una finora l'adesione: quella di una scuola cattolica, il liceo novarese dei Salesiani, ma contatti - dicono dalla provincia di Novara - sono in corso anche con altre scuole. \nA sollevare dubbi sull'opportunità&nbsp;di questa iniziativa sono i consiglieri provinciali di minoranza della lista di centrosinistra che hanno presentato una interrogazione con la quale chiedono se l'arte marziale considerata particolarmente violenta sia lo strumento più adeguato per \"dare grinta e sicurezza a un ragazzo fragile vittima di bullismo\">. \nSecondo i consiglieri di centrosinistra \"sarebbe più utile destinare fondi a progetti preventivi di promozione di un clima culturale, sociale ed emotivo sano e riconoscere e condannare ogni forma di violenza e aggressività\". L'interrogazione sarà discussa nella prossima seduta di consiglio provinciale, al momento non ancora convocata.&nbsp;&nbsp;",
        "ranked": 6,
        "placed": "Cronaca",
        "epoch": 1678883422.857922,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Nas nelle mense scolastiche. Finto parmigiano e 'pasta e patate' senza patate",
        "date_raw": "Wed, 15 Mar 2023 07:47:24 GMT",
        "date": "2023-03-15",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-03-15/nas-nelle-mense-scolastiche-finto-parmigiano-pasta-patate-senza-patate-20501498/",
        "subtitle": "",
        "content": "AGI - Prodotti congelati al posto di quelli freschi, 'finto' parmigiano dop>, un bagno della palestra trasformato in deposito stoviglie ed utensili >da cucina in una scuola di Potenza, persino una 'pasta e patate' senza... patate >somministrata agli alunni di un istituto della provincia di Caserta. Sono solo alcune delle irregolarità riscontrate dai carabinieri del Nas nei controlli effettuati nelle mense scolastiche di tutta Italia. \nIn un istituto paritario di Bergamo, i Nas hanno riscontrato l'impiego di pasta fresca scaduta e farine con termine di conservazione oltrepassato da un anno>. Nel corso di tre ulteriori controlli nelle mense di altrettanti plessi scolastici della provincia, sono state accertate condizioni igieniche carenti, utilizzo di cibi scaduti e presenza di generi alimentari mal congelati>. I Nas di Treviso hanno sequestrato 40 kg di carne, ortofrutta e latte, in parte scaduti ed in parte conservati in confezioni anonime: al gestore del locale sono state contestate gravi carenze igienico-sanitarie. Nella mensa di una scuola primaria della provincia di Pavia sono state constatate infiltrazioni d'acqua, presenza di muffe, pannelli del soffitto divelti.&nbsp; \nA Sassari la legale rappresentante di una cooperativa gerente la mensa di una scuola dell'infanzia è stata deferita per aver detenuto e somministrato agli alunni alimenti di qualità differente da quelli previsti dal contratto d'appalto del servizio: merluzzo e carne precotti e congelati in luogo di quelli freschi, uova generiche al posto di quelle biologiche>. I Nas di Napoli hanno sospeso l'attività di somministrazione e vendita di alimenti e bevande del punto ristoro di un liceo classico di Napoli dove sono state riscontrate pessime condizioni igieniche con riferimento alle attrezzature ed agli ambienti di stoccaggio e somministrazione dei cibi. \nSequestrato mezzo quintale di prodotti dolciari e generi alimentari. Stop immediato anche per il centro cottura fornitore di un plesso scolastico a Bari: gravi le carenze igienico sanitarie e strutturali individuate. Nel corso dell'ispezione in un laboratorio di produzione pasti della ditta aggiudicataria del servizio di refezione scolastica di un asilo di Catania si è proceduto al sequestro di 17 kg di preparato alimentare privo di indicazione di provenienza>, utilizzato per la panatura degli alimenti. \nContestata anche la presenza di prodotti carnei decongelati senza controllo della temperatura. Nel refettorio di un altro istituto comprensivo scolastico di Catania sono state sequestrate alcune confezioni termosaldate di pasti, a causa della presenza di corpi estranei come capelli.&nbsp;",
        "ranked": 7,
        "placed": "Cronaca",
        "epoch": 1678883422.8579233,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Le due indagini aperte sul naufragio di Cutro",
        "date_raw": "Wed, 15 Mar 2023 06:28:22 GMT",
        "date": "2023-03-15",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-03-15/naufragio_cutro_migranti_indagini-20497212/",
        "subtitle": "",
        "content": "AGI - Entra nel vivo l'indagine sul naufragio del 26 febbraio scorso a Steccato di Cutro, sia sul fronte degli scafisti che sulle eventuali omissioni nella catena dei soccorsi. Venerdì prossimo, davanti al Gip del Tribunale per i minorenni di Catanzaro, è fissato l'incidente probatorio nell'inchiesta a carico del 17enne pakistano ritenuto uno degli scafisti>. \nSaranno sentiti alcuni dei superstiti del <a href=\"https://www.agi.it/cronaca/news/2023-03-13/dispersi_naufragio_cutro_bambini_migranti-20477277/\">naufragio</a> per cristallizzare le loro testimonianze in vista di un processo al quale, fisicamente, potrebbero non essere presenti una volta lasciata l'Italia. Analoga iniziativa è stata presa dalla Procura di Crotone che procede contro i tre presunti scafisti maggiorenni. In questo caso non è ancora stato fissato l'incidente probatorio. I migranti avranno così&nbsp;la possibilità di confermare alcuni particolari già descritti all'indomani del naufragio agli investigatori e già finiti nel decreto di fermo emesso il 28 febbraio. \nQuesta mattina, intanto, il pool di avvocati che assiste gratuitamente alcuni dei superstiti e familiari delle vittime ha depositato alla Procura della Repubblica di Crotone una memoria difensiva alla quale sono allegati una serie di atti tra i quali il testo di un documento del 2005 firmato dall'allora ministro dell'Interno Giuseppe Pisanu. Si tratta dell' \"Accordo tecnico-operativo per gli interventi connessi con il fenomeno dell'immigrazione clandestina via mare\", nel quale veniva messo nero su bianco che \"i mezzi in pattugliamento devono limitarsi ad assicurare il monitoraggio (possibilmente in forma occulta) dei movimenti del natante stesso>\". \nE dunque, finché la situazione non si trasforma in un evento Sar (Search and Rescue, Ricerca e soccorso), i mezzi militari non possono intervenire. È lo stesso documento al quale ha fatto riferimento il comandante della Capitaneria di Porto di Crotone Vittorio Aloi, parlando di 'direttive ministeriali' per giustificare il mancato intervento dei mezzi della Guardia costiera la sera prima del naufragio. \nÈ accaduto, infatti, che dal 2005 in poi quel documento non è stato mai preso alla lettera tanto che ogni imbarcazione di migranti in mare è sempre stata considerata come evento Sar e la Guardia costiera è sempre intervenuta. Finché nel 2019, con la direttiva firmata dal ministro Matteo Salvini, è stato imposto di attenersi scrupolosamente alle indicazioni operative al fine di prevenire l'ingresso illegale di immigrati sul territorio nazionale>. E siccome la segnalazione dell'aereo di Frontex la sera del 25 febbraio parlava di un natante \"in buone condizione di navigabilità\", l'evento non è stato classificato come Sar.&nbsp;",
        "ranked": 8,
        "placed": "Cronaca",
        "epoch": 1678883422.8579245,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Aurigemma: \"Sarò presidente e garante di tutti, soprattutto di coloro che non mi hanno votato\"",
        "date_raw": "Tue, 14 Mar 2023 21:48:49 GMT",
        "date": "2023-03-14",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-03-14/consiglio_regionale_lazio_aurigemma_eletto_presidente_saro_garante_di_tutti-20499722/",
        "subtitle": "",
        "content": "AGI -&nbsp;Antonello Aurigemma, di Fratelli d'Italia, è il nuovo presidente del Consiglio Regionale del Lazio.> È stato eletto nel corso della prima seduta dell'assemblea regionale della XII legislatura con 36 voti al secondo scrutinio. Ad Aurigemma, classe 1968, sono arrivati anche 5 voti da parte delle opposizioni ed è proprio alle opposizioni che il neo presidente del Consiglio regionale si è voluto rivolgere dopo la proclamazione. \n“L'ampia maggioranza con la quale sono stato eletto mi porta ad essere presidente e garante di tutti, soprattutto di coloro che non mi hanno votato> – ha detto Antonello Aurigemma all'AGI - perché penso che la Regione debba svolgere un ruolo centrale nelle dinamiche, nel dibattito, anche e in particolar modo per le persone che la pensano in maniera diversa. E quindi, dico che il Consiglio deve essere principalmente un luogo di sintesi: alla fine, tra le tante proposte che i vari consiglieri regionali presenteranno, è normale che debba svolgersi un dibattito propositivo, costruttivo e con senso di responsabilità, perché non possiamo perdere altro tempo”. \nIl neo presidente del Consiglio Regionale Aurigemma è alla sua terza legislatura in Consiglio regionale, dopo la decima (2013-2018) e l'undicesima (2018-2023)>. È stato eletto nella lista di Fratelli d'Italia nella circoscrizione provinciale di Roma con 16.883 voti. Nella scorsa legislatura, Aurigemma è stato presidente del Comitato per il monitoraggio dell'attuazione delle leggi e la valutazione degli effetti delle politiche regionali e vicepresidente della prima Commissione “Affari costituzionali e statutari, affari istituzionali, partecipazione, risorse umane, enti locali, sicurezza, lotta alla criminalità, antimafia”. In precedenza, il neopresidente del Consiglio regionale aveva anche ricoperto la carica di assessore di Roma Capitale con il sindaco Gianni Alemanno. \nCosa può fare il Consiglio regionale per essere vicino alle istanze dei cittadini?> \nIl consiglio regionale deve essere un luogo di confronto e, ripeto, di sintesi, che sia in grado di dare risposte ai tanti problemi che hanno i cittadini della nostra regione. Dalle elezioni del 12 e 13 febbraio scorse, è emerso un altro importante dato, su cui riflettere, ed è quello dell'astensionismo: &nbsp;oltre&nbsp; il 60% dei cittadini della nostra regione non ha votato, e questo è avvenuto&nbsp; non a causa delle previsioni atmosferiche, ma perché gli elettori non si sono sentiti rappresentati da una proposta politica. A fronte anche di tutto questo, il Consiglio regionale deve svolgere un ruolo primario cercando di colmare il vuoto che spesso si crea tra le istituzioni e i cittadini, e per tali motivi deve essere la sede idonea dove si discutono proposte, in maniera concreta. \nOgni consigliere rappresenta un pezzo della nostra regione e deve fornire il proprio contributo,&nbsp; per cercare di trovare nell'immediato le giuste soluzioni alle numerose criticità che le nostre aziende, i&nbsp; lavoratori, le famiglie vivono quotidianamente da troppo tempo,&nbsp; prima a causa della crisi pandemica ed oggi a seguito di quella energetica, che sta creando pesanti conseguenze sul costo sia delle aziende, che della vita delle singole famiglie. \nNel suo discorso di insediamento ha ricordato anche il lavoro svolto quotidianamente dai tanti sindaci e amministratori locali> \nIl consiglio regionale deve stare vicino ai tanti amministratori del nostro territorio, ai tanti sindaci, assessori e ai consiglieri dei comuni del Lazio, che dedicano il proprio tempo per provare a migliorare la qualità della vita della gente. A loro va il mio pensiero, perché portano avanti il loro lavoro con dedizione, a prescindere dai colori politici. A breve convocherò&nbsp; proprio i primi cittadini, con l'obiettivo di supportare il loro operato: nel Lazio, in totale ci sono 378 comuni, e gran parte di questi sono di piccole dimensioni, con problematiche ordinarie di vario tipo, come i pagamenti delle bollette. È con loro che dobbiamo confrontarci, proprio perché vivono i territori e conoscono le loro esigenze. \nCome si possono dare risposte concrete ai cittadini?> \nGli unici strumenti che occorrono sono senso di responsabilità, sacrificio e servizio verso il prossimo: la politica, come diceva Paolo VI, è la più alta forma di carità cristiana, non serve innovazione o quant'altro, ma che ogni consigliere, che rappresenta un pezzo del territorio della nostra regione, proponga idee e programmi in maniera concreta per trovare soluzioni ai tanti problemi incontrati dai cittadini, che necessitano di risposte nell'immediato. Abbiamo perso troppo tempo e non possiamo perderne altro. La campagna elettorale è finita e il consiglio regionale non deve diventare terreno di battaglie e di rivalse,&nbsp; ma deve essere luogo di proposta ai tanti problemi del nostro territorio. La finalità da raggiungere è quella del miglioramento della vita dei cittadini della nostra regione.",
        "ranked": 9,
        "placed": "Cronaca",
        "epoch": 1678883422.857926,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Terremoto di Amatrice. Confermate in appello le condanne per il crollo di due palazzine ",
        "date_raw": "Tue, 14 Mar 2023 18:47:38 GMT",
        "date": "2023-03-14",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-03-14/terremoto-amatrice-confermate-condanne-20498229/",
        "subtitle": "",
        "content": "AGI - Confermate> in Appello, a Roma, le condanne> per il crollo> delle due palazzine >di edilizia popolare di Piazza Augusto Sagnotti, ad Amatrice >in seguito al terremoto del 24 agosto 2016. Accolte quindi, dalla Corte d'Appello, le richieste&nbsp;del sostituto procuratore generale Francesco Mollace per i crolli che causarono la morte di 19 persone>. \nConfermata dunque la condanna per due imputati>: Ottaviano Boni, all'epoca direttore tecnico dell'impresa costruttrice Sogeap, condannato in primo grado a nove anni e Maurizio Scacchi, geometra della Regione Lazio-Genio Civile, condannato a cinque anni. Per tutti gli imputati l'accusa è di omicidio colposo plurimo, crollo colposo, disastro e lesioni>.&nbsp;Disposto invece il non luogo a procedere per Luigi Serafini per incapacità irreversibile di partecipare al processo. \nÈ invece deceduto Corrado Tilesi, ex assessore del Comune di Amatrice, condannato a sette anni in primo grado. Morto in precedenza anche Franco Aleandri, allora presidente dell'Iacp. Il tribunale aveva condannato tutti gli imputati e i responsabili civili (Ater, Regione Lazio e il Comune Amatrice) al risarcimento dei danni in favore delle parti civile da quantificare in sede civile. \n<h2>Le parti civili: \"Scritta una pagina di giustizia</h2> \n\"È&nbsp;stata scritta una pagina di giustizia >e di verità da parte della Corte di Appello di Roma per tutti i familiari delle vittime che hanno compreso che la morte dei loro cari non deriva da un terremoto eccezionale, il terremoto non è stata espressione di una natura matrigna ma ci sono precise concause umane\". Lo ha detto, dopo la sentenza di appello,&nbsp;l'avvocato Wania della Vigna, legale che rappresenta nel procedimento una quarantina di parti civili>.<br> <br> \"Le palazzine ex Ater, popolari, erano connotate da attività illecita fin dal momento della loro costruzione, quando non rispettarono la normativa antisismica dell'epoca, nel momento in cui mancarono le verifiche, i controlli. Hanno cercato di mettere a posto le carte - conclude il legale - senza preoccuparsi della salvaguardia di chi ci viveva. Sono morte tante persone, famiglie completamente sterminate, però oggi sanno che cosa è accaduto\".&nbsp;",
        "ranked": 10,
        "placed": "Cronaca",
        "epoch": 1678883422.8579273,
        "language": "IT",
        "source": "AGI"
    }
]
