[
    {
        "title": "Valanga in Valle d'Aosta, un morto e un disperso",
        "date_raw": "Sun, 19 Mar 2023 18:24:47 GMT",
        "date": "2023-03-19",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-03-19/valanga_valle_aosta_due_sciatori_dispersi-20571084/",
        "subtitle": "",
        "content": "AGI - Uno sciatore è morto e un altro risulta disperso a seguito della valanga avvenuta nel canale dello Spagnolo, in Valle d'Aosta. Le operazioni di riconoscimento della vittima sono state affidate al Soccorso alpino della Guardia di finanza. \nLe ricerche nella parte centrale del canale non sono possibili a causa del pericolo elevato che non consente operazioni in sicurezza. Si sta procedendo con un secondo tentativo, utilizzando un elicottero, ma in caso di esito negativo le operazioni saranno sospese e riprenderanno, se le condizioni meteo lo permetteranno, nella giornata di domani.&nbsp; \nNel pomeriggio la squadra dei soccorritori via terra ha raggiunto due scialpinisti in buone condizioni. Gli stessi escursionisti hanno riferito che altri due scialpinisti sono dispersi. Le condizioni meteo sono leggermente migliorate e, in virtù&nbsp;di una temporanea schiarita, i soccorritori tenteranno un avvicendamento in elicottero.&nbsp;",
        "ranked": 1,
        "placed": "Cronaca",
        "epoch": 1679258723.3473692,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Più di undicimila runner hanno completato la maratona di Roma",
        "date_raw": "Sun, 19 Mar 2023 16:13:58 GMT",
        "date": "2023-03-19",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-03-19/maratona-roma-traguardo-numeri-20570554/",
        "subtitle": "",
        "content": "AGI - Sono stati 11.249 i maratoneti che risultano ufficialmente in classifica per aver tagliato il traguardo oggi della 28ma edizione della Maratona di Roma. Gli iscritti erano 14mila, ci sono state defezioni alla partenza ma anche ritiri in corsa>, come solitamente accade in gare sulle lunghe distanze. \nQuesta mattina il cielo di Roma non ha tradito le aspettative, qualche nuvola che ha accompagnato la partenza è stata subito sostituita dalle emozioni dei 30mila runner, comprendenti i partecipanti alla staffetta e alla Stracittadina e Stracanina, che hanno gioito, corso, sognato di essere parte dell'Acea Run Rome The Marathon. Lo spettacolo è iniziato con il Gruppo Storico Legione Romana che ha sfilato in direzione della partenza cedendo poi il testimone alle 7.55 alla partenza dei diversamente abili. A pochi minuti dallo start, la tradizionale esibizione del tenore Carlo Assogna che ha intonato le note dell'Inno nazionale e del \"Nessun Dorma\", l'aria della Turandot di Puccini. \nInfine l'emozione più grande e attesa: per la prima in una maratona italiana il passaggio, peraltro doppio, e il saluto delle Frecce Tricolori >pronte a festeggiare nelle prossime settimane i 100 anni dell'Aeronautica Militare. Qualcosa di straordinariamente grande, mai accaduto come detto in una maratona italiana. E questo appuntamento è stato l'ultimo nel calendario della Pattuglia Acrobatica Nazionale prima delle celebrazioni del centenario della forza azzurra, quindi un motivo di orgoglio in più per organizzatori dell'Acea Run Rome the Marathon e i maratoneti su strada. \nÈ stato poi l'assessore ai Grandi Eventi, Sport e Turismo di Roma Capitale, Alessandro Onorato, a dare lo start ufficiale alle ore 8.00 dai Fori Imperiali a circa 14mila i maratoneti, 7525 dall'estero, che sono partiti nelle tre onde per andare a conquistare le strade della Citta' Eterna. E non è mancato il saluto di Papa Francesco: \"Con piacere saluto i partecipanti alla Acea Run Rome The Marathon. Mi congratulo perche' - su impulso di Athletica Vaticana - fate di questo importante evento sportivo un'occasione di solidarietà in favore dei più poveri\", ha detto <a href=\"https://www.agi.it/cronaca/news/2023-03-19/papa_preghiera_popolo_ucraino-20568768/\">durante l'Angelus</a> in piazza San Pietro.&nbsp;&nbsp;",
        "ranked": 2,
        "placed": "Cronaca",
        "epoch": 1679258723.347372,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Una donna è stata trovata morta in fondo a un pozzo nel Vercellese",
        "date_raw": "Sun, 19 Mar 2023 14:35:56 GMT",
        "date": "2023-03-19",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-03-19/donna_trovata_morta_pozzo-20570067/",
        "subtitle": "",
        "content": "AGI- Una donna di 75 anni è stata trovata morta in un pozzo ad alcune centinaia di metri dal centro abitato di Crescentino, al confine con il territorio comunale di Verrua Savoia, in provincia di Vercelli. La donna è stata trovata nella serata di ieri da alcuni parenti in una zona di campagna. \nLe ricerche erano iniziate nel pomeriggio, quando era stato lanciato l'allarme, non vedendola rientrare a casa>. Il pozzo si trova in una zona limitrofa ad alcune serre, ed era asciutto: è quindi probabile che la donna sia morta per la violenza della caduta. Il corpo è stato estratto dai Vigili del Fuoco dopo il nullaosta del medico legale, intervenuto, insieme ai soccorritori del 118, sul luogo della tragedia. Ora le indagini dovranno accertare come sono accaduti i fatti.&nbsp;&nbsp;",
        "ranked": 3,
        "placed": "Cronaca",
        "epoch": 1679258723.3473735,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Il Papa rivolge una preghiera per il popolo ucraino che \"soffre per i crimini di guerra\"",
        "date_raw": "Sun, 19 Mar 2023 11:39:14 GMT",
        "date": "2023-03-19",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-03-19/papa_preghiera_popolo_ucraino-20568768/",
        "subtitle": "",
        "content": "AGI - \"Non dimentichiamo di pregare per il martoriato popolo ucraino che continua a soffrire per i crimini della guerra\". Papa Francesco ha voluto rivolgere i riflettori della preghiera, durante&nbsp;l'Angelus, verso Kiev. Anche in una giornata sentita e importante come quella della Festa dell papà.&nbsp;\"Auguri a tutti i papà - ha aggiunto - che in San Giuseppe trovino il modello di un sostegno e per vivere bene la paternità>\". \n<blockquote> \n Let us ask the grace to be surprised every day by God's gifts and to see the various circumstances of life, even the ones that are the most difficult to accept, as occasions to do good, as Jesus did with the blind man. <a href=\"https://twitter.com/hashtag/GospelOfTheDay?src=hash&amp;ref_src=twsrc%5Etfw\">#GospelOfTheDay</a> (Jn 9:1-41) — Pope Francis (@Pontifex) \n <a href=\"https://twitter.com/Pontifex/status/1637416125188173825?ref_src=twsrc%5Etfw\">March 19, 2023</a>\n</blockquote>  \nMa le parole del Pontefice sono rivolte a tutte le situazioni difficili in corso nel mondo. \"Ieri in Ecuador si è verificato un terremoto che ha causato morti, feriti e ingenti danni, Sono vicino al popolo ecuadoregno e assicuro la mia preghiera per i defunti e i sofferenti>\".&nbsp;&nbsp; \n<h2>La lettera di Mattarella</h2> \n\"La lieta ricorrenza del decennale del Pontificato mi offre la graditissima opportunità&nbsp;di formulare, a nome della Repubblica Italiana e mio personale, sentiti voti augurali uniti a sentimenti di riconoscenza per la fondamentale opera della Santità' Vostra al servizio della Chiesa cattolica in Italia e nel mondo\". Questo il messaggio del <a href=\"https://www.agi.it/cronaca/news/2023-02-02/mattarella-anniversario-primo-anno-dopo-elezione-bis-19927126/\">Presidente della Repubblica</a>, Sergio Mattarella, per Papa Francesco. \n\"La Sua azione pastorale ha ribadito la centralità della persona - con i suoi inalienabili diritti e i suoi altrettanto ineludibili doveri e responsabilità - per la salvaguardia del pianeta, casa comune dell'umanità' tutta. Le encicliche 'Laudato si'' e 'Fratelli tutti' rappresentano pietre miliari di un cammino> che nel 'Documento sulla fratellanza umana' trova nuove, concrete e promettenti prospettive di comprensione reciproca e feconda collaborazione\", sostiene Mattarella nel messaggio. \n\"La Comunità Internazionale guarda con vivo interesse al Suo operato e alle Sue parole, che tracciano la strada maestra per assicurare all'umanità&nbsp;un orizzonte di pace e di autentico sviluppo - rileva -. Il Suo magistero, teso all'eliminazione delle disuguaglianze e al sostegno alle frange più vulnerabili delle nostre società, ha segnato profondamente questo decennio e sono certo che continuerà a rappresentare un punto di riferimento per i governi, per le organizzazioni internazionali e per moltitudini di credenti e non credenti>\". \n\"La Sua costante sollecitudine nei confronti dell'Italia e di quanti vivono nel nostro Paese è altamente apprezzata dalla nostra comunità nazionale, che guarda con speranza al Primate d'Italia e ai Suoi numerosi viaggi in grandi città e in realtà più piccole ma non per questo meno importanti - sottolinea il capo dello Stato -. Di questo impegno Le sono personalmente molto grato.Con tali sentimenti mi unisco a tutti gli italiani che in questo fausto giorno desiderano unirsi alla Santità Vostra per augurarLe ancora molti anni di fecondo magistero\".",
        "ranked": 4,
        "placed": "Cronaca",
        "epoch": 1679258723.3473747,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "I papà italiani sempre più presenti. È boom di congedi parentali",
        "date_raw": "Sun, 19 Mar 2023 09:38:22 GMT",
        "date": "2023-03-19",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-03-19/festa_del_papa_aumento_congedo_paternita-20567544/",
        "subtitle": "",
        "content": "AGI - Sono in aumento in Italia congedi e dimissioni volontarie tra i padri per esigenze di cura dei figli. Il tasso di utilizzo del congedo di paternità è cresciuto in quasi 10 anni più di 38 punti percentuali>. Nel 2021, 155 mila neopapà hanno usufruito del congedo di 10 giorni. A renderlo noto è Save the Children, in occasione della Festa del papà. L'Organizzazione analizza, attraverso la lente dei dati, nuovi trend della paternità&nbsp;nel nostro paese. \nTra il 2020 e il 2021, dunque, aumentano i padri che si dimettono per difficoltà a conciliare il lavoro con la cura del bambino/a, per ragioni legate ai servizi di cura (+43,9%) o all'organizzazione del lavoro in azienda (+66,2%). Insomma, \"sebbene il lavoro di cura dei figli rimanga in Italia un appannaggio prevalentemente femminile, i padri hanno iniziato a riappropriarsi del loro ruolo in famiglia e non vogliono più rinunciare al tempo speso con i figli a causa degli impegni lavorativi. Se ancora oggi sono le donne a dover rinunciare alla carriera o addirittura al posto di lavoro, perché gli impegni a casa diventano un impedimento alla loro vita professionale, qualcosa finalmente si muove nell'universo della paternità\". \nUn segnale positivo viene dalla crescita, seppure lenta e graduale, del numero dei papà che richiedono i congedi di paternità. Alla sua introduzione, nel 2012 il congedo di paternità prevedeva un solo giorno obbligatorio e due facoltativi, mentre oggi garantisce 10 giorni obbligatori e uno facoltativo ai neopapà ed è fruibile tra i due mesi precedenti e i 5 successivi al parto. Il tasso di utilizzo del congedo di paternità presenta un trend di crescita, passando dal 19,23% del 2013 al 48,53% del 2018 e attestandosi al 57,60% nel 2021. \nI padri che hanno chiesto il congedo di paternità nel 2021 sono stati 155.845>, su un totale di 400 mila nascite. Si tratta di un trend che non potrà che essere positivo anche nei prossimi anni, se si considera che questo tipo di congedo esclude i lavoratori autonomi e parasubordinati, e che fino all'agosto del 2022 mancavano i decreti attuativi che avrebbero permesso la sua fruizione anche ai padri lavoratori del settore pubblico. Tuttavia, rispetto alla fruizione del congedo di paternità, una recentissima analisi ha messo in evidenza alcune disuguaglianze significative: ad usufruirne di più sono i padri che lavorano in imprese più grandi, con contratti a tempo indeterminato e a tempo pieno. \nA parità di caratteristiche individuali e sociali, c'è&nbsp;poi una differenza di circa 17 punti percentuali a favore di chi risiede al Nord del Paese rispetto a chi vive al Sud. C'è anche da sottolineare come negli anni stia aumentando il numero di padri che usufruiscono anche dei congedi parentali facoltativi, rispetto ai quali dal 2022 sono state introdotte diverse novità proprio con l'applicazione della Direttiva europea del 2019, che aveva come obiettivo quello di colmare il divario di responsabilità&nbsp;di cura tra uomini e donne e favorire la parità di genere in ambito lavorativo e familiare. \nLa maggiore attenzione al tempo da dedicare alla cura dei figli porta, tuttavia, anche i padri a misurarsi con le rigidità del mondo del lavoro che storicamente hanno contributo a rendere per le mamme sempre più complessa la conciliazione dei tempi di cura e dei tempi di lavoro. Dai dati, infatti, emerge che le difficoltà a conciliare il lavoro e le esigenze di cura delle bambine> e dei bambini riguardano oggi in misura crescente anche i papà. \nOsservando il totale delle convalide delle dimissioni e risoluzioni contrattuali consensuali delle lavoratrici madri e dei lavoratori padri, su un totale di 52.436 convalide, 37.662 (71,8%) si riferiscono a donne, ma cresce il numero di quelle maschili, 14.774 (28,2%). Uno scenario diverso da quello di soli 10 anni fa, quando quelle degli uomini riguardavano appena il 2,9% del totale. \nLe dimissioni volontarie pesano per il 95,6% >sul totale delle convalide per dimissioni e risoluzioni consensuali per i padri (il 94% per le madri) e sono aumentate del 55% rispetto al 2020 (mentre per le madri l'aumento è stato del 14%). In generale, nella metà&nbsp;&nbsp;circa dei casi di convalida (51%), la motivazione addotta è la difficoltà di conciliazione tra la condizione lavorativa e le esigenze di cura dei figli, sia per ragioni legate alla disponibilità di servizi di cura che per ragioni di carattere organizzativo del proprio lavoro. \nUn indice dell'incapacità del sistema Paese di sostenere la genitorialità attraverso politiche di rafforzamento dei servizi all'infanzia e un'organizzazione del lavoro maggiormente attenta all'equilibrio tra vita familiare e lavorativa. Una miopia politica che se prima aveva un impatto solamente sulle neomamme, oggi comincia a farsi sentire anche sui neopapà.&nbsp;Nonostante la quasi totalità delle dimissioni volontarie legate alle esigenze di cura dei figli sia presentata dalle madri (il 97,6% nel caso di quelle legate alla carenza nei servizi di cura e il 93,8% nel caso di ragioni organizzative dell'azienda, per un totale di 30.361 donne), ci sono 1.158 padri nel 2021 che hanno assunto questa decisione. \nUn numero esiguo, ma in forte aumento rispetto agli anni scorsi. Save the Children sottolinea infatti che tra il 2020 e il 2021 c'è stato un aumento del 43,9% dei padri che dichiarano difficoltà a conciliare il lavoro con la cura del bambino/a >per ragioni legate ai servizi di cura (es. mancanza di parenti di supporto) - contro un aumento dell'8,4% per le madri - e del 66,2% di padri che dichiarano difficoltà a conciliare il lavoro con la cura del bambino/a per ragioni legate all'azienda dove sono impiegati (+2,7% per le madri). \nIn quest'ultimo caso sono aumentati del 50% i padri che lasciano l'occupazione perché il datore di lavoro non vuole concedere il part-time e del 73% quelli che lo fanno perché l'organizzazione del lavoro è troppo gravosa e/o difficilmente conciliabile con la cura dei figli. Ma c'è un aumento importante anche per quanto riguarda quei padri che, dopo la nascita di un figlio, considerano la distanza della sede di lavoro un problema (+85,3%). \n\"Diversi studi dimostrano come i congedi di paternità siano uno strumento di grande rilievo nel rapporto di coppia e nel rapporto dei padri con i propri figli, migliorando anche la salute e lo sviluppo di bambine e bambini. Il cammino è ancora lungo e moltissimi passi avanti devono essere fatti per un cambiamento dei modelli culturali di riferimento maschili, per piena condivisione delle responsabilità familiare e per politiche pubbliche che sostengano la genitorialità, anche al fine di contrastare la crisi demografica in atto. \nPer questo motivo è fondamentale rafforzare i servizi per l'infanzia, come gli asili nido, che devono effettivamente diventare un livello essenziale di prestazioni per tutto il Paese. È necessario, allo stesso tempo, sostenere la condivisione delle cure genitoriali\", afferma Raffaela Milano, direttrice dei Programmi Italia-Europa di Save the Children.&nbsp;",
        "ranked": 5,
        "placed": "Cronaca",
        "epoch": 1679258723.347408,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "La siccità stravolge i raccolti di fave, piselli e asparagi  ",
        "date_raw": "Sun, 19 Mar 2023 06:53:22 GMT",
        "date": "2023-03-19",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-03-19/siccita-stravolge-raccolti-asparagi-fave-piselli-20560986/",
        "subtitle": "",
        "content": "AGI - Le prime fave sono già raccolte nel Lazio con quasi un mese di anticipo, in Puglia i piselli hanno accelerato di due settimane e sono sui banchi degli agricoltori dove ci sono già anche i cavoli viola e rosso e nel Veneto gli asparagi sono maturati oltre dieci giorni prima del normale mentre nel mercato di Campagna Amica di Roma gli agricoltori vendono già anche le fragole di Terracina, il carciofo romanesco, gli agretti, le zucchine e le erbe spontanee. \nÈ quanto emerge dal monitoraggio della Coldiretti sui mercati degli agricoltori di Campagna Amica sugli effetti concreti dei <a href=\"https://www.agi.it/estero/foto/2023-03-04/tempeste-incendi-siccita-apocalisse-climatica-europa-20351306/\">cambiamenti climatici</a> in occasione dell'ultimo weekend prima della primavera dedicato all'arrivo delle primizie in tutta Italia. \nIl caldo anomalo e la siccità hanno mandato in tilt le coltivazioni nei campi lungo tutto lo stivale e stravolto completamente le offerte stagionali normalmente presenti su scaffali e bancarelle in questo periodo dell'anno. Il surriscaldamento, continua Coldiretti, colpisce le imprese agricole con lo sconvolgimento dei normali cicli colturali >che impatta sul calendario di raccolta e sulle disponibilità con effetti concreti anche per i consumatori che sono costretti a fare i conti con le fluttuazioni anomale dell'offerta dei prodotti che mettono nel carrello della spesa. \nIl 2023 si classifica fino a ora al Nord come il più bollente di sempre con una temperatura di 1,44 gradi superiore alla media storica ma l'anomalia riguarda in realtà l'intera Penisola dove la temperatura è stata comunque superiore di 0,76 gradi nei primi due mesi dell'anno, secondo l'analisi della Coldiretti su dati Isac Cnr che rileva le temperature in Italia dal 1800 ed evidenzia anche precipitazioni al di sotto della media nel primo bimestre dell'anno dopo un 2022 in cui è caduta il 30% di pioggia in meno. E non si tratta di un fatto isolato se il 2022 è stato in Italia l'anno più caldo dal 1800 in una classifica che si concentra nell'ultimo periodo e comprende nell'ordine anche il 2018, 2015 e il 2014. \nL'andamento anomalo di questo inverno conferma dunque i cambiamenti climatici in atto che si manifestano con la più elevata frequenza di eventi estremi e sfasamenti stagionali> che sconvolgono i normali cicli colturali e impattano sul calendario di raccolta e sulle disponibilità dei prodotti. \nLa finta primavera quest'anno ha provocato uno shock alle coltivazioni ingannate dall'insolito tepore che ha fatto maturare in modo repentino e simultaneo gli ortaggi rendendo impossibile una programmazione scalare della raccolta. Il risultato è un boom di primizie sui banchi di verdure e ortaggi dove è possibile trovare una grande varietà di offerta Made in Italy.> \nÈ tuttavia importante verificare sempre l'origine nazionale in etichetta che è obbligatoria per la frutta e verdura e privilegiare gli acquisti direttamente dagli agricoltori nelle aziende o nei mercati di campagna Amica dove i prodotti sono anche più freschi e durano più a lungo. A preoccupare sono invece le piante da frutto, dai mandorli agli albicocchi fino ad alcune varietà di pesche, che si sono 'risvegliate' in forte anticipo rispetto all'arrivo della primavera e, in molti casi, sono fiorite e risultano ora particolarmente vulnerabili a un eventuale ritorno del maltempo. \nL'agricoltura è l'attività economica che più di tutte le altre vive quotidianamente le conseguenze dei cambiamenti climatici ma è anche il settore più impegnato per contrastarli. Una nuova sfida per le imprese agricole che, conclude Coldiretti, devono interpretare le novità segnalate dalla meteorologia e gli effetti sui cicli delle colture, sulla gestione delle acque e sulla sicurezza del territorio.&nbsp;",
        "ranked": 6,
        "placed": "Cronaca",
        "epoch": 1679258723.3474107,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Maratona di Roma: iscritti, orari e percorso, cosa c'è da sapere",
        "date_raw": "Sun, 19 Mar 2023 06:47:50 GMT",
        "date": "2023-03-19",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-03-18/maratona_roma_iscritti_orari_percorso_cosa_da_sapere-20557288/",
        "subtitle": "",
        "content": "AGI - Ancora&nbsp;poche ore e la città di Roma sarà invasa dal 'popolo dei maratoneti'. Domani si corre la 28^ edizione >di questo appuntamento sempre più internazionale che nella&nbsp;parte più di richiamo vede i podisti partire dai Fori Imperiali e lì tornarvi dopo 42,195 chilometri >corsi lungo un percorso che non ha eguali al mondo. In 30 mila >prenderanno parte a questa festa dello sport che è&nbsp;&nbsp;anche inclusione. Saranno i 14 mila della maratona, la terza con il nome di Acea Run Rome The Marathon, con partenza alle 8 dei top runner e della prima onda, seguita dopo 4 minuti dalla seconda onda e poi dalla terza. \n<h2>Atleti da tutto il mondo</h2> \nFoltissima la presenza straniera, con atleti arrivati da 110 Paesi>. Da aggiungere i volontari, davvero fondamentali, impegnati nella consegna dei pettorali e dei pacchi gara, nella vigilanza lungo il percorso, nell'assistenza nei punti ristoro e spugnaggio: sono ben 2.500 le persone, tantissime di giovane età, che si sono offerte per contribuire alla riuscita di questo evento.&nbsp;Sicuramente emozionanti i minuti che precedono il via: la musica, lo speaker che in più lingue incita i maratoneti, il tenore che canta l'Inno di Mameli e poi attimi di silenzio, la mente di ogni maratoneta andrà velocemente a ciò&nbsp;che più lo motiva, in quegli attimi che precedono l'accensione luminosa della scritta GOOO! sul grande ledwall sospeso sulla linea di partenza. Mentre più in alto per la prima volta in occasione di una maratona italiana voleranno le&nbsp;Frecce Tricolori della Pattuglia Acrobatica Nazionale dell'Aeronautica militare>, disegnando nel cielo&nbsp;di Roma il tricolore più grande del mondo, con la scia verde, bianco, rosso&nbsp;che accompagnerà la partenza. \n<h2>Gli orari&nbsp;</h2> \nQuindi alle 8.15 la partenza della staffetta Acea Run4Rome>,&nbsp;cui sono iscritte ben mille squadre da quattro elementi ciascuna e con zone di cambio fissate al km 13, al km 24,8 e al km 30, quindi il primo frazionista sarà quello che farà il tratto più lungo, mentre il terzo il più corto. Poi alle 8,30 lo start della classicissima stracittadina SN4IFUN Run>, 5 km con partenza sempre dai Fori Imperiali ma arrivo al Circo Massimo, con iscritte 10mila persone, cui si aggiunge&nbsp;anche la&nbsp;Stracanina>, evento inclusivo che coinvolge anche famiglie e bambini con i loro cagnolini con tanto di pettorina anche per i fedeli amici dell'uomo, e sono 500 gli iscritti e con tanto di pettorina.&nbsp;<br> &nbsp; \nA 'scortarè i maratoneti saranno&nbsp;175 pacer,&nbsp;scelti dalla responsabile pacer&nbsp;Federica Romano, che ha studiato ed esaminato oltre&nbsp;mille&nbsp;candidature ricevute. Sono&nbsp;114 italiani&nbsp;e&nbsp;61 stranieri&nbsp;in rappresentanza di&nbsp;16 nazioni, a conferma del forte&nbsp;carattere internazionale&nbsp;della gara. Saranno pacer provenienti da Belgio, Croazia, Danimarca, Filippine, Francia, Germania, Irlanda, Lettonia, Norvegia, Olanda, Repubblica Ceca, Spagna, Regno Unito, Ungheria, e USA. Pacer già attivi da mesi in quanto hanno partecipato dettando i ritmi dei gruppi ai Get Ready a Roma, nonché organizzato i Get Ready On Tour. Questa edizione della Acea Run Rome The Marathon taglia inoltre un&nbsp;traguardo importantissimo: è la&nbsp;prima maratona italiana&nbsp;ad inserire gruppi di pacer ad&nbsp;intervalli di 5',&nbsp;garantendo cosi' un servizio pacing capillare, dai ritmi più veloci (2h50'00”) a quelli più lenti (6h30'00”). Ben&nbsp;30 gli slot temporali, si parte appunto da un traguardo ambitissimo&nbsp;2h50'00”, il palloncino successivo sarà quello delle 3h00'00”, toccherà correre forte per tenere ritmi sostenuti da 4'02”/km a 4'16”/km. \nDa qui in poi, Acea Run Rome The Marathon ha voluto fare in modo che i runner possano sempre incontrare un festoso treno di pacer che saranno sul percorso con&nbsp;split di 5'&nbsp;a partire dalle&nbsp;3h00'00” alle 4h30'00”,&nbsp;tempi, tutti in&nbsp;real-time. Tocchera' poi ai pacer dalle&nbsp;4h30'00” alle 5h30'00”, organizzati in&nbsp;split da 10', e a quelli che taglieranno il traguardo da&nbsp;5h30'00” a 6h30'00”, ad&nbsp;intervalli di 15', gestire la grande massa, folti gruppi di runner che si godono la passerella nella Città Eterna. \nTra i pacer ci sarà ancora una volta, spinta dal padre Paolo, la giovane&nbsp;Sara Vargetto, ragazza di Roma affetta da artrite idiopatica giovanile, una malattia infiammatoria che comporta degenerazione delle articolazioni e che compare in età precoce, alternando fasi di recrudescenza e di remissione, e che la obbliga a muoversi con una carrozzina. La sua energia e il suo sorriso saranno fondamentali per il gruppo che le starà dietro. Pacer istruttori di fitwalking porteranno al traguardo in 5h30'00” o 6h30'00” i seguaci di questa disciplina. \nLa classifica dei maratoneti verrà elaborata&nbsp;in base al tempo&nbsp;allo sparo (il cosiddetto Gun Time) per i pettorali 'elitè da 1 a 50 per gli uomini e da F1 a F30 per le donne e per i primi dieci atleti - uomini o donne - al traguardo. per tutti gli&nbsp;altri&nbsp;sarà completata in base al Real Time, che varrà anche per la classifica di categoria e per società. \nLo start della maratona è anticipato di un'ora rispetto alle precedenti edizioni> perchè&nbsp;domani alle 18 si disputa all'Olimpico il derby Lazio-Roma e la zona del Foro Italico è sul percorso dell'evento podistico ma serviva avere piu' margini operativi ai fini della mobilità e della sicurezza in zona, per controllare l'afflusso dei tifosi delle due&nbsp;&nbsp;squadre. Quell'anticipo di un'ora sarà un sacrificio in più per le migliaia di maratoneti che si cimenteranno lungo i 42 km e 195 metri del percorso, considerando anche che entro le 7 dovranno aver consegnato ai camion-deposito le borse con il cambio e gli effetti personali, da recuperare poi a fine gara, e raggiungere le griglie di partenza definite a seconda del tempo con cui si vuole correre la gara e indicato all'atto dell'iscrizione.<br> &nbsp;&nbsp;&nbsp;&nbsp; \nOltre il 55% dei maratoneti iscritti è di nazionalità straniera>. L'evento&nbsp;si fa messaggero di progetti di inclusione, come dimostrano le 15 associazioni aderenti al Charity Program che hanno costruito con l'organizzazione la grande festa delle staffette di Acea Run4Rome.&nbsp;La gara&nbsp;sarà trasmessa in diretta televisiva dalle 7.55 su&nbsp;Sky Sport Uno e Sky Sport Arena&nbsp;con il commento di&nbsp;Nicola Roggero&nbsp;e&nbsp;Stefano Baldini. Saranno collegati&nbsp;70 broadcast&nbsp;da tutto il mondo. La maratona sarà&nbsp;trasmessa live anchr sul&nbsp;Canale Youtube della maratona, in Italia e in tutti i Paesi dove la diretta televisiva non sarà disponibile. \n<h2>I gran favoriti</h2> \nSono iscritti&nbsp;grandi campioni, sono almeno 13&nbsp;gli uomini che possono ambire ad un risultato di spicco>, l'Africa maschile con quattro etiopi, tre keniani e un marocchino di alto valore tecnico. \nLe previsioni parlano di dominio africano anche in campo femminile, sono 8 – sei etiopi e due keniane – e quasi tutte in grado di scendere sotto le 2 ore e 30. \n<h2>Il percorso</h2> \nIl percorso dei 42 km,&nbsp;con le temporanee chiusure delle strade,&nbsp;si snoda, tra gli altri, lungo&nbsp;piazza Venezia, il Circo Massimo, Caracalla, la zona della basilica di San Paolo, Piramide, Ostiense, Marconi, Portuense, Testaccio, vari tratti di lungotevere, la zona del Vaticano,&nbsp;Castel Sant'Angelo, Prati, appunto il Foro Italico, il Flaminio, Campi Sportivi, la Moschea, viale Parioli, il Villaggio Olimpico, di nuovo la zona del Flaminio, Belle Arti, via Ripetta,&nbsp;piazza del Popolo, piazza di Spagna-Trinità dei Monti, via del Tritone, via del Corso, la zona di&nbsp;piazza Navona, dove la presenza di turisti è sempre folta e quanto mai incoraggiante in quei chilometri finali che sono il 'muro' di ogni maratoneta, quindi corso Rinascimento e corso Vittorio, via del Plebiscito, di nuovo piazza Venezia e i Fori Imperiali per mettersi al collo l'agognata medaglia.&nbsp; \nLe chiusure per la gara&nbsp;saranno precedute da quelle per gli allestimenti questa notte su via Celio Vibenna e via di San Gregorio direzione Porta Capena, dove andranno a posizionarsi i camion-deposito borse, e su via Cavour tra via dei Serpenti e largo Corrado Ricci, dove confluiranno invece i partecipanti alla Stracittadina e ci saranno postazioni tecniche.&nbsp;&nbsp;Sul fronte della&nbsp;viabilità,&nbsp;saranno sospese 9 linee di superficie, altre 9 saranno deviate, 50 quelle limitate.&nbsp; \nPrevista&nbsp;una&nbsp;modifica anche per 4 linee della Roma Tpl , mentre la la&nbsp;stazione Colosseo della linea metro B resterà chiusa&nbsp;da inizio servizio e sino a cessate necessità. Deviate anche le linee di superficie in corrispondenza&nbsp;degli allestimenti&nbsp;su via dei Fori Imperiali, via Cavour,&nbsp;via Celio Vibenna e via di San Gregorio.&nbsp; \n<h2>L'Expo Village</h2> \nIntanto al Palazzo dei Congressi all'Eur è in piena attività da ieri l'Expo Village, la 'casa'&nbsp;di Acea Run Rome The Marathon, inaugurato dal sindaco di Roma, Roberto Gualtieri, e dall'assessore capitolino allo Sport e Grandi eventi, Alessandro Onorato, con il direttore Summer Sports, Active Lifestyle and Business Development Partnerships di Infront Sports &amp; Media AG,&nbsp;Niccolò Mornati, il direttore marketing Corriere dello Sport - Stadio&nbsp;(testata che nell'edizione di lunedi' in edicola avrà un inserto speciale con tutti i nomi dei maratoneti),&nbsp;Daniele Quinzi, il presidente di Italia Marathon Club,&nbsp;Nicola Ferrante, il presidente Atielle,&nbsp;Roberto Cianci,&nbsp;e il Project Manager evento,&nbsp;Lorenzo Benfenati.&nbsp; \nNei&nbsp;3200 metri&nbsp;quadrati allestiti all'Expo Village sono&nbsp;presenti 82 espositori, di cui 15 stranieri, previsto il passaggio di circa 55.000 persone, cui aggiungere ovviamente i 14mila&nbsp;maratoneti chiamati a ritirare il proprio pettorale di gara.&nbsp;Da segnalare poi che domani un centinaio di associazioni aderenti alla manifestazione accoglieranno al Circo Massimo i partecipanti alla Stracittadina. L'area interessata è allestita con stand delle associazioni che avranno l'occasione di coinvolgere i cittadini per sensibilizzare, informare, ma anche divertire grandi e piccini. \nDalle 9.30 animazione, giochi vintage, robotica, clownerie, massaggi e controllo con elettrocardiogramma per bambini e ragazzi, tra i 3 e i 14 anni. Per tutti - amici a 4 zampe inclusi -: dimostrazioni di primo soccorso, test per l'HIV ed epatite C, massaggi armonici e viso giapponesi, lezioni di Feldenkrais, danze orientali, mindfulness, rilassamento muscolare e tanti. E ancora tanto sport: arti marziali, pallavolo, scacchi, calcio camminato, oltre a bocce e hockey sul prato. Per tutte le associazioni questo si traduce in un'opportunità di&nbsp;raccolta fondi&nbsp;perchè, in occasione della Stracittadina, possono raccogliere le iscrizioni all'evento e trattenere parte del ricavato da investire nelle progettualità che ciascuna di esse sviluppa costantemente. (AGI) \nLa staffetta SN4IFUN Run ha una&nbsp;forte anima solidale, come sempre nella storia di questo evento fondamentale l'impegno e la collaborazione di&nbsp;CSV Lazio&nbsp;(Centro di Servizio per il Volontariato) partner della SN4IFUN Run e che organizzerà una nuova edizione di \"Insieme per il Bene Comune – Good Deeds Day\", la grande manifestazione dedicata al volontariato. Una partnership che continua nel tempo per condividere e avvicinare i cittadini alle tante realtà associative presenti sul territorio di Roma e del Lazio che si occupano di&nbsp;assistenza sociosanitaria, tutela dell'ambiente,&nbsp;cultura,&nbsp;sport&nbsp;e tanto altro ancora. \nGiunto alla sua ottava edizione a Roma, \"Insieme per il Bene Comune – Good Deeds Day\" è una manifestazione di attivazione sociale presente in ambito internazionale, svolgendosi in&nbsp;100 Paesi del mondo&nbsp;con l'adesione complessiva di circa&nbsp;4 milioni di persone. In Italia è promosso da CSV Lazio,&nbsp;Centro di Servizio per il Volontariato del Lazio. Oltre che domenica prossima, in collegamento con la Fun Run, il GDD si svolgerà anche il 15 aprile, in concomitanza con \"Roma cura Roma\", altro evento promosso da Roma Capitale dedicato alla partecipazione attiva dei cittadini alla vita sociale. La SN4IFUN Run ha lanciato inoltre un progetto importante da supportare, denominato zeroCO2, che prevede la&nbsp;piantumazione di un albero&nbsp;per ognuno dei primi 3mila iscritti e la possibilità di raddoppiare la piantumazione grazie a una offerta&nbsp;fatta in fase di acquisto del pettorale.&nbsp;",
        "ranked": 7,
        "placed": "Cronaca",
        "epoch": 1679258723.3474126,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Un incendio è scoppiato in un palazzo al Flaminio a Roma",
        "date_raw": "Sat, 18 Mar 2023 19:05:00 GMT",
        "date": "2023-03-18",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-03-18/video_incendio_palazzo_flaminio_roma-20563224/",
        "subtitle": "",
        "content": "AGI - Un vasto incendio è divampato questo pomeriggio in un appartamento al quarto piano di un appartamento a via Calderini, quartiere Flaminio. Sono intervenuti i vigili del fuoco che stanno cercando ancora di stabilire le cause del rogo. La casa è di proprietà di una signora che al momento dell'incendio non era in casa. I vigili hanno fatto evacuare l'intero palazzo, le operazioni di spegnimento sono ancora in corso, ma non ci sono feriti.&nbsp;&nbsp;",
        "ranked": 8,
        "placed": "Cronaca",
        "epoch": 1679258723.3474147,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Novantenne ritrovata morta in casa dopo alcuni giorni",
        "date_raw": "Sat, 18 Mar 2023 17:21:11 GMT",
        "date": "2023-03-18",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-03-18/donna_ritrovata_morta_in_casa_lecce-20562310/",
        "subtitle": "",
        "content": "AGI - Una donna di 90 anni è stata trovata morta nel suo appartamento> di via Gabriele D'Annunzio, a Lecce, dai vigili del fuoco intervenuti con un'autoscala nel primo pomeriggio. Sul posto sono giunti anche i sanitari del 118 che hanno constatato la morte dell'anziana. Il decesso risalirebbe ad alcuni giorni fa. \nLa Polizia e il 118 sono stati allertati dai vicini di casa della donna della quale non si avevano notizie da troppo tempo. Forzata la porta d'ingresso di casa della donna, sanitari e forze dell'ordine hanno fatto la macabra scoperta. L'anziana era in casa, deceduta da molto tempo stando a un primo esame esterno effettuato sul corpo, trasportato poi alla camera mortuaria dell'ospedale Vito Fazzi di Lecce su disposizione dell'autorità giudiziaria Saranno disposti accertamenti per risalire alle cause del decesso&nbsp;",
        "ranked": 9,
        "placed": "Cronaca",
        "epoch": 1679258723.3474174,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Il tridente Negramaro-Elisa-Jovanotti, Salmo e le altre uscite musicali della settimana",
        "date_raw": "Sat, 18 Mar 2023 13:33:10 GMT",
        "date": "2023-03-18",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-03-18/recensioni_musicali_settimanali_negramaro_elisa_jovanotti-20557282/",
        "subtitle": "",
        "content": "AGI - Il tridente Negramaro-Elisa-Jovanotti propone una ballad intensa mentre Salmo si diverte con un po' di punk. I Baustelle e chiello ci propongono, manco a farlo apposta, due visioni totalmente opposte di Milano, ma i brani sono uno più bello dell'altro. Tornano i giovani thasup e Rhove, ma mentre il primo si conferma autore contemporaneo e innovativo, il secondo solo un fenomenino a caccia di hit. \nFelice ritorno quello di The Niro, storico quello di Mario Lavezzi e Mogol, due colonne portanti della storia della nostra musica leggera. Quasi tutti strabocciati i ragazzi di “Amici”, decisamente meglio i giovani emergenti come La Nina, Qualunque, Giuse The Lizia, Hu, Lucio Corsi, Avincola e Tropea. Chicca della settimana: i Flame Parade con “One of These Days I'll Steal Your Heart”. \n<h2>Negramaro feat. Elisa e Jovanotti – “Diamanti”&nbsp;</h2> \nIn questa intensa ballad, che gioca (e vince) con una scrittura che non tira esattamente giù poesia dalle nuvole, si percepisce sia il mestiere di tre che con uno strumento in mano e la serata giusta possono scrivere pezzi di immensa bellezza, sia la familiarità, la gioia del canto di tre persone unite evidentemente non solo da un vincolo discografico o commerciale. \n“Diamanti” è una gran bella canzone e speriamo che il tempo, avido, di questa nuova musica fluida non la ingoi, che non venga decapitata da uno skip su Spotify, speriamo abbia il tempo di respirare a pieni polmoni, di godere del lusso di poter arrivare al pubblico con la calma necessaria per farsi assorbire. Perché lo merita. \n \n<h2>Baustelle – “Milano è la metafora dell'amore”</h2> \nQuesto brano, che casca sul mercato con una tempistica precisa al millimetro, dimostra che Milano, vista dagli occhi di chi la ama, è una città meravigliosa. Non perfetta, meglio: meravigliosa. Perché incubatore accelerato e cementificato di storie assurde, che si intrecciano sotto un cielo plumbeo che obbliga a concentrarsi su quanto di più terreno esista.&nbsp; \nPerciò noi, gli ultimi degli umanisti, non possiamo che ammirarne le strabilianti imprese, anche, soprattutto, attraverso gli occhi disincantati e colmi di poesia dei Baustelle, che offrono una carrellata di immagini che sembrano sbrodolate giù da un film di Wes Anderson. Questo brano suona gonfio e colorato, a metà tra lo sconfitto e il soddisfatto…ma dai, esattamente come Milano, ma dai, esattamente come l'amore. \n \n<h2>Salmo e Le Carie – “Tre”&nbsp;</h2> \nE' più che giusto che un musicista si esprima come meglio crede, qui poi non abbiamo un musicista ma una squadra di musicisti, tutti con la M maiuscola. Salmo mette i piedi nel mare del punk con Fedez qualche mese fa e poi, per i brividi derivati da quel brano, non proprio azzeccatissimo, fa qualche passetto indietro e si studia questo tackle come si deve. \n“Tre” infatti pulsa di vitalità, gioca tutto su una scoordinazione di fondo che quasi ti provoca vertigini, con la voce che salta volutamente il tempo provando però a voler raccontare delle storie, come se l'intento fosse di nobilitare con una stesura strutturata, solida, un genere di natura maleducato. \nPreferiamo il Salmo che rappa? Si, non c'è neanche paragone, soprattutto perché Salmo è sempre rimasto con un piede di qua e uno di là, questi accenni di punk, anche se piuttosto melodici, non ce li ha mai negati e su questa orbita unica è diventato l'artista che noi tutti apprezziamo. Se vuole prendersi la licenza di divertirsi con la sua band con un side project di questo tipo, che sta più di là che di qua, faccia pure, noi ascoltiamo e facciamo si con la testa; però poi magari ci fornisse due barrette delle sue, magari quelle che sputa in cassa dritta, noi gradiremmo. A presto. \n \n<h2>Thasup feat. Tedua – “Dimmi che c'è”</h2> \nI brani di Thasup non si ascoltano, ci si affonda dentro cascando in un universo dove si parla una lingua diversa ma che resta unito con un filo sottile alle nostre vite, come se quella musica arrivasse da un altro pianeta attraverso un telefono fatto con i bicchieri di plastica, come si faceva da bambini. \nEd è bello rimanere accerchiato da queste sonorità così stilose, così uniche, da questa pronuncia che dilata le parole, che le fa diventare un lamento tech affascinante, ipnotico, senza che si rinunci a dire qualcosa, al concetto. Infatti “Dimmi che c'è” è un brano estremamente confortante, pialla l'umanità all'ombra delle stesse identiche sensazioni. Ottimo lavoro, come al solito. \n \n<h2>Tricarico – “Mi state tutti immensamente e profondamente sul cazzo 1”</h2> \nEh…come dargli torto? \n \n<h2>Mario Lavezzi feat. Cristina Di Pietro – “Una storia infinita”</h2> \nIl brano anticipa il nuovo progetto della coppia Mogol/Lavezzi, che torna insieme per dare una spolverata ad una serie di brani di immensa bellezza scritti per altri. Ma questa “Una storia infinita” no, è un inedito; si sente che il tocco musicale è piuttosto retrò, la lirica insegue una definizione ben precisa, domina la melodia come ormai non sentiamo più, infatti è un brano di piacevolissimo ascolto, scritto e cantato in punta di penna e di lingua. Certo, niente che possa in qualche modo farsi i muscoli nella musica di oggi, questo è chiaro, e tutto sommato va benissimo così. \n \n<h2>Rhove – “Pelè”</h2> \nIl beat di Madfingerz non è male ma le parole, difficilmente legate tra di loro da un nesso comprensibile, sono state incastrate dentro a forza, come quando un bambino dell'asilo prova a ficcare una formina quadrata nello spazio dedicato ad una formina rotonda. L'impressione che abbiamo ascoltando “Pelè”, è che alle volte passa veramente di tutto, il che vuol dire, tra l'altro, avere scarsissa considerazione degli ascoltatori ed è questa la cosa più grave. \n \n<h2>Fasma – “Setiamo”</h2> \nEsperimento divertente per raccontarvi al meglio, tecnicamente, questo brano: andate su Google, digitate “Brutto sinonimo”, tutte le alternative che vi verranno proposte si adatteranno perfettamente a questa canzone. Scegliete pure la vostra liberamente, calzano tutte a pennello. \n \n<h2>Il Tre – “Roma”</h2> \nUna produzione meno tronfia forse avrebbe aiutato la storia a venire fuori in maniera più intima ma, soprattutto, meno didascalica. Il testo avrebbe avuto certamente bisogno di una marinatura più lunga, di essere in qualche modo complicato, perché così suona come una confessione, anche autentica,&nbsp;ma della quale non ti frega nulla. \n \n<h2>The Niro – “Un mondo perfetto”&nbsp;</h2> \nCantautorato autentico, vecchia scuola, con le parole che ti massaggiano il cervello e il cuore che viene portato via da un accompagnamento d'archi caldo e profondo. The Niro non pubblicava nulla in italiano da nove anni e la sua assenza si è fatta sentire, perché non sono in molti quelli che riuscirebbero, come fa lui in questa canzone, a mettere dentro pochi minuti in musica un'intera vita, con i suoi alti e bassi, con i sogni e le delusioni, con i suoi andare e i suoi tornare.&nbsp; \nUn artista bravo non scrive un brano per raccontarti un mondo perfetto, un artista brano trasforma la sua visione di un mondo perfetto in un brano. E se il mondo in questione non è perfetto, ancora meglio. Ecco. \n \n<h2>Bnkr44 – “Guida spericolata”</h2> \nSe l'intuizione sonora risulta, come spesso accade con i Bnkr44, azzeccata, o perlomeno divertente, il contenuto è davvero povera roba, anche se l'interlocutore non è un critico musicale quasi quarantenne ma il suo ipotetico figlio quindicenne. \n \n<h2>Chiello – “Milano dannata”</h2> \nBallad illuminata da parte di chiello, sempre così centrato nella sua malinconia; il racconto della sua Milano, dannata, “donna che vuole apparire con un vuoto dentro che non sa riempire”, sappiamo che sarà comune a molti, specie in questo periodo. \nParliamo di un brano autentico, proposto senza alcun eccesso, a riprova del fatto che se un artista brucia della necessità di dire una “cosa” poi la propria opera vive serenamente di quella necessità, senza aver bisogno di orpelli sonori che esaltino e sottolineino quella “cosa”, senza strepitii inutili, doppie capriole mortali, donne barbute e unicorni volanti. \nChiello torna a pubblicare un brano inedito e lo ritroviamo ancora una volta magnifico nella sua eleganza dinoccolata, sbronza e maledettamente efficace. Questa è una canzone davvero molto bella. \n \n<h2>Giuse The Lizia – “Lato A Lato B”</h2> \nGiuse The Lizia compie passi da gigante; questa “Lato A Lato B” non è solo divertente, non solo sdrammatizza la malinconia che racconta, quella relativa alla fine di una storia, ma è composta con la misura corretta, senza sbrodolare mai nella narrazione e con una efficacia coinvolgente. Attenzione, questo ragazzo non ne sta sbagliando una. Bravissimo. \n \n<h2>Aaron – “Mi prenderò cura di te”</h2> \nUna&nbsp;sequela di cliché da scuola media; inconsistente, superficiale, quasi offensiva nel suo essere così nazional popolare. \n \n<h2>Olly feat. Lorella Cuccarini – “La notte vola”</h2> \nLa serata del venerdì del Festival di Sanremo di Amadeus, quella degli ospiti, mette insieme genialate assolute e dimenticabilissimi azzardi. Ecco, “La notte vola” in versione ipercafonal non ci sembra esattamente l'invenzione della ruota, ci si poteva limitare all'esibizione all'Ariston, che magari in quel momento qualcuno è andato al bagno e se l'è persa; e buon per lui. \n \n<h2>Angelina Mango – “Mani vuote”</h2> \nOk, siamo chiari, parliamo di quel pop straziante che vuole tirare fuori le emozioni con la tenaglia; una roba, in linea di massima, di una noia mortale. La Angelina Mango però è brava, le intenzioni del cantato sono tutte corrette e pulite, chi ama il genere ne rimarrà soddisfatto, nonostante il peso specifico del brano sia oggettivamente pochino; gli altri, a fine ascolto, spauriti da cotanta concentrazione di musica leggerissima, si rifugeranno, probabilmente in lacrime, in un qualsiasi disco dei Rolling Stones. \n \n<h2>Cricca – “Maledetta felicità”</h2> \nBrano con un senso logico, che presenta interessanti intuizioni melodiche, forse troppo perbene, troppo pulitine, però messe in piedi con un'ammirevole solidità. \n \n<h2>Silent Bob – “Mamma ho l'ansia”</h2> \nIl brano suona autentico ma suona anche abbastanza sempliciotto, liscio, come se servisse più a chi l'ha composto che a chi lo ascolta. E se lo ascolti, perché magari immagini come “Gocce di Xanax, nocche sull'anta/Non posto su Insta, non esco da giorni” ti sono in qualche modo familiari, ma poi non riesce a stuzzicare il nucleo del problema (non a risolverlo, parliamo di Silent Bob, non di San Francesco) fondamentalmente è una confessione intima ma di uno sconosciuto. Una di quelle cose che dici “Ah ok, be, mi spiace” e già ti sei dimenticato di quella persona e di cosa ti ha raccontato. In questo caso, di questa canzone. \n \n<h2>Hu – “Limiti”</h2> \nQuesta visione cantautorale tech di Hu ci riempie le orecchie di bellezza e speranza; perché parliamo di una artista ispirata che riesce a mettere insieme con un gusto sopraffino, senza stratagemmi ammiccanti, ciò che vuole dire e come lo vuole dire. “Limiti” è una mina di pezzo, un viaggio interstellare e romantico, robotico e fortemente sentimentale, da ballare e da piangere. Grazie. \n \n<h2>Lucio Corsi – “Astronave giradisco” / “La bocca della verità”</h2> \nL'idea di canzone che Lucio Corsi propone è colorata e bizzarra, come se fosse scivolata via una pagina immaginata metà da Lewis Carrol e metà da Ed Wood. Particolarmente ispirata “Astronave giradisco”, canzone cantata in soggettiva che ti mette in fila mentre ti imbarchi verso l'infinito e oltre; se mai accadrà una cosa del genere, in quel momento noi vogliamo ascoltare Lucio Corsi, non solo perché ottima musica, ma soprattutto perché rende tutto in qualche modo romantico, in qualche modo degno di un sorriso. \n \n<h2>Drast – “Tutta la vita”</h2> \nBrano ricco di intuizioni pop che rendono l'ascolto davvero molto gradevole. Tutto fila, tutto è al punto giusto, le immagini, le sensazioni, cosa vuole raccontare il brano e cosa ci resta in mano dopo averci avuto a che fare: un ritornello che ti si appiccica senza scampo. Veramente un ottimo prodotto. Bravo. \n \n<h2>Dj Fede feat. Claver Gold, Dj Double S e Samuel – “Natura”</h2> \nBrano atmosferico, elegante, particolarmente cool. Non esplode perché non vuole esplodere, vuole invece trascinare con una poetica contenuta, che non erutta e non ferisce ma vive della piacevolezza delle parole. Ottima l'intuizione di affidare la voce di questo brano a Claver Gold, tra i rapper che più sentono la mission artistica, e Samuel, che vabbè, è Samuel, che renderebbe figo pure un pezzo de Il Volo. \n \n<h2>Tropea – “Proprio tu”</h2> \nNon doveva arrivare X Factor per dirci che i Tropea sono un progetto molto interessante in quanto molto musicale, molto sulla scia della musica sudata, pensata, frutto di un approccio artigianale e di un'urgenza vera. “Proprio tu” è un brano dalle tonalità accese, nonostante sia, di fatto, un lamento, e, come un lamento, una sorta di cantilena indie rock, sia percepito. Bravissimi. \n \n<h2>Piccolo G – “è normale”</h2> \nBrano che mette insieme tutti gli stratagemmi del caso per la produzione di una bella hit; la produzione cool, la voce effettata, peccato che manchi proprio il contenuto, che sia una scatola vuota riempita di versetti di mirabolante pochezza. \n \n<h2>Avincola feat. Serepocaiontas – “Lattine”</h2> \nEsce fuori il sole quando canta Avincola, il mondo si trasforma in un cartone animato che rende tutto non più bello o più brutto, non più complesso o più semplice, ma semplicemente meno spaventoso. Ti convince che in fondo per essere felici bastino un cuore e due lattine, con l'amore chiesto per favore, “ti va di stare bene insieme?”, che è una soluzione educata rispetto ai drammoni che settimanalmente ci tocca sorbirci. Correttissima anche la scelta di coinvolgere Serepocaiontas, con quella voce sottile ed espressiva. Tutto benissimo. \n \n<h2>La Nina – “Harakiri”</h2> \nIl dramma amoroso napoletano che si scontra con quello animistico, quasi supremo, giapponese; il tutto raccontato con lo stile de La Nina, &nbsp;con questa specie di accattivante, irresistibile, urban world music, e una narrazione minimal e travolgente. Eccellente. \n \n<h2>Wax – “Grazie”</h2> \nTakagi&amp;Ketra offrono la loro produzione per questo brano in cui Wax stiracchia questo ragionamento confuso, una sorta di lettera di ringraziamento all'arte “Che ci fa parlare e rendere chi è piccolo gigante”, che poi, vedi le coincidenze della vita, è esattamente il motivo per cui a noi, nei confronti dell'arte, ascoltando questo brano, ci sale un'antipatia suprema. \nFosse l'arte un'amica, cancelleremmo il suo numero dalla rubrica dopo aver scoperto questo flirt con Wax; ma poi ci ripenseremmo, un po' perché nel nostro cuore vige un'incrollabile speranza, e un po' perché in fondo non è colpa dell'arte se taluni soggetti ci si approcciano con tale spregiudicatezza, è lei che si è resa troppo facile. Insomma, grazie di niente. \n \n<h2>NDG – “Voglio di più”</h2> \nCi sono modi decisamente più morbidi per distruggersi le orecchie; tipo una vuvuzela scaricata direttamente dentro il padiglione auricolare darebbe meno fastidio di questo brano così mediocre. \n \n<h2>Assurditè – “Amore&amp;Casino”</h2> \nLa brava Assurditè canta quella sensazione di hungover della domenica mattina, ma la sera prima ti è andata bene, magari hai ballato, conti i timbri sul dorso della mano, tenti di ricordare le persone che hai incontrato, perché hai riso tanto e, magari, hai fatto pure l'amore. \nI giovani sono belli perché hanno ancora le energie per cacciarsi in serate cui contorni, il giorno dopo, sono così sfocati; chi invecchia invece, al contrario, tenta di trovare serate lucide in mezzo ad una vita che si fa sempre più sfocata. C'est la vie, va bene. Certo, tradurre quella specie di pace interiore in una canzone, è da autori veri. Bravissima. \n \n<h2>Tommy Dali – “Fantasmi”</h2> \nMagari su questa ci ritorniamo quando esce la versione in italiano. \n \n<h2>Federica_ - “Scivola”</h2> \nIl vuoto negli occhi di Corinna Negri di “Boris” tradotti in musica. Tutto avviene, nella canzone, nella storia che vuole raccontare, nel mondo, probabilmente nell'universo, e niente resta, se non questo pop stantio e vaporoso del quale, in tutta onestà, faremmo volentieri a meno. \n \n<h2>Qualunque – “Shonen, Vol. 2”</h2> \nQualunque è uno dei pochi cantautori italiani ad aver avuto la capacità di mantenere quella ruvidità e dolcezza e malinconia e tangibilità che hanno fatto la fortuna della rivoluzione indie, quell'autenticità che ha oscurato la musica plastificata della televisione. \nNei suoi pezzi c'è intimità, c'è ironia, i brani si compongono come puzzle fatti di immagini semplici ed efficaci, di una leggerezza che pesta, che lascia il segno, che solletica le più svariate emozioni, le più svariate storie. “Shonen, Vol. 2” è una piccola grande perla. \n \n<h2>Disco Club Paradiso – “Ti riempirò di like”</h2> \nNon esiste niente di più musicalmente esile di provare a dare una profondità letteraria alle dinamiche social, che in fondo hanno contribuito in maniera significativa alla macerazione sistemica della poesia nelle nostre vite. \nPer cui già il titolo, “Ti riempirò di like” ci suggerisce di darci una forchettata su una mano per ricordarci di essere vivi, perché il nostro cervello si rifiuta di concentrarsi su questo nuovo brano dei Disco Club Paradiso che, per chi avesse la memoria breve o impegnata in cose più importanti, sono quella band sempre così inutilmente felice in gara all'ultima edizione di X Factor. \nIl brano, per chi fosse interessato, è una robetta danzereccia di dubbio gusto ma, tranquilli, tempo una ventina di secondi e già la vostra memoria l'avrà spedita nello spazio più profondo e non la rivedrete mai più. \n \n<h2>Michael Sorriso – “Cui Prodest”</h2> \nMichael Sorriso è uno dei giovani fenomeni del rap game italiano; il modo in cui “Cui Prodest” è stato pensato richiama alla old school, lui invece ha un flow ultramoderno e ultraefficace. Di questo ragazzo si dice un gran bene nell'ambiente ormai da un paio d'anni e basta ascoltarlo per capire perché, in futuro ne parlerete anche voi. Sicuro. \n \n<h2>Ascanio – “Karma”</h2> \nMentre ascoltiamo “Karma”, istintivamente, ci viene in mente di fare una lista di tutte le cose più utili che potremmo fare anziché star seduti, cuffioni in testa, ad ascoltare “Karma” di Ascanio: dentro c'è tutto, ma proprio tutto ciò che è stato creato o anche solo pensato nell'intera storia dell'umanità. Allora, invece di lasciarci andare ad atti vandalici domestici di protesta, decidiamo di cambiare atteggiamento e prendere “Karma” come metro di paragone per la valutazione di qualsiasi cosa. \nTipo: mangi un cornetto Algida e la punta finale della cialda, quella con il cioccolato, ti cade a terra, “Be, pensa che in questo momento potevi stare, cuffioni in testa, ad ascoltare Karma”; oppure la tua squadra del cuore sbaglia un rigore decisivo al novantesimo minuto in finale di Champions League, “Be, pensa che in questo momento potevi stare, cuffioni in testa, ad ascoltare Karma”. \nCerto, dovessi mai trovarti ad un concerto di Ascanio ad ascoltare “Karma”, sarebbe dura pensare che possa andare peggio se fossi a casa, cuffioni in testa, ad ascoltare “Karma”. Però poi ci pensi…e dai, ma quando mai ti potrà capitare di andare ad un concerto di Ascanio? Non sono proprio cose che succedono. \n \n<h2>Gregorio Sanchez – “Aliante”</h2> \nUn pezzo elegante come ce ne sono ormai pochi, che si apre a tonalità jazz come ormai non se ne sentono più, significativo nella propria essenza, che ti entra dentro, come ormai i pezzi non fanno più. Un brano d'altri tempi pensato da un artista d'altri tempi. Un piccolo tocco di fioretto discografico in un ambiente che sferra calci e pugni a casaccio come un ultrà ubriaco. Grazie, ci voleva. \n \n<h2>Maruego – “CDMN”</h2> \nMaruego con “CDMN” dimostra, a chi non l'avesse capito, che la trap non deve necessariamente essere una bullonata da ragazzini che hanno visto troppi film americani, non per forza deve essere uno specchio musicale per vedersi più brutti, sporchi e cattivi di quanto uno non lo sia, magari per niente. \nLa trap può anche essere narrazione profonda, sentita, supporto per esprimersi senza nessun'altro intento che non sia quello artistico. Infatti CDMN sta per Casa Di Mia Nonna, forse il più innocente dei luoghi che noi tutti conserviamo nel cuore, immersa in un contesto, quello del Marocco, che naturalmente può essere anche duro da metabolizzare. Infatti “CDMN” è un brano agrodolce che cattura subito l'attenzione. \n \n<h2>Flame Parade – “One of These Days I'll Steal Your Heart”</h2> \nChe gran pezzo. Tutto resta sospeso, etereo, quasi surreale, ma profondamente tangibile, immaginatevi la colonna sonora del vostro sogno più strano e più morbido girato con la regia di Paul Thomas Anderson. Una sensazione trascinante che ti strappa un pezzo di cuore, che ti costringe a chiudere gli occhi e vagare con il pensiero più in là di quanto tu non abbia mai fatto, sicuro di avere le spalle coperte da una canzone davvero ben congeniata. Ottimo lavoro. \n \n<h2>The Whistling Heads – “Teenage Clichè”</h2> \nSecondo singolo in assoluto per la giovane band messinese e risulta stupefacente la loro crescita, la consapevolezza del suono e della struttura, l'evidente riferimento ad un certo passato che però ci viene servito qui e oggi e bene. Ma la cosa principale, e affatto secondaria rispetto poi la riuscita del singolo, è che l'impressione, lato ascoltatore, è che si divertano proprio, si percepisce il gioco, si percepisce la passione genuina e innocente; e niente risulta più coinvolgente in musica dell'autentica emozione di chi la produce. \nSe la sua espressione artistica porta un artista alla commozione, noi ci commuoveremo, se lo porta al dolore, alla malinconia, anche noi ci sentiremo addolorati e malinconici. Per dire, noi ascoltando “Teenage Clichè” ci vien voglia di saltare; e non è un caso. Bravi. \n",
        "ranked": 10,
        "placed": "Cronaca",
        "epoch": 1679258723.3474202,
        "language": "IT",
        "source": "AGI"
    }
]
