[
    {
        "title": "Arrestata la sorella di Messina Denaro. Il Gip: \"Lo ha assistito nella latitanza\"  ",
        "date_raw": "Fri, 03 Mar 2023 16:09:00 GMT",
        "date": "2023-03-03",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-03-03/arrestata-sorella-messina-denaro-20336360/",
        "subtitle": "",
        "content": "AGI - Arrestata dai carabinieri del Ros la sorella del capomafia Matteo Messina Denaro, Rosalia, che è accusata di associazione mafiosa>. Avrebbe favorito, secondo la procura guidata da Maurizio De Lucia, la latitanza del fratello, la circolazione dei 'pizzini' e la gestione delle ampie risorse economiche.&nbsp; \nIl provvedimento a carico della sorella del boss catturato il 16 gennaio scorso dopo 30 anni di latitanza a Palermo, è stato disposto dal gip Alfredo Montalto, che ha accolto la richiesta del procuratore De Lucia e dell'aggiunto Paolo Guido. In azione i Ros, i carabinieri del Comando provinciale di Trapani e dello squadrone eliportato dei Cacciatori di Sicilia. \nSecondo i magistrati Rosalia avrebbe fornito aiuto per anni al fratello durante la sua latitanza, gestendo la \"cassa\"e il sistema di comunicazione (i cosiddetti \"pizzini\") che hanno permesso a Matteo Messina Denaro i contatti con il suo clan e di continuare i suoi ingenti affari anche durante la trentennale latitanza.> \nRosalia Messina Denaro, 68 anni, è la sorella più grande di Matteo Messina Denaro (le altre sono Patrizia, che sta scontando una condanna per mafia, Giovanna e Bice) ed è sposata con Filippo Guttadauro, boss di Brancaccio (Palermo) che dopo avere scontato 14 anni di carcere per associazione mafiosa resta al 41 bis, per la sua pericolosità. \nÈ stata arrestata a Castelvetrano, nella casa di famiglia. È la madre di Lorenza Guttadauro, avvocata e difensore scelto dallo zio Matteo Messina Denaro, sposata con Luca Bellomo, scarcerato pochi mesi fa.&nbsp; \n<h2>Le parole del Gip</h2> \nQueste le parole del Gip di Palermo, Alfredo Montalto: \"Risulta inconfutabilmente accertato, innanzitutto, che Rosalia Messina Denaro ha costituito un importantissimo punto di snodo delle comunicazioni del fratello latitante>, non soltanto con i membri della sua famiglia di origine, ma, soprattutto, ed è ciò che qui rileva, con un elevato numero di soggetti a vario titolo coinvolti nelle attivita' di interesse dell'associazione mafiosa Cosa nostra operante nel territorio di Castelvetrano e comuni limitrofi di cui il latitante medesimo costituiva - e ha continuato a costituire sino al suo arresto - il vertice incontestato e incontrastato\". \n<img alt=\"\" src=\"https://images.agi.it/pictures/agi/agi/2023/03/03/160745774-6b80492c-e100-4485-8ce3-3af710d1ef75.jpg\"> \n<h2>Chi è Rosalia Messina Denaro</h2> \nPrimogenita di Francesco Messina Denaro, morto nel 1998 in latitanza, antico e autorevole capo della provincia mafiosa trapanese in strettissimi e paritari rapporti con Totò&nbsp;Riina, Rosalia Messina Denaro è descritta, da nelle informative, come donna di origini e tradizioni tutte ispirate da una \"ortodossa e granitica cultura mafiosa\", scrive il gip Alfredo Montanto, nell'ordinanza che ha disposto l'arresto della donna, a cominciare dal matrimonio con Filippo Guttadauro, a sua volta appartenente alla importante famiglia di Cosa nostra composta dagli altri uomini d'onore Giuseppe (potentissimo capo del mandamento di Brancaccio) e Carlo (componente di spicco della famiglia mafiosa di Bagheria). \nUna quadro familiare che prova, per il giudice, la piena adesione della donna a Cosa nostra: per \"Rosetta\" (come per il marito, gli altri fratelli, cognati e nipoti tratti in arresto e condannati) i rapporti parentali e la partecipazione a Cosa nostra \"talvolta si sovrappongono, altre si confondono, altre ancora, assai pericolosamente, si sommano>\". \nIl boss era il primo a essere consapevole del rischio a cui si esponeva la donna proprio nel ricoprire i poliedrici ruoli di cassiera e collegamento tra l'ex latitante, la famiglia e sodali, a seconda dei contenuti delle informazioni da veicolare, era lo stesso fratello Matteo, il qual nella catena di distribuzione di alcuni \"pizzini\", \"aveva ingegnosamente architettato l'uso di un nickname (a differenza del nome di battesimo usato allorquando il contenuto degli scritti era tipicamente familiare) ogni qualvolta doveva trasmettere veri e propri ordini mafiosi alla donna, di talche' impedire che, se rinvenuti, i pizzini svelassero il delicatissimo ruolo associativo svolto\". Peraltro, storicamente il latitante per la corrispondenza con gli associati mafiosi ha sempre utilizzato nomi in codice non prontamente identificabili tanto dalle Forze dell'ordine quanto, talvolta, dagli stessi 'tramiti'",
        "ranked": 1,
        "placed": "Cronaca",
        "epoch": 1677861933.7369637,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Un medico arrestato per aver venduto certificati di malattia ai marittimi di Trapani",
        "date_raw": "Fri, 03 Mar 2023 13:58:00 GMT",
        "date": "2023-03-03",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-03-03/corruzione-vendeva-certificati-arrestato-medico-a-trapani-20341080/",
        "subtitle": "",
        "content": "AGI - Arrestato in flagranza un medico per corruzione. Intascava denaro per far superare visite e rilasciare certificazioni.> Sono stati i finanzieri del Comando provinciale di Trapani, coordinati dalla procura, a eseguire la misura a carico del professionista in servizio presso la struttura sanitaria trapanese> Usmaf-Sasn del ministero della Salute. \nNell'esercizio della sua funzione di pubblico ufficiale, aveva appena ricevuto una somma di denaro da parte di un marittimo >- denunciato a piede libero quale corruttore - per consentirgli, senza eseguire alcuna visita obiettiva, il richiesto prolungamento dello stato di malattia. \nI militari appartenenti al Nucleo Pef sono intervenuti procedendo all'arresto, anche a seguito di intercettazioni telefoniche e riprese audio e video. L'uomo avrebbe ricevuto \"con sistematicità\" denaro dal personale marittimo> che doveva sottoporsi a visita o necessitava di certificazioni varie, consentendo così&nbsp;agli assistiti di superare le visite, in verità&nbsp;mai effettuate, e di ottenere prolungamenti di stato di temporanea inabilità e il rilascio delle certificazioni di cui necessitavano. \nLa perquisizione ha consentito di individuare e sequestrare materiale che confermerebbe come il medico tenesse una accurata traccia dei marittimi che corrispondevano somme secondo il tariffario illecito (almeno 50 euro per visita> o prestazione richiesta). Il medico è stato posto agli arresti domiciliari e, in occasione dell'udienza di convalida dinanzi al gip di Trapani, ha ammesso le proprie responsabilità, manifestando la volontà&nbsp;di risarcire la pubblica amministrazione. Il giudice, nel convalidare l'arresto, ha disposto nei confronti del medico la misura cautelare degli arresti domiciliari.&nbsp;",
        "ranked": 2,
        "placed": "Cronaca",
        "epoch": 1677861933.7369664,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Covid. Le accuse dei pm a Conte, Speranza e Fontana ",
        "date_raw": "Fri, 03 Mar 2023 13:40:55 GMT",
        "date": "2023-03-03",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-03-03/covid-accuse-pm-conte-speranza-fontana-20337497/",
        "subtitle": "",
        "content": "AGI - Ritardi, omissioni, errori, bugie. Vista dalla Procura di Bergamo> appare un'Italia fragile e senza scudi quella che provò a fermare il drago feroce che inghiottì migliaia di uomini e donne nella provincia più aggredita dal Covid. Le ipotesi di reato più gravi, omicidio> ed epidemia>, sono a titolo colposo.><br> <br> Difficili da provare nel contesto di un'emergenza sanitaria, come già dimostrato da altre indagini archiviate, ma ritenute dai magistrati diretti da Antonio Chiappani> le sole in grado di definire la posizione giudiziaria di chi guidava il Paese e la Lombardia nella primavera dei fiori sulle tombe del 2020. Ecco che allora le 35 pagine, <a href=\"https://www.agi.it/cronaca/news/2023-03-01/inchiesta-covid-bergamo-conte-speranza-fontana-indagati-20320006/\">approdo di un'inchiesta </a>durata tre anni, restituiscono affermazioni come quella che accusa l'ex premier Giuseppe Conte> e il ministro Roberto Speranza >di aver “cagionato per colpa>” la morte di una cinquantina di persone.<br> <br> Con l'attuale leader dei 5 Stelle che \"nelle riunioni del 29 febbraio e 1 marzo 2020, con i componenti del Cts\", si sarebbe \"limitato a proporre misure meramente integrative senza prospettare di estendere la &nbsp;zona rossa ai comuni della Val Seriana nonostante l'ulteriore incremento del contagio in Lombardia\" e \"l'accertamento delle condizioni che corrispondevano allo scenario più catastrofico\".&nbsp;E un passaggio che ritrae il presidente Attilio Fontana> come incapace di aver protetto i suoi cittadini >perché in due mail del 27 e 28 febbraio 2020 “chiese il mantenimento delle misure vigenti non segnalando le criticità relative alla diffusione del contagio in Val Seriana, inclusi Nembro e Alzano Lombardo” nonostante l'indicatore R0 segnalasse che ogni infetto ne contagiava altri due. \nE ancora, il presidente dell'Istituto Superiore della Sanità, Silvio Brusaferro>, si sarebbe opposto all'applicazione del piano pandemico>. A rappresentare la folla sterminata di chi si arrese, spesso solo e senza fiato in casa, i pm inseriscono nomi e cognomi di 57 familiari di morti. I capi d'imputazione sono pensati attorno a tre questioni: la mancata zona rossa, il piano pandemico ignorato e l'irrefrenabile contagio nell'ospedale di Alzano Lombardo.&nbsp;<br> <br> La decisione dei vertici del governo e di Fontana di non sigillare i confini della Val Seriana, come accaduto nel Lodigiano dopo il primo caso a Codogno, avrebbe contribuito a far morire 4148 persone, “pari al numero dei decessi in meno che si sarebbero verificati in provincia di Bergamo se le restrizioni fossero state adottate il 27 febbraio”. Cinquantacinque vittime si sarebbero potute evitare proprio nei due paesi dove la popolazione venne assottigliata in poche settimane.<br> <br> Il Cts>, che per molti mesi è stato decisivo nell'aprire e chiudere i confini regionali, avrebbe sbagliato valutazione sulla Val Seriana nonostante avesse a disposizione le fosche previsioni, fondate su modelli matematici, di Stefano Merler. E allora responsabile di epidemia colposa sarebbe stato anche chi in quel consesso sedeva, oltre a Brusaferro: Claudio D'Amario, Mauro Dionisio, Giuseppe Ippolito, il presidente del Consiglio superiore della Sanità Franco Locatelli, Francesco Maraglino, Giuseppe Ruocco, Andrea Urbani, Agostino Mazzeo. &nbsp;Non solo aggiornare il piano pandemico ma anche applicare quello vecchio per l'influenza del 2006 avrebbe reso meno violento il bilancio. \nPer la Procura, D'Amario, Brusaferro e il capo della Protezione Civile, Angelo Borrelli, insieme al direttore generale della sanità lombarda Luigi Cajazza e a Gallera “rifiutavano di attuare le prescrizioni del Piano per una pandemia influenzale”.<br> <br> Ma tanti altri argini si sarebbero potuti levare, secondo i pm. Dalla verifica della dotazione di guanti, mascherine e tutto quello che avrebbe potuto proteggere, al mancato censimento dei posti letto negli ospedali e dei ventilatori polmonari, ai piani di esercitazione dei sanitari mai fatti, ai deficitari protocolli di sorveglianza sui viaggiatori che arrivavano in Italia facendo degli scali.<br> <br> Infine, l'indagine torna al punto zero dove venne registrato il primo caso di Covid nella provincia. Era il 23 febbraio, il 'Pesenti Fenaroli' venne riaperto poche ore dopo.&nbsp; A&nbsp;Giuseppe Marzulli, dirigente medico e Francesco Locati e&nbsp;Roberto Cosentina, entrambi dell' ASST Bergamo est, vengono contestati i reati di epidemia e omicidio colposo perché, tra le altre cose, non fornirono dispositivi di protezione provocando “un incremento non inferiore al contagio di 35 operatori sanitari”. \nLocati &nbsp;è indagato anche per falso perché scrisse che “erano stati fatti tamponi a tutti i sanitari” sin dal 23 febbraio; stessa ipotesi per Massimo Giupponi che, in qualità di direttore generale dell'Ats di Bergamo, avrebbe certificato che erano state create “aree di isolamento per i pazienti che accedevano al pronto soccorso con sintomi sospetti”.<br> <br> I pazienti sarebbero invece rimasti per “diversi giorni” in attesa. Come scritto nella nota dal procuratore Chiappani, l'atto di chiusura delle indagini “non è un atto d'accusa” ma \"una ricostruzione dei fatti>\" che lascia comunque aperte ampie possibilità di difesa per gli indagati visti anche i precedenti sulla pandemia in altri tribunali.<br> <br> Le posizioni di Conte e Speranza saranno di competenza del Tribunale dei Ministri di Brescia. Nei prossimi mesi un giudice per l'udienza preliminare valuterà se queste ipotesi di reato devono essere sviscerate in un processo che, a quel punto, diventerebbe il processo alle istituzioni del Paese e della Lombardia in uno dei momenti più terribili.",
        "ranked": 3,
        "placed": "Cronaca",
        "epoch": 1677861933.736968,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Chiesta la riapertura dell'indagine sulla morte di Pier Paolo Pasolini",
        "date_raw": "Fri, 03 Mar 2023 13:23:11 GMT",
        "date": "2023-03-03",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-03-03/omicidio-pasolini-chiesta-riapertura-indagini-20340602/",
        "subtitle": "",
        "content": "AGI - Nuova istanza alla procura di Roma per la riapertura delle indagini sulla morte di Pier Paolo Pasolini>, avvenuta all'Idroscalo di Ostia il 2 novembre del 1975. A depositarla l'avvocato Stefano Maccioni, a nome del regista David Grieco e dello sceneggiatore Giovanni Giovannetti: nell'atto si chiede ai pm di piazzale Clodio di approfondire in modo più compiuto la questione legata ai tre Dna individuati dai carabinieri del Ris nel 2010 sulla scena del crimine. \n\"Quella notte all'Idroscalo di Ostia, Pino Pelosi (l'unico condannato definitivamente a 9 anni e 7 mesi, ndr) non era solo, ci sono almeno tre tracce, tre 'fotografie' di persone e ciò giustifica il perché, dopo quasi 50 anni, è ancora possibile arrivare ad una verità giudiziaria>. Una verità - ha insistito l'avvocato Maccioni - che si baserebbe su dati scientifici, sulla presenza di tre Dna: da qui si deve partire per svolgere le indagini per accertare a chi appartengono\". \n<div></div> \n\"Nella prima indagine - è stato spiegato - questo si è fatto in modo parziale, vennero esaminati circa 30 Dna ma oggi è tempo di fare verifiche più diffuse tenendo presenti anche le dichiarazioni di Maurizio Abbatino, esponente della Banda della Magliana, che alla Commissione Antimafia dà una giustificazione sul perché Pasolini si recò&nbsp;all'Idroscalo di Ostia: non era lì&nbsp;per consumare un rapporto sessuale occasionale con Pino Pelosi, con il quale lo scrittore e regista aveva già una relazione, ma per riottenere le pizze del film 'Salo', le 120 giornate di Sodomà che gli erano state sottratte e a cui teneva tantissimo\". \nPer Maccioni, Grieco e Giovannetti, Pier Paolo Pasolini cadde in una trappola e venne picchiato a morte. \"Nell'istanza di centinaia di pagine - hanno concluso i tre - forniamo molti elementi, tante tessere che i magistrati devono mettere insieme\".&nbsp;",
        "ranked": 4,
        "placed": "Cronaca",
        "epoch": 1677861933.736969,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Lettera di Cospito dal carcere: \"Pronto a morire contro il 41 bis\" ",
        "date_raw": "Fri, 03 Mar 2023 13:01:28 GMT",
        "date": "2023-03-03",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-03-03/lettera-cospito-carcere-pronto-a-morire-contro-41-bis-20339522/",
        "subtitle": "",
        "content": "AGI - \"Oggi sono pronto a morire per far conoscere al mondo cosa è veramente il 41 bis>\". Lo scrive in una missiva letta dall'AGI dal carcere di Opera Alfredo Cospito, l'anarchico in sciopero della fame da oltre quattro mesi per protestare contro il <a href=\"https://www.agi.it/cronaca/news/2023-02-24/cospito-resta-al-41-bis-cassazione-respinge-ricorso-20250699/\">carcere duro</a>. La lettera risale a gennaio. \n\"Ora tocca a me - prosegue nella lettera manoscritta in stampatello - prima mi avete mostrificato come il terrorista sanguinario, poi mi avete santificato come l'anarchico martire che si sacrifica per gli altri, adesso mostrificato di nuovo. Quando tutto sarà finito, non ho dubbi, portato sull'altare del martirio. Grazie, non ci sto ai vostri sporchi giochi politici non mi presto>\".<br> <br> L'anarchico si dice \"convinto che la mia morte porrà un intoppo a questo regime> (il 41 bis, ndr) &nbsp;e che i 750 che lo subiscono da decenni possano vivere una vita degna di essere vissuta, qualunque cosa abbiano fatto\".<br> &nbsp; \n<h2>\"Rivendico con orgoglio le mie azioni\"&nbsp;</h2> \n<br> Nella lettera scritta da Opera, Alfredo Cospito dice di rivendicare \"con orgoglio>\" anche le azioni che l'hanno portato in carcere. Questo il passaggio: \"Ho sempre rivendicato con orgoglio le mie azioni (anche nei Tribunali, per questo mi trovo qui) e mai criticato quelle degli altri compagni, tanto meno in una situazione come quella in cui mi trovo\". \"Non mi sono mai associato ad alcuno - prosegue - e quindi non posso dissociarmi da alcuno, l'affinità è un'altra cosa\". \n<h2><br> Non cedo ai ricatti dello Stato&nbsp;</h2> \n<br> \"Porterò avanti la mia linea fino alle <a href=\"https://www.agi.it/cronaca/news/2023-02-25/cospito-visitato-dal-medico-20259284/\">estreme conseguenze </a>- scrive ancora Cospito&nbsp;- non per un ricatto ma perché questa non è vita. Se l'obbiettivo dello Stato italiano è quello di farmi dissociare dalle azioni degli anarchici fuori, sappia che io ricatti non ne subisco da buon anarchico>\". \n<h2>L'Onu invita l'Italia al rispetto degli standard di detenzione</h2> \nIntanto l'Onu invita l'Italia a rispettare in relazione alla sua detenzione&nbsp;\"gli standard internazionali e gli articoli 7 (divieto di tortura >e trattamenti o punizioni disumane o degradanti&nbsp; divieto di sottoposizione, senza libero consenso, a sperimentazioni mediche o scientifiche) e 10 (umanità di trattamento e rispetto della dignità umana >di ogni persona privata della libertà personale) del Patto Internazionale sui Diritti Civili e Politici detentive\". Lo scrive il&nbsp;Comitato per i Diritti Umani delle Nazioni Unite come \"misura provvisoria\" dopo che la difesa dell'anarchico gli si era rivolto in seguito alla bocciatura della richiesta di revoca del 41 bis da parte della&nbsp;Cassazione. Nel documento, l'Onu annuncia la \"presa in carico\" >della petizione dell'avvocato Flavio Rossi Albertini e si pronuncerà più avanti nel merito. >La richiesta di garantire il rispetto di una detenzione conforme agli standard non è, spiega l'Onu, un giudizio sulle condizioni attuali in cui è recluso a Opera Cospito che deve ancora arrivare. &nbsp;&nbsp;<br> <br> <br> &nbsp;",
        "ranked": 5,
        "placed": "Cronaca",
        "epoch": 1677861933.7369702,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "A Roma la carta d'identità è un miraggio",
        "date_raw": "Fri, 03 Mar 2023 11:32:22 GMT",
        "date": "2023-03-03",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-03-03/carte-identit-roma-20339001/",
        "subtitle": "",
        "content": "AGI - Democratico è democratico, il sistema romano: dal municipio I al municipio XV, dal centro storico alle periferie, passando per la Roma-bene e per i quartieri popolari, al telefono non risponde nessuno. Compatti.<br> Almeno, questa l'esperienza fatta da AGI in una mattinata “sperimentale”. Roma, 2023. Poniamo il caso di dover rinnovare la carta d'identità>, perché scaduta o perché smarrita. Iniziamo la ricerca il 3 marzo, al mattino: online cerchiamo la sede municipale più vicina al nostro domicilio, e iniziamo le procedure consigliate. \nVeniamo indirizzati sul portale governativo (cartaidentità.gov.it), che ci specifica la possibilità di rinnovare i nostri documenti presso la sede comunale che abbia la prima disponibilità, a prescindere dalla distanza dal domicilio. Poco male, inizia la ricerca.&nbsp;Al 3 marzo 2023, la prima disponibilità online è data 20 luglio>, municipio IV. Le richieste però avanzano, tanto che aggiornando la pagina in pochi minuti la disponibilità è già slittata al 25. Occorre essere veloci, insomma. Le disponibilità successive sono 26 luglio per il municipio XIII, 27 ancora al quarto, 9 agosto al XII e 10 al quinto. Poi si passa a dopo le ferie d'agosto: il 17 agosto possiamo andare a richiedere un documento al municipio V, Prenestina, mentre il 21 all'VIII. Per il XIV si attende l'avvio dell'anno scolastico: prima disponibilità il 19 settembre. \nFin qui, le buone notizie. Perché dalla prima pagina di risultati in poi ne seguono quattro in cui si informa che “la sede non offre al momento disponibilità alla prenotazione di appuntamenti per il rilascio della Carta d'identità elettronica mediante questo sistema”. Trionfale, Acilia, Cinecittà, Quadraro, Centro Storico: dal I municipio, quello di Piazza Navona e Colosseo, fino al XV, quello di Torpignattara: i quasi tre milioni di abitanti di Roma affratellati da un comune senso, quello del ritardo. \nSe a qualcuno venisse in mente di contattare i singoli municipi, anticipiamo che l'impresa potrebbe risultare ardita: per contattare con acribia ogni ufficio anagrafe ai numeri telefonici forniti dai singoli siti, occorre più di un'ora> (provato). Per scrivere una mail a ciascun funzionario, probabilmente di più: confessiamo di aver mollato il colpo al secondo invio. \nFalliti i tentativi telefonici ai singoli municipi (alcuni contano cinque, sei numeri di telefono, altri uno, altri ancora solo mail, tutti ugualmente muti), tentiamo il numero unico del Comune 06 0606. Breve l'attesa, breve la chiamata, si apre uno spiraglio: l'open day>. L'impiegata spiega che ogni weekend viene offerta la possibilità di accedere al servizio più rapidamente: collegandosi al sito governativo di cui sopra, si può accedere a una serie di prenotazioni disponibili per il sabato e la domenica, fino a esaurimento posti. \nUna sorta di apertura straordinaria, cui accedere con pazienza e fortuna, come fosse una lotteria, nel classico spirito degli “open day” della pubblica amministrazione, che hanno lasciato più d'un amaro ricordo.<br> “Ma se provassimo ad andarci, al municipio, a fare un tentativo di persona?”. “L'appuntamento è obbligatorio. E ho altre chiamate in coda, arrivederci”. Che fortuna, è venerdì mattina. Proviamo, riaccendiamo al sito. Posti esauriti. Prima disponibilità: 25 luglio.",
        "ranked": 6,
        "placed": "Cronaca",
        "epoch": 1677861933.7369716,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Un weekend sereno al Nord, instabile al Centro-Sud",
        "date_raw": "Fri, 03 Mar 2023 07:59:46 GMT",
        "date": "2023-03-03",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-03-03/previsioni-meteo-weekend-20336817/",
        "subtitle": "",
        "content": "AGI - Il primo weekend di marzo inizierà con condizioni meteo a tratti instabili sulle regioni del Sud mentre al Centro-Nord avremo maggiori spazi di sereno. La circolazione depressionaria sul Mediterraneo centrale si muove verso la Sicilia e porterà condizioni meteo instabili nelle prossime ore al Centro-Sud con piogge e temporali sparsi. Neve sui rilievi oltre i 1000-1400 metri. Gli ultimi aggiornamenti del Centro Meteo Italiano confermano per la prossima settimana un'evoluzione meteo piuttosto dinamica con possibilità di almeno due fasi perturbate.> \nAncora pioggia in vista dunque ma in un contesto termico non particolarmente freddo. Nonostante un lobo del vortice polare sul vecchio continente il grosso dell'aria fredda dovrebbe infatti rimanere confinata Oltr'alpe. \n<h2>Previsioni meteo per il 3 marzo</h2> \n<ul> \n <li>AL NORD Al mattino tempo asciutto su tutte le regioni con cieli sereni o poco nuvolosi, maggiori addensamenti tra Pianura Padana e Triveneto. Al pomeriggio non sono previste variazioni di rilievo con schiarite anche in Pianura Padana. In serata si rinnovano condizioni di tempo asciutto con nubi basse in Pianura Padana e sereno altrove.</li> \n <li>AL CENTRO Al mattino molte nuvole su tutti i settori, deboli fenomeni sui settori adriatici e isolati piovaschi sulle coste del Lazio. Al pomeriggio instabilità in aumento con acquazzoni sparsi e neve dai 1100-1200 metri in Appennino. In serata residui fenomeni in Abruzzo, variabilità asciutta altrove.</li> \n <li>AL SUD E SULLE ISOLE Al mattino locali piogge sulle Isole Maggiori, asciutto altrove ma con molte nubi. Al pomeriggio instabilità in aumento con acquazzoni e temporali sparsi; neve sui rilievi dai 1200-1400 metri. In serata ancora instabilità con fenomeni soprattutto nelle zone interne, neve sui rilievi oltre i 1100-1300 metri. Temperature minime stabili o in calo al Nord, al Sud e sulle Isole Maggiori, in rialzo al Centro; massime stabili o in aumento sulle regioni peninsulari e in lieve calo sulle Isole Maggiori.</li> \n</ul> \n<h2>Previsioni meteo per il 4 marzo</h2> \n<ul> \n <li>AL NORD Al mattino cieli per lo più soleggiati, isolati banchi di nebbia o foschia in Pianura Padana. Al pomeriggio ancora ampi spazi di sereno su tutti i settori. In serata ancora condizioni di tempo asciutto con cieli sereni o poco nuvolosi.</li> \n <li>AL CENTRO Al mattino sereno su Toscana e Lazio, coperto altrove con qualche piovasco sull'Abruzzo. Al pomeriggio cieli coperti tra Lazio e Abruzzo, maggiori aperture altrove. In serata si rinnovano condizioni di tempo stabile ovunque con cieli sereni o poco nuvolosi.</li> \n <li>AL SUD E SULLE ISOLE Al mattino piogge sparse su tutti i settori, con neve in Appennino sopra i 1100-1200 metri. Al pomeriggio non sono attese variazioni di rilievo con ancora precipitazioni diffuse. In serata insiste il maltempo su tutti i settori; residue piogge nella notte sulle isole Maggiori. Temperature minime stazionarie o in lieve calo; massime in rialzo al nord e sulle isole Maggiori, stabili o in calo altrove.</li> \n</ul> \n<h2>Previsioni meteo per il 5 marzo</h2> \n<ul> \n <li>AL NORD Condizioni di tempo stabile sulle regioni settentrionali con cieli prevalentemente sereni al mattino e poco nuvolosi nel pomeriggio. Addensamenti in transito dalla serata ma sempre con tempo asciutto, locali piogge solo sulla Liguria.</li> \n <li>AL CENTRO Tempo stabile per tutta la giornata sulle regioni centrali con cieli sereni o poco nuvolosi sia al mattino che al pomeriggio. Nuvolosita' in aumento tra la sera e la notte ma con locali fenomeni solo sull'alta Toscana.</li> \n <li>AL SUD E SULLE ISOLE Tempo instabile al mattino al Sud con locali piogge su Puglia, Calabria e Sicilia, sereno o poco nuvoloso altrove. Al pomeriggio ancora fenomeni soprattutto sulla Sicilia e piu' localmente su Salento e Calabria meridionale. Precipitazioni in esaurimento ovunque dalla sera. Temperature minime in lieve diminuzione, massime stabili o in lieve calo al Centro-Nord e in rialzo al Sud.&nbsp;</li> \n</ul>",
        "ranked": 7,
        "placed": "Cronaca",
        "epoch": 1677861933.7369726,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Un direttore di banca svuota in conti di una disabile. Spariti 400 mila euro",
        "date_raw": "Thu, 02 Mar 2023 11:50:22 GMT",
        "date": "2023-03-02",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-03-02/conti-correnti-svuotati-a-disabile-sequestro-a-direttore-banca-20326132/",
        "subtitle": "",
        "content": "AGI - Il direttore della filiale di un istituto di credito di Favignana è indagato con l'accusa di avere prelevato denaro contante dai conti correnti di una disabile>. Spariti quasi 400 mila euro>. I finanzieri di Trapani hanno eseguito un decreto di sequestro preventivo nei confronti del 62enne trapanese, in servizio nella filiale dal 2001 al 2022>. Il provvedimento, richiesto dalla procura di Trapani, è frutto delle&nbsp;indagini della Tenenza di Favignana e del Gruppo di Trapani, dopo la segnalazione da&nbsp;parte del Nucleo Speciale di Polizia Valutaria di alcune operazioni sospette circa numerose movimentazioni ingiustificate dai conti correnti di una persona affetta da cecità&nbsp;totale. \nIn particolare, tra il 2017 e il 2021, erano stati prelevati in contanti oltre 400 mila euro (con una media di 100 mila euro annui e 10 mila euro al mese), prelievi in gran parte effettuati dall'indagato nella sua mansione di direttore e gestore di investimenti della clientela privata, il quale si sarebbe appropriato delle ingenti somme di denaro in possesso della disabile, ex dipendente comunale ora in pensione. \nHa potuto simulare la sottoscrizione di polizze di investimento>, impadronirsi di somme relative a disinvestimenti non disposti dalla titolare, effettuare bonifici e prelevamenti diretti sui suoi conti correnti e a sua insaputa. Ha così più&nbsp;volte creato anche documenti bancari e deleghe a operare con sottoscrizioni false e acceso rapporti bancari sconosciuti alla vittima. In molte occasioni, inoltre, per effettuare i prelievi illeciti avrebbe utilizzato indebitamente le credenziali di altri colleghi di banca. \nI reati contestati sono quelli di furto aggravato e di autoriciclaggio>. È stato dunque disposto il sequestro preventivo, in funzione della successiva confisca, sino all'importo di 350 mila (pari alla somma complessiva sottratta alla disabile nel corso degli anni) dei suoi conti correnti; nonché, per un importo di 40 mila euro circa, di un immobile ubicato a Trapani acquistato, in parte, con le somme di denaro prelevate dai conti della vittima. \nLe indagini sono tuttora in corso sulla posizione di varie persone sui conti correnti dei quali sono transitate le somme prelevate alla vittima nonché&nbsp;sulla ricostruzione dei flussi finanziari impiegati dall'indagato per l'acquisto dell'immobile sequestrato. La Direzione dell'istituto di credito coinvolto nell'indagine, dopo che aveva avviato immediatamente la procedura di sospensione del direttore indagato, aveva risolto negli scorsi mesi il rapporto di lavoro.",
        "ranked": 8,
        "placed": "Cronaca",
        "epoch": 1677861933.7369735,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Mattarella a Crotone per l'omaggio ai migranti ",
        "date_raw": "Thu, 02 Mar 2023 11:46:00 GMT",
        "date": "2023-03-02",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-03-02/mattarella-a-crotone-omaggio-migranti-20325843/",
        "subtitle": "",
        "content": "AGI - Sergio Mattarella ha visitato la&nbsp;camera ardente> allestita nel palazzo dello sport di Crotone >dove si trovano le bare delle 67 vittime> del naufragio di Steccato. “Giustizia,> giustizia>” il coro della folla assiepata fuori dal palazzetto dello sport. \nSolo, davanti alle bare allineate: alcune in legno bruno, altre in legno bianco. Il presidente della Repubblica> si è raccolto> per alcuni minuti in silenzio> nella camera ardente, allestita sul parquet del palasport.&nbsp;<br> &nbsp;Accanto a lui solo il prefetto della città,&nbsp;Maria Carolina Ippolito>. Su ogni bara una corona di fiori>, accanto a quelle dei bambini alcuni pupazzi di peluche.> \n<h2><br> La folla: \"Giustizia e verità\"</h2> \n\"Presidente non ci abbandoni\". \"Presidente si poteva evitare, Presidente faccia qualcosa\". \"Giustizia, giustizia\". \"Verità per l'onore del Paese\". Sono queste alcune delle frasi urlate dalla folla a Sergio Mattarella durante la visita. All'uscita dal palazzo dello sport, un breve applauso e un \"grazie>\" ha accolto il xapo dello Stato. \n&nbsp; \n<h2>L'incontro con le famiglie&nbsp;</h2> \n\"Presidente ci aiuti, ci aiuti a rimpatriare le salme>\". Sergio Mattarella ha incontrato le famiglie delle vittime del naufragio di domenica a Crotone ed ha ricevuto da loro una richiesta di aiuto. Il presidente della Repubblica si è intrattenuto quasi mezz'ora nella camera ardente dei 67 migranti morti nelle acque del mar Ionio, prima si è raccolto in silenzio davanti&nbsp;alle bare, poi ha parlato con i parenti giunti in Calabria: da loro la richiesta di aiuto per i sopravvissuti e soprattutto un aiuto per poter riportare in patria le salme. \n<h2>I doni ai bambini in ospedale&nbsp;</h2> \nAtterrato all'aeroporto Sant'Anna di Isola Capo Rizzuto, il presidente della Repubblica, prima della visita alla camera ardente ha&nbsp;raggiunto in auto l'ospedale San Giovanni di Dio> dove sono ricoverati 15 superstiti>. \nAi piccoli sopravvissuti ha donato alcuni peluche, una pianola, un robot telecomandato. Mattarella&nbsp;&nbsp;ha voluto portare ai sei piccoli migranti salvati dalle onde un dono> per cercare di strappare loro un sorriso dopo la paura e il dolore: qualche peluche, alcuni strumenti musicali e dei giocattoli radiocomandati. \nApplausi> e richieste di aiuto> sono state rivolte al Capo dello Stato. “Presidente si poteva evitare, Presidente faccia qualcosa“ hanno gridato alcune persone mentre Mattarella entrava nella struttura sanitaria.",
        "ranked": 9,
        "placed": "Cronaca",
        "epoch": 1677861933.7369754,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Meloni: \"l'India può facilitare il percorso per una pace giusta in Ucraina\"",
        "date_raw": "Thu, 02 Mar 2023 09:24:00 GMT",
        "date": "2023-03-02",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-03-02/italia-india-meloni-arrivata-a-new-delhi-20321520/",
        "subtitle": "",
        "content": "AGI - \"Credo che condividiamo l'auspicio che l'India >possa, in qualità di presidente G20>, svolgere un ruolo centrale nella facilitazione di un percorso negoziale verso la cessazione delle ostilità e una pace giusta>\" in Ucraina. Sono le parole del&nbsp;presidente del Consiglio Giorgia Meloni>&nbsp;intervenuta a&nbsp;New Delhi nel corso di una conferenza stampa congiunta con il suo omologo indiano.<br> <br> \"Faremo tutto quello che possiamo per sostenere la presidenza indiana> per fare passi in avanti e dimostrare la nostra amicizia\", ha assicurato Meloni al premier indiano Narendra Modi.&nbsp; \n\"Modi sa che può contare sulla collaborazione italiana a 360 gradi e sul nostro governo per rafforzare le nostre relazioni>\", ha aggiunto la premier italiana.&nbsp; \n<h2>\"Tra India e Italia relazioni solide\"&nbsp;</h2> \nLe relazioni tra Italia> e India> \"sono estremamente solide>, c'è un'eccellente collaborazione commerciale, nell'interscambio abbiamo raggiunto la cifra record di quasi 15 miliardi di euro, più che raddoppiato in appena due anni, ma siamo convinti che si possa fare di più, è una scelta strategica\", ha sottolineato Meloni.&nbsp; \nLa premier inizia oggi la prima tappa del suo tour tra Asia e Medio Oriente. \"Questo è il mio primo viaggio bilaterale in Asia dall'inizio del mandato. È stata una splendida accoglienza, nel 75esimo anniversario delle nostre relazioni bilaterali con l'India> e sono certa che riusciremo a rafforzarle\">. Comincia così la visita ufficiale in India di&nbsp;Giorgia Meloni, arrivata a New Delhi>&nbsp; \nAl suo arrivo nella residenza del presidente indiano a New Delhi, il presidente Meloni ha ricevuto gli onori da un picchetto delle&nbsp;forze armate indiane di terra, della Marina, dell'Aeronautica e della Cavalleria. \nDopo gli inni nazionali dei due Paesi, Giorgia Meloni ha incontrato il primo ministro Narendra Modi>, con il quale ha avuto un&nbsp;colloquio su questioni bilaterali e regionali. Il premier ha visitato poi&nbsp;il Raj Ghat (Memoriale di Gandhi). E lì ha lasciato un messaggio sul libro d'onore: \n\"'Vi sono al mondo pochi esempi di un uomo che, solo, abbia compiuto la resurrezione del proprio Paese con la forza del pensiero e la dedizione estrema durata tutta la vita'. Così il grande Mahatma Gandhi parlava di Giuseppe Mazzini,> uno dei padri del Risorgimento italiano, fonte d'ispirazione anche per quello indiano. Due patrioti che con le loro azioni e le loro opere hanno indicato il cammino ai nostri popoli. Italia e India, civiltà millenarie che hanno combattuto per la loro indipendenza e sono oggi unite nella difesa della democrazia e della libertà\", ha scritto Meloni. \nNel pomeriggio è previsto un incontro con&nbsp;la presidente indiana, Droupadi Murmu>. Poi interverrà come ospite principale al Raisina Dialogue, conferenza di geopolitica e geoeconomia> che si svolge ogni anno a New Delhi e che è giunta all'ottava edizione. Meloni è accompagnata dal ministro degli Esteri, Antonio Tajani, che parteciperà&nbsp;anche alla riunione dei ministri degli Esteri del G20. In città, lungo le strade principali, sono stati collocati cartelloni che raffigurano la premier con la scritta, in italiano, \"Benvenuta\".&nbsp;",
        "ranked": 10,
        "placed": "Cronaca",
        "epoch": 1677861933.7369766,
        "language": "IT",
        "source": "AGI"
    }
]
