[
    {
        "title": "Otre 700 migranti sbarcati a Lampedusa. Individuate barche in difficoltà ",
        "date_raw": "Thu, 09 Mar 2023 10:13:58 GMT",
        "date": "2023-03-09",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-03-09/migranti-alla-deriva-largo-lampedusa-20419814/",
        "subtitle": "",
        "content": "AGI -&nbsp;Diciassette sbarchi di migranti in poche ore a Lampedusa dove, durante la notte, sono approdati in 705>. Si aggiungono ai 470 soccorsi ieri a bordo di 13 barchini>. Ai soccorritori hanno dichiarato di essere originari di Ciad, Siria, Sudan, Yemen, Senegal, Mali, Guinea, Burkina Faso, Camerun, Costa d'Avorio, Liberia e Gambia e di essere partiti da Sfax, in Tunisia. I nuovi gruppi sono stati trasporti all'hotspot dell'isola con oltre un migliaio di ospiti a fronte di una capienza massima di poco meno di 400. \n<h2>Naufragio davanti Lampedusa</h2> \nAncora un naufragio al largo delle coste di Lampedusa. È avvenuto nel tardo pomeriggio di ieri quando una motovedetta della Guardia costiera ha salvato 20 migranti che erano su una barca partita da Sfax, in Tunisia, e affondata, e recuperato il cadavere di una giovane donna. Tutti - originari di Camerun e Costa d'Avorio - sono stati condotti nell'isola nella notte, intorno alle 2.30. Ieri era naufragato anche un altro barcone ed erano stati tratti in salvo dalla Guardia costiera le 38 persone a bordo \n<h2>Ottanta migranti alla deriva</h2> \nGli 80 migranti alla deriva, segnalati ieri sera da Alarm Phone, si trovano adesso a meno di 40 miglia da Lampedusa. Sono stati individuati dall'aereo \"Colibri'\" della ong tedesca Sea Watch. \n<blockquote> \n in <a href=\"https://twitter.com/hashtag/Malta?src=hash&amp;ref_src=twsrc%5Etfw\">#Malta</a> SAR zone!<br> <br> We are in contact with a boat in distress carrying ~80 people on board. They report their engine is broken and water is entering. Some of them need urgent medical support. We have alerted Maltese and Italian authorities and demand a quick rescue operation! <a href=\"https://t.co/DiWSfMxkiZ\">pic.twitter.com/DiWSfMxkiZ</a> — Alarm Phone (@alarm_phone) \n <a href=\"https://twitter.com/alarm_phone/status/1633559200897835009?ref_src=twsrc%5Etfw\">March 8, 2023</a>\n</blockquote>  \n\"È urgente che le autorità&nbsp;Italiane lancino un intervento di soccorso\", afferma Mediterranea saving humans.&nbsp; \n<h2>Duecento migranti in pericolo al largo della Tunisia</h2> \nDuecento migranti \"in pericolo\" al largo delle&nbsp;coste della Tunisia. Lo riferisce Alarm Phone: \"Siamo stati informati - spiega - che la Guardia costiera tunisina ha attaccato cinque barche che cercavano di allontanarsi dal Paese e ha rubato i loro motori: 200 persone vengono lasciate alla deriva mentre la Guardia costiera sta guardando\". \"Abbiamo bambini di 6 mesi con noi. La Guardia costiera tunisina - affermano i migranti a bordo, secondo quanto riportato - ha preso i motori per venderli\".&nbsp;",
        "ranked": 1,
        "placed": "Cronaca",
        "epoch": 1678360523.7445543,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "\"Questo negozio è di un ebreo\", sdegno a Ferrara ",
        "date_raw": "Thu, 09 Mar 2023 09:45:29 GMT",
        "date": "2023-03-09",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-03-09/scrivono-ebreo-davanti-vetrina-negozio-a-ferrara-20420689/",
        "subtitle": "",
        "content": "AGI - \"Un gesto di gravità assoluta che offende l'intera città e la sua storia. Ci siamo attivati per la rimozione delle scritte e per segnalare agli organi competenti l'accaduto, sperando che i responsabili siano individuati e severamente puniti\". Cosi' il sindaco di Ferrara, Alan Fabbri,> dopo che in città è comparsa una scritta 'Ebreo' >con la freccia rivolta alla vetrina di un negozio. \n\"Non lasceremo che questo gesto possa gettare discredito sulla città. Ringrazio chi ha prontamente segnalato l'accaduto>, consentendoci di intervenire tempestivamente. La miglior risposta all'imbecillità degli autori è nella mobilitazione immediata e nella condanna collettiva, per soffocare la follia di chi vorrebbe riportare le nostre terre a situazioni che richiamano periodi bui. \nEsprimo la mia vicinanza al titolare del negozio> e la solidarietà a tutta la comunità ebraica di Ferrara, con cui stiamo lavorando, con grande impegno comune, per promuovere la straordinaria tradizione e cultura ebraica che è patrimonio della nostra città e della nostra storia, in ogni campo\".&nbsp;",
        "ranked": 2,
        "placed": "Cronaca",
        "epoch": 1678360523.744557,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Il drone spia italiano che viaggia a energia solare",
        "date_raw": "Thu, 09 Mar 2023 09:21:46 GMT",
        "date": "2023-03-09",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-03-09/drone-spia-italiano-viaggia-energia-solare-20420719/",
        "subtitle": "",
        "content": "AGI -&nbsp;Si chiama \"Guardian\" ed eèil primo \"drone-spia\" italiano a energia solare capace di volare silenziosamente per effettuare missioni di sorveglianza, controllo e intelligence a lungo raggio. \nIl drone ha la forma di un piccolo aeroplano e, grazie alle celle fotovoltaiche collocate sulle ali>, di giorno può&nbsp;volare autonomamente senza sosta per oltre 8 ore portando a bordo una sofisticata telecamera ultra-HD con trasmissione digitale. \nPuò&nbsp;essere utilizzato in ambito civile e militare> per molte attività, come le indagini di polizia e dell'intelligence, la sorveglianza del territorio e di siti sensibili, la vigilanza dei confini e delle aree costiere, il soccorso in occasione di catastrofi naturali o naufragi, il monitoraggio antincendio, la perlustrazione delle aree di sversamento illegale di rifiuti o anche la sorveglianza antipirateria da bordo delle navi. \n \n\"Guardian\" e' stato realizzato da due società&nbsp;hi-tech italiane: la Npc di Imola (Bologna), specializzata nel settore metalmeccanico e nella produzione di microsatelliti per impieghi scientifici e commerciali, e la Vector Robotics di Mogliano Veneto (Treviso), startup specializzata nella progettazione e produzione di droni innovativi. \nSi basa sull'esperienza maturata dalle due aziende per il progetto del drone solare per il rilevamento antincendio \"FireHound Zero\">, introdotto sul mercato nel 2022 e che presto verra' adottato dai primi clienti italiani. Il drone \"Guardian\" e' costruito in propilene espanso, una soluzione molto innovativa che gli fornisce caratteristiche di leggerezza, robustezza e resistenza. I \nl piccolo velivolo autonomo vanta dimensioni molto ridotte>: ha una lunghezza di 53 centimetri e un'apertura alare di 146 centimetri, pesa solo 1,3 chilogrammi e sulle ali ha una superficie di circa 0,4 metri quadrati di celle fotovoltaiche che ricaricano una batteria e forniscono energia al motore elettrico. Viene lanciato a mano da un singolo operatore e può&nbsp;volare a una quota operativa massima di 5 chilometri e a&nbsp;una velocità&nbsp;di crociera di circa 40 chilometri orari.&nbsp;",
        "ranked": 3,
        "placed": "Cronaca",
        "epoch": 1678360523.7445583,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "In arrivo piogge e temporali ma migliora nel week end ",
        "date_raw": "Thu, 09 Mar 2023 08:45:45 GMT",
        "date": "2023-03-09",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-03-09/meteo-in-arrivo-piogge-e-temporali-migliora-nel-week-end-20420227/",
        "subtitle": "",
        "content": "AGI&nbsp; - Peggioramento meteo alle porte>, con piogge e temporali sparsi in transito sull'Italia. Migliora nel weekend> ma nuovo maltempo a seguire. Una saccatura proveniente dall'Atlantico raggiungerà nel corso delle prossime ore il Mediterraneo centrale portando piogge e acquazzoni sparsi sull'Italia tra giovedì e venerdì:> fenomeni che interesseranno un po' tutta la Penisola, ma che saranno più probabili e intensi sui versanti tirrenici centro-meridionali. \nTra il weekend e l'inizio della prossima settimana, un promontorio anticiclonico presente sulla Penisola Iberica dovrebbe tentare una parziale espansione verso est: quindi, condizioni meteo in miglioramento su tutta l'Italia ma probabilmente solo temporaneamente. Gli ultimi aggiornamenti del Centro Meteo Italiano mostrano infatti per la prossima settimana un altro affondo perturbato nel cuore del Mediterraneo con nuova fase di maltempo. \nPrevisioni meteo per oggi: AL NORD Al mattino deboli piogge sulla Liguria e neve sulle Alpi occidentali >oltre 1200-1400 metri, variabile altrove. Al pomeriggio ancora precipitazioni su Liguria e lungo l'arco alpino con neve oltre i 1400-1900 metri, invariato altrove. In serata ancora fenomeni su Liguria e settori alpini con neve a quote medie, asciutto sugli altri settori ma con molte nubi. \nAL CENTRO Al mattino piogge tra Lazio e zone interne dell'Abruzzo> con neve oltre i 1600-1700 metri, variabilità asciutta altrove. Al pomeriggio deboli piogge tra Toscana e Umbria e Lazio, asciutto con cieli poco o irregolarmente nuvolosi sulle altre regioni. In serata tempo per lo più asciutto ma con molte nubi sul versante tirrenico. \nAL SUD E SULLE ISOLE Piogge al mattino su Campania> e settori tirrenici di Basilicata e Calabria, variabilità asciutta sulle altre regioni. Al pomeriggio non sono previste variazioni di rilievo, con residue piogge sugli stessi settori. In serata tempo asciutto ovunque ma con molte nubi, maggiori schiarite sui settori adriatici. Temperature minime stazionarie o in lieve calo al nord e in rialzo sul resto d'Italia; massime in generale aumento da nord a sud. \nPrevisioni meteo per domani: AL NORD Al mattino molte nuvole con piogge sparse e neve sulle Alpi oltre i 1200-1400 metri, più asciutto al nord-ovest. Al pomeriggio residui fenomeni sul Triveneto con neve oltre i 1600 metri, variabilità asciutta altrove. In serata tempo per lo più asciutto con cieli irregolarmente nuvolosi, fenomeni sparsi sulle Alpi centro-occidentali con neve oltre i 1000-1400 metri. \nAL CENTRO Al mattino cieli nuvolosi con piogge sparse, neve in Appennino oltre i 1800-1900 metri. Al pomeriggio residui fenomeni tra Lazio e Abruzzo con neve fino a 1600 metri, asciutto altrove con nuvolosità e schiarite. In serata tempo asciutto su tutti i settori con cieli sereni o poco nuvolosi, locali addensamenti a ridosso dei rilievi appenninici. \nAL SUD E SULLE ISOLE Al mattino piogge su Campania, Basilicata e Calabria, asciutto altrove con nubi sparse e schiarite. Al pomeriggio instabilità in aumento con piogge e temporali sparsi, asciutto sulle isole maggiori con cieli sereni o poco nuvolosi. In serata residue piogge sui settori tirrenici, asciutto altrove con nuvolosità alternata ad ampie schiarite. Temperature minime in lieve calo al centro e in aumento sul resto d'Italia, massime in generale diminuzione su tutta la Penisola.&nbsp;",
        "ranked": 4,
        "placed": "Cronaca",
        "epoch": 1678360523.7445595,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Il traffico aereo è ripreso e aumentano le vittime di incidenti",
        "date_raw": "Thu, 09 Mar 2023 06:13:29 GMT",
        "date": "2023-03-09",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-03-09/i-morti-nel-trasporto-aereo-aumentano-con-la-ripresa-del-traffico-20406543/",
        "subtitle": "",
        "content": "AGI - Centocinquantotto >persone sono morte in tutto il mondo nel 2022 in incidenti che hanno coinvolto aerei civili. Nel 2021 sono stati 121>, anche per effetto della ripresa del traffico, con l'allentamento delle restrizioni anti Covid, come riferisce il rapporto annuale sulla sicurezza della&nbsp;Associazione internazionale del trasporto aereo (Iata).&nbsp;La maggior parte dei decessi (132) è dovuta però all'incidente, ancora inspiegabile, di un&nbsp;Boeing 737 della China Eastern, avvenuto il 21 marzo 2022 in Cina.&nbsp; \nAltre 19 persone sono morte il 6 novembre quando un turboelica ATR-42 della Precision Air si è schiantato in Tanzania, secondo la Iata, che ha contato un totale di cinque incidenti mortali> che hanno coinvolto aerei civili lo scorso anno, rispetto ai sette del 2021.&nbsp;>Tre degli incidenti hanno provocato vittime solo a terra: due hanno riguardato veicoli sulla pista, mentre l'ultimo ha coinvolto un dipendente risucchiato da un motore. \nLa Iata ha contato 39 incidenti di aerei civili nel 2022, rispetto ai 29 del 2021. Allo stesso tempo, il traffico aereo è cresciuto del 25% a 32 milioni di voli, pur rimanendo del 31% inferiore al totale del 2019, prima della pandemia che ha danneggiato il settore. \nIl numero di incidenti per milione di voli è comunque salito a 1,21 dall'1,13 dell'anno precedente. Il tasso di incidenti mortali è sceso a 0,16 (-0,11 punti).&nbsp;Nel 2020 ci sono stati 132 morti in incidenti aerei civili e 240 nel 2019, anno dell'incidente del Boeing 737 MAX dell'Ethiopian Airlines, che provocò 157 morti. \nLa Iata ha sostenuto che il tasso di incidenti per milione di voli sta ancora diminuendo> in modo significativo nel medio termine, da 2,31 nel 2013. Secondo Iata è anche un effetto dell'aggiornamento continuo di norme e regolamenti per l'aviazione civile, che fin dalla sua nascita si è sempre dotata di nuove tecnologie e infrastrutture, senza contare la formazione dei piloti che è costante. e per certi versi i disastri aerei hanno un aspetto positivo: vengono analizzati approfonditamente e portano aggiornamenti nei sistemi di sicurezza.&nbsp; \nPiù sicuri si sono rivelati, stando alla statistica degli eventi accidentali, i jet che hanno registrato 0,17 per milione di voli nel 2022, contro l'1,47 dei turboelica. Una statistica eseguita sugli incidenti gravi. E sempre secondo il rapporto Iata, che rappresenta circa 300 compagnie aree per l'83% del traffico mondiale, un passeggero che vola ogni giorno impiegherebbe&nbsp;2.263 anni prima di subire un incidente e 25.214 anni prima di subire un incidente mortale.",
        "ranked": 5,
        "placed": "Cronaca",
        "epoch": 1678360523.744561,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Il tribunale dei Ministri archivia l'inchiesta Covid contro il governo Conte",
        "date_raw": "Wed, 08 Mar 2023 21:47:00 GMT",
        "date": "2023-03-08",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-03-08/covid-tribunale-ministri-archivia-inchiesta-covid-governo-conte-20416800/",
        "subtitle": "",
        "content": "AGI - Da un lato, l'inchiesta della procura di Bergamo, destinata a essere trasmessa in questi giorni a Roma, sul mancato aggiornamento del Piano pandemico e su come l'esecutivo Conte ha gestito i primi casi di contagio da coronavirus agli inizi del 2020; dall'altro, l'archiviazione del tribunale dei ministri di Roma della denuncia presentata sempre quell'anno>, a titolo gratuito, contro il governo in carica dall'avvocato Carlo Taormina per conto di centinaia di cittadini di varie parti d'Italia per i reati di epidemia, delitti colposi contro la salute, omicidio colposo, abuso d'ufficio, attentato contro la Costituzione, attentato contro i diritti politici del cittadino. \nQuest'ultimo filone di indagine, per il quale la stessa procura di Roma aveva sollecitato l'archiviazione, chiamava in causa l'allora presidente del Consiglio Giuseppe Conte e i ministri Alfonso Bonafede, Luigi Di Maio, Roberto Gualtieri, Lorenzo Guerini, Luciana Lamorgese e Roberto Speranza>. \nNell'agosto del 2020, fu Palazzo Chigi a rendere noto che Conte e sei ministri avevano ricevuto un avviso di garanzia in seguito a denunce in relazione all'emergenza coronavirus. \n\"Il tribunale dei ministri ha brutalmente archiviato tutto - ha commentato oggi l'avvocato Taormina -. Io avevo interpellato decine di procure segnalando alla loro attenzione non solo i provvedimenti del ministero della Salute diramati sin dai primi giorni di gennaio del 2020 ma documentando in maniera circostanziata che anche gli assessorati competenti erano stati riservatamente avvertiti di quello che stava succedendo in Cina in quelle settimane>. I cittadini su Facebook mi segnalavano i casi di mortalità, da censurare penalmente, e io mi sono attivato nell'interesse della collettività senza ottenere alcuna risposta dalle autorità giudiziarie\".&nbsp;&nbsp;<br> &nbsp;",
        "ranked": 6,
        "placed": "Cronaca",
        "epoch": 1678360523.7445621,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Speranza, Grillo e Lorenzin indagati per la gestione Covid",
        "date_raw": "Wed, 08 Mar 2023 17:20:55 GMT",
        "date": "2023-03-08",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-03-08/speranza-grillo-lorenzin-indagati-per-la-gestione-covid-20413810/",
        "subtitle": "",
        "content": "AGI - Il ministro della Salute Roberto Speranza e i suoi predecessori Giulia Grillo e Beatrice Lorenzin sono indagati per omissione in atti d'ufficio in uno stralcio romano dell'inchiesta della Procura di Bergamo sulla gestione del Covid >nella provincia più colpita dal virus. Lo apprende l'AGI. In particolare, sono indicati come \"responsabili dell''omessa istituzione, rinnovo del Comitato Nazionale per la pandemia\". Il trasferimento a Roma è motivato dalla competenza territoriale. \nLa posizione di 11&nbsp;indagati è stata trasmessa nel novembre scorso dalla Procura di Bergamo a quella di Roma per competenza territoriale nell'ambito dell'indagine sulla gestione delle prime fasi della pandemia. Oltre agli ex ministri Speranza, Grillo e Lorenzin, per l'ipotesi di reato di omissione in atti d'ufficio perché non avrebbero aggiornato il piano pandemico e omesso di definire i piani nel dettaglio: Giuseppe Ruocco, in qualità di direttore generale della Direzione Prevenzione Sanitaria dal 2012 al 2014 e dal 2017 al 2021 come segretario generale del ministero della Salute; Ranieri Guerra come direttore generale della Direzione Prevenzione Sanitaria del ministero della Salute dal 2014 al 2017; Maria Grazia Pompa, direttrice dell'Ufficio 5 fino al 2016; Francesco Paolo Maraglino, direttore dell'Ufficio 5 della Direzione Prevenzione Sanitaria. Per 'falsità&nbsp;ideologica' in relazione ai \"dati falsi comunicati all'Oms e alla Commissione Europea attraverso appositi questionari\": Ranieri Guerra; Claudio D'Amario; Francesco Paolo Maraglino; Loredana Vellucci; Mauro Dionisio. Infine, per 'truffa per il conseguimento di erogazioni pubbliche' è indagato il presidente dell'Iss Silvio Brusaferro.&nbsp;",
        "ranked": 7,
        "placed": "Cronaca",
        "epoch": 1678360523.744563,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "A 'scuola' di futuro. La sfida (non solo per le donne) della preside di Palermo ",
        "date_raw": "Wed, 08 Mar 2023 15:25:48 GMT",
        "date": "2023-03-08",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-03-08/per-la-preside-di-palermo-la-scuola-sfida-di-libert-20412718/",
        "subtitle": "",
        "content": "AGI&nbsp;-&nbsp;Oltre milleduecento studenti, dai più piccoli ai più grandi, in due territori completamente diversi>. Margherita Maniscalco è una dirigente scolastica che questi 'mondi' attraversa con cura e determinazione. \nDa cinque anni alla Direzione didattica statale \"Cavallari\", scuola&nbsp;dell'infanzia e primaria, nel quartiere Romagnolo, tra le periferie più complesse di Palermo, che, come dimostra lei, se accompagnate in un'ottica di condivisione, corresponsabilità e alleanza educativa, si rivelano una risorsa sorprendente; e da maggio scorso anche alla guida dell'Istituto superiore Ferrara, in tutt'altra zona, nel quartiere Tribunale-Castellammare, nel cuore antico della città. Fa parte di quella schiera di 'presidi' al femminile che sono presenze autorevoli in zone assai complicate, da Romagnolo allo Sperone fino allo Zen>. \nIn questo 8 marzo indica una via di futuro, di libertà e di emancipazione che non riguarda solo le donne>.&nbsp;\"Nel mondo della scuola resistenze non ne ho registrate nel rapporto, a esempio, con i dirigenti uomini\", dice ad AGI Margherita Maniscalco. Del resto nel mondo della dirigenza non arriva dal nulla o catapultata dall'alto: \"Da anni faccio formazione pubblica e la gente mi conosce nel ruolo e nelle competenze\". \nLe resistenze vengono più dall'ambiente circostante, dal territorio, dove però, dice sorridendo e con soddisfazione, le \"mamme si sono schierate, sono dalla mia parte. C'è questa alleanza al femminile\">. Le donne, le mamme, qui sono protagoniste di progetti formativi, percorsi di consapevolezza e cittadinanza. Il lavoro è da fare, piuttosto, con l'altra 'metà del cielo', afferma mentre dalla finestra della sua scuola scruta il cielo e le strade di Romagnolo, quei palazzi oltre i quali c'è il mare. \nUn percorso da compiere anche con i bambini. Racconta come un alunno di 8 anni dopo averla conosciuta, sorpreso e con la mano appoggiata al fianco, abbia posto la domanda fatidica:&nbsp;\"Ma perchè pure le femmine sono preside? Nell'altra scuola era un maschio...\". Per la dirigente \"è il pensiero che si veicola...\", si autoalimenta e si diffonde: \"Allora - racconta ancora ad AGI - ho invitato maschi e femmine per un elaborato e ho lanciato una sfida: se lo facciamo molto bene, faccio vivere a tutti voi un giorno da preside, sia ai maschi sia alle femmine... una sfida per fargli capire che non è il sesso che determina il ruolo\">. \nLa sua, aggiunge la professoressa, \"è una leadership per l'apprendimento\", che mira al \"successo degli studenti\", >ad abbattere la dispersione che qui è a quota zero. \"Affido sempre alle mie ragazze e alle mamme un messaggio che mi ha lasciato mio padre: non è il sesso che fa il potere, ma la conoscenza, intesa come cultura, sapere... Lo ripeto spesso: studiamo. Ciò che non potrà mai tradirti è ciò che gestisci tu con la tua testa, con il tuo lavoro... ciò che ti sei conquistato>\". \nE indica una strada precisa che è il modo in cui la dirigente interpreta il suo ruolo: \"Prendersi cura dell'altro, sviluppando l'arte di invitare. Il mio è un continuo invito alla politica della scuola, al buon andamento, alla partecipazione>. Le iniziative non hanno carattere direttivo, ma sempre partecipativo e di condivisione. Questo richiede tempo, energia e ascolto. E questa arte che la vita mi ha portato a sviluppare, mi sono accorta ha una restituzione nell'obiettivo raggiunto, nel processo prefissato\". \nIn queste dimensioni così difficili, \"l'arte della cura\", conclude 'la preside', si è tramutata in sfida: \"La sfida contro i luoghi comuni, i preconcetti\">. Il traguardo di questa sfida, spiega, \"è che tutti possiamo farcela. Al di là della famiglia di provenienza o di altre variabili che non possiamo controllare. Non scegli dove nascere, ma scegli come vivere, fai delle scelte. E la scuola può aiutare in questo percorso di crescita\".&nbsp;",
        "ranked": 8,
        "placed": "Cronaca",
        "epoch": 1678360523.7445645,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "A Milano la distilleria più piccola del mondo, gin per ogni regione",
        "date_raw": "Wed, 08 Mar 2023 12:37:06 GMT",
        "date": "2023-03-08",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-03-08/a-milano-distilleria-piu-piccola-mondo-gin-per-ogni-regione-20409802/",
        "subtitle": "",
        "content": "AGI - Come un elefante in una cristalleria, bisogna fare attenzione a come ci si muove nei forse 4 metri quadri di 'Gino 12 distillery',> che non a caso, a detta dei proprietari è la più piccola distilleria del mondo>. \nUna finestra sul vicolo più affascinante di Milano, quello dei Lavandai, sui Navigli. Alle pareti decine e decine di bottiglie e vasetti con erbe, fiori e spezie, gli ingredienti per le pozioni magiche. \nL'idea venuta ai proprietari di Gino 12, il primo gin bar di Milano>, durante il lockdown, quando il locale era chiuso, ha funzionato: alla vendita delle bottiglie 'fatte in casa', \"oltre 500 in un anno\", si aggiunge il gin take away, in bicchiere di carta, scelto come aperitivo dal popolo dei canali, la creazione di gin personalizzati con tanto di etichetta e scelta delle spezie, fiori e frutta che si vogliono assaporare. E altro in cantiere.&nbsp; \n\"Vendevamo il gin degli altri - racconta all'AGI, Giacomo, il distillatore - poi abbiamo deciso di acquistare il primo macchinario, battezzato la 'Gina', per provare a farne anche uno noi. Ed è piaciuto, i clienti lo ordinavano insieme alle altre etichette del locale. Ne abbiamo 160. Da lì la seconda 'rotavapor', che&nbsp;distilla a freddo lavorando sotto pressione>, preservando il sapore, il profumo delle spezie senza alterarlo. Lei, l'ultima arrivata, \"si chiama 'Bietta', in onore del nostro mastro distillatore che si chiama Fabio\". \nA quanto pare&nbsp;\"Ogni alambicco che si rispetti ha un nome femminile\". E' in Gina e in Bietta che si fondono, bilanciati a dovere, gli aromi della lavanda, del cetriolo, del basilico. Ma anche quello della camomilla, del limone, del peperoncino Guyana e del rabarbaro. Le botaniche tra cui poter scegliere il proprio gin sono 25. Andando sul sito internet, si scelgono quelle preferite (se ne possono mixare 5 al massimo), e in 3 giorni ecco che è pronta la propria bottiglia, con tanto di etichetta. \nQual è la tendenza, cosa piace di più? \"I gin floreali,> che hanno rosa canina, lavanda, pepe rosa e tè Rooibos, un tè&nbsp;sudafricano. Oppure la nostra botanica con il pepe di Timut, un falso pepe nepalese che ricorda molto il pompelmo. Che può diventare spicy con l'aggiunta di cannella, zenzero e Lapsang Smoked Te, il tè affumicato\". La sperimentazione va avanti. E alle già tante proposte se ne stanno aggiungendo altre. \n\"Stiamo lavorando per fare 20 mono botaniche oltre ai nostri blend - spiega Giacomo -, ogni gin rappresenterà una regione italiana. Il gin con l'olio per la Puglia, quello con il mirto per la Sardegna, con la nocciola per il Piemonte, con il bergamotto per la Calabria. La fase è ancora quella delle prove e dell'assaggio, “vediamo quali ci piacciono di più”.",
        "ranked": 9,
        "placed": "Cronaca",
        "epoch": 1678360523.744566,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Insegnante sequestra il telefonino, per il legale dell'alunno è \"illegittimo\" ",
        "date_raw": "Wed, 08 Mar 2023 12:33:33 GMT",
        "date": "2023-03-08",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-03-08/insegnante-sequestra-telefonino-illegittimo-per-legale-alunno-20409509/",
        "subtitle": "",
        "content": "AGI - L'insegnante sequestra il telefonino a&nbsp;un alunno di undici anni e il padre si reca dall'avvocato che, a sua volta, considera il comportamento del docente \"illegittimo\". Il caso si è&nbsp;verificato in una scuola della Vallagarina nel Trentino meridionale durante la lezione di religione. \nIl telefono cellulare dell'alunno ha iniziato a squillare e l'insegnante ha deciso di sequestrarlo e di riconsegnarlo alcuni giorni dopo. Il padre dello scolaro dopo un incontro con la preside che non ha risolto la questione, si è&nbsp;rivolto al suo avvocato avviando un'azione legale. \nIl genitore nel riconoscere che il figlio ha sbagliato e che la 'punizione' congrua sarebbe stata una nota disciplinare, sostiene che \"la scuola può&nbsp;proibire l'uso del cellulare ma non esercitare poteri coercitivi di perquisizione al fine di verificare il rispetto del regolamento\" aggiungendo che \"l'insegnante non può&nbsp;provvedere al sequestro\". Per il momento la scuola non ha commentato la vicenda e nemmeno l'assessore all'Istruzione trentino, Mirko Bisesti.&nbsp;",
        "ranked": 10,
        "placed": "Cronaca",
        "epoch": 1678360523.7445679,
        "language": "IT",
        "source": "AGI"
    }
]
