[
    {
        "title": "Funerali segreti per Concutelli, anticipati per motivi di ordine pubblico ",
        "date_raw": "Sat, 18 Mar 2023 13:05:43 GMT",
        "date": "2023-03-18",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-03-18/terrorismo_funerali_segreti_per_concutelli-20555459/",
        "subtitle": "",
        "content": "AGI - Alle 7 di questa mattina, in forma strettamente privata, >sono stati celebrati, a Roma, i funerali di Pierluigi Concutelli>, il terrorista nero - condannato all'ergastolo per l'omicidio del giudice Vittorio Occorsio> - morto due tre giorni fa. \nLe esequie, secondo quanto apprende l'AGI, sono state anticipate per ragioni di ordine pubblico.> La celebrazione è stata nella chiesa San Ponziano, nel quartiere romano Talenti.&nbsp; \n&nbsp;\"A te che non hai mai tradito, a te che non hai mai rinnegato. Onore Comandante\", \"Ciao Comandante\" >e \"Onore Comandante\". \nQuesti alcuni dei manifesti appesi all'altezza del supermercato Carrefour a pochi passi dalla chiesa San Ponziano. \nSecondo quanto apprende l'AGI, tante le persone presenti tra cui alcuni tra gli storici capi dell'estrema destra romana>. C'era anche Roberto Fiore, fondatore di Forza Nuova.>",
        "ranked": 1,
        "placed": "Cronaca",
        "epoch": 1679146225.6054904,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Maratona di Roma: iscritti, orari e percorso, cosa c'è da sapere",
        "date_raw": "Sat, 18 Mar 2023 12:38:24 GMT",
        "date": "2023-03-18",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-03-18/maratona_roma_iscritti_orari_percorso_cosa_da_sapere-20557288/",
        "subtitle": "",
        "content": "AGI - Ancora&nbsp;poche ore e la città di Roma sarà invasa dal 'popolo dei maratoneti'. Domani si corre la 28^ edizione >di questo appuntamento sempre più internazionale che nella&nbsp;parte più di richiamo vede i podisti partire dai Fori Imperiali e lì tornarvi dopo 42,195 chilometri >corsi lungo un percorso che non ha eguali al mondo. In 30 mila >prenderanno parte a questa festa dello sport che è&nbsp;&nbsp;anche inclusione. Saranno i 14 mila della maratona, la terza con il nome di Acea Run Rome The Marathon, con partenza alle 8 dei top runner e della prima onda, seguita dopo 4 minuti dalla seconda onda e poi dalla terza. \n<h2>Atleti da tutto il mondo</h2> \nFoltissima la presenza straniera, con atleti arrivati da 110 Paesi>. Da aggiungere i volontari, davvero fondamentali, impegnati nella consegna dei pettorali e dei pacchi gara, nella vigilanza lungo il percorso, nell'assistenza nei punti ristoro e spugnaggio: sono ben 2.500 le persone, tantissime di giovane età, che si sono offerte per contribuire alla riuscita di questo evento.&nbsp;Sicuramente emozionanti i minuti che precedono il via: la musica, lo speaker che in più lingue incita i maratoneti, il tenore che canta l'Inno di Mameli e poi attimi di silenzio, la mente di ogni maratoneta andrà velocemente a ciò&nbsp;che più lo motiva, in quegli attimi che precedono l'accensione luminosa della scritta GOOO! sul grande ledwall sospeso sulla linea di partenza. Mentre più in alto per la prima volta in occasione di una maratona italiana voleranno le&nbsp;Frecce Tricolori della Pattuglia Acrobatica Nazionale dell'Aeronautica militare>, disegnando nel cielo&nbsp;di Roma il tricolore più grande del mondo, con la scia verde, bianco, rosso&nbsp;che accompagnerà la partenza. \n<h2>Gli orari&nbsp;</h2> \nQuindi alle 8.15 la partenza della staffetta Acea Run4Rome>,&nbsp;cui sono iscritte ben mille squadre da quattro elementi ciascuna e con zone di cambio fissate al km 13, al km 24,8 e al km 30, quindi il primo frazionista sarà quello che farà il tratto più lungo, mentre il terzo il più corto. Poi alle 8,30 lo start della classicissima stracittadina SN4IFUN Run>, 5 km con partenza sempre dai Fori Imperiali ma arrivo al Circo Massimo, con iscritte 10mila persone, cui si aggiunge&nbsp;anche la&nbsp;Stracanina>, evento inclusivo che coinvolge anche famiglie e bambini con i loro cagnolini con tanto di pettorina anche per i fedeli amici dell'uomo, e sono 500 gli iscritti e con tanto di pettorina.&nbsp;<br> &nbsp; \nA 'scortarè i maratoneti saranno&nbsp;175 pacer,&nbsp;scelti dalla responsabile pacer&nbsp;Federica Romano, che ha studiato ed esaminato oltre&nbsp;mille&nbsp;candidature ricevute. Sono&nbsp;114 italiani&nbsp;e&nbsp;61 stranieri&nbsp;in rappresentanza di&nbsp;16 nazioni, a conferma del forte&nbsp;carattere internazionale&nbsp;della gara. Saranno pacer provenienti da Belgio, Croazia, Danimarca, Filippine, Francia, Germania, Irlanda, Lettonia, Norvegia, Olanda, Repubblica Ceca, Spagna, Regno Unito, Ungheria, e USA. Pacer già attivi da mesi in quanto hanno partecipato dettando i ritmi dei gruppi ai Get Ready a Roma, nonché organizzato i Get Ready On Tour. Questa edizione della Acea Run Rome The Marathon taglia inoltre un&nbsp;traguardo importantissimo: è la&nbsp;prima maratona italiana&nbsp;ad inserire gruppi di pacer ad&nbsp;intervalli di 5',&nbsp;garantendo cosi' un servizio pacing capillare, dai ritmi più veloci (2h50'00”) a quelli più lenti (6h30'00”). Ben&nbsp;30 gli slot temporali, si parte appunto da un traguardo ambitissimo&nbsp;2h50'00”, il palloncino successivo sarà quello delle 3h00'00”, toccherà correre forte per tenere ritmi sostenuti da 4'02”/km a 4'16”/km. \nDa qui in poi, Acea Run Rome The Marathon ha voluto fare in modo che i runner possano sempre incontrare un festoso treno di pacer che saranno sul percorso con&nbsp;split di 5'&nbsp;a partire dalle&nbsp;3h00'00” alle 4h30'00”,&nbsp;tempi, tutti in&nbsp;real-time. Tocchera' poi ai pacer dalle&nbsp;4h30'00” alle 5h30'00”, organizzati in&nbsp;split da 10', e a quelli che taglieranno il traguardo da&nbsp;5h30'00” a 6h30'00”, ad&nbsp;intervalli di 15', gestire la grande massa, folti gruppi di runner che si godono la passerella nella Città Eterna. \nTra i pacer ci sarà ancora una volta, spinta dal padre Paolo, la giovane&nbsp;Sara Vargetto, ragazza di Roma affetta da artrite idiopatica giovanile, una malattia infiammatoria che comporta degenerazione delle articolazioni e che compare in età precoce, alternando fasi di recrudescenza e di remissione, e che la obbliga a muoversi con una carrozzina. La sua energia e il suo sorriso saranno fondamentali per il gruppo che le starà dietro. Pacer istruttori di fitwalking porteranno al traguardo in 5h30'00” o 6h30'00” i seguaci di questa disciplina. \nLa classifica dei maratoneti verrà elaborata&nbsp;in base al tempo&nbsp;allo sparo (il cosiddetto Gun Time) per i pettorali 'elitè da 1 a 50 per gli uomini e da F1 a F30 per le donne e per i primi dieci atleti - uomini o donne - al traguardo. per tutti gli&nbsp;altri&nbsp;sarà completata in base al Real Time, che varrà anche per la classifica di categoria e per società. \nLo start della maratona è anticipato di un'ora rispetto alle precedenti edizioni> perchè&nbsp;domani alle 18 si disputa all'Olimpico il derby Lazio-Roma e la zona del Foro Italico è sul percorso dell'evento podistico ma serviva avere piu' margini operativi ai fini della mobilità e della sicurezza in zona, per controllare l'afflusso dei tifosi delle due&nbsp;&nbsp;squadre. Quell'anticipo di un'ora sarà un sacrificio in più per le migliaia di maratoneti che si cimenteranno lungo i 42 km e 195 metri del percorso, considerando anche che entro le 7 dovranno aver consegnato ai camion-deposito le borse con il cambio e gli effetti personali, da recuperare poi a fine gara, e raggiungere le griglie di partenza definite a seconda del tempo con cui si vuole correre la gara e indicato all'atto dell'iscrizione.<br> &nbsp;&nbsp;&nbsp;&nbsp; \nOltre il 55% dei maratoneti iscritti è di nazionalità straniera>. L'evento&nbsp;si fa messaggero di progetti di inclusione, come dimostrano le 15 associazioni aderenti al Charity Program che hanno costruito con l'organizzazione la grande festa delle staffette di Acea Run4Rome.&nbsp;La gara&nbsp;sarà trasmessa in diretta televisiva dalle 7.55 su&nbsp;Sky Sport Uno e Sky Sport Arena&nbsp;con il commento di&nbsp;Nicola Roggero&nbsp;e&nbsp;Stefano Baldini. Saranno collegati&nbsp;70 broadcast&nbsp;da tutto il mondo. La maratona sarà&nbsp;trasmessa live anchr sul&nbsp;Canale Youtube della maratona, in Italia e in tutti i Paesi dove la diretta televisiva non sarà disponibile. \n<h2>I gran favoriti</h2> \nSono iscritti&nbsp;grandi campioni, sono almeno 13&nbsp;gli uomini che possono ambire ad un risultato di spicco>, l'Africa maschile con quattro etiopi, tre keniani e un marocchino di alto valore tecnico. \nLe previsioni parlano di dominio africano anche in campo femminile, sono 8 – sei etiopi e due keniane – e quasi tutte in grado di scendere sotto le 2 ore e 30. \n<h2>Il percorso</h2> \nIl percorso dei 42 km,&nbsp;con le temporanee chiusure delle strade,&nbsp;si snoda, tra gli altri, lungo&nbsp;piazza Venezia, il Circo Massimo, Caracalla, la zona della basilica di San Paolo, Piramide, Ostiense, Marconi, Portuense, Testaccio, vari tratti di lungotevere, la zona del Vaticano,&nbsp;Castel Sant'Angelo, Prati, appunto il Foro Italico, il Flaminio, Campi Sportivi, la Moschea, viale Parioli, il Villaggio Olimpico, di nuovo la zona del Flaminio, Belle Arti, via Ripetta,&nbsp;piazza del Popolo, piazza di Spagna-Trinità dei Monti, via del Tritone, via del Corso, la zona di&nbsp;piazza Navona, dove la presenza di turisti è sempre folta e quanto mai incoraggiante in quei chilometri finali che sono il 'muro' di ogni maratoneta, quindi corso Rinascimento e corso Vittorio, via del Plebiscito, di nuovo piazza Venezia e i Fori Imperiali per mettersi al collo l'agognata medaglia.&nbsp; \nLe chiusure per la gara&nbsp;saranno precedute da quelle per gli allestimenti questa notte su via Celio Vibenna e via di San Gregorio direzione Porta Capena, dove andranno a posizionarsi i camion-deposito borse, e su via Cavour tra via dei Serpenti e largo Corrado Ricci, dove confluiranno invece i partecipanti alla Stracittadina e ci saranno postazioni tecniche.&nbsp;&nbsp;Sul fronte della&nbsp;viabilità,&nbsp;saranno sospese 9 linee di superficie, altre 9 saranno deviate, 50 quelle limitate.&nbsp; \nPrevista&nbsp;una&nbsp;modifica anche per 4 linee della Roma Tpl , mentre la la&nbsp;stazione Colosseo della linea metro B resterà chiusa&nbsp;da inizio servizio e sino a cessate necessità. Deviate anche le linee di superficie in corrispondenza&nbsp;degli allestimenti&nbsp;su via dei Fori Imperiali, via Cavour,&nbsp;via Celio Vibenna e via di San Gregorio.&nbsp; \n<h2>L'Expo Village</h2> \nIntanto al Palazzo dei Congressi all'Eur è in piena attività da ieri l'Expo Village, la 'casa'&nbsp;di Acea Run Rome The Marathon, inaugurato dal sindaco di Roma, Roberto Gualtieri, e dall'assessore capitolino allo Sport e Grandi eventi, Alessandro Onorato, con il direttore Summer Sports, Active Lifestyle and Business Development Partnerships di Infront Sports &amp; Media AG,&nbsp;Niccolò Mornati, il direttore marketing Corriere dello Sport - Stadio&nbsp;(testata che nell'edizione di lunedi' in edicola avrà un inserto speciale con tutti i nomi dei maratoneti),&nbsp;Daniele Quinzi, il presidente di Italia Marathon Club,&nbsp;Nicola Ferrante, il presidente Atielle,&nbsp;Roberto Cianci,&nbsp;e il Project Manager evento,&nbsp;Lorenzo Benfenati.&nbsp; \nNei&nbsp;3200 metri&nbsp;quadrati allestiti all'Expo Village sono&nbsp;presenti 82 espositori, di cui 15 stranieri, previsto il passaggio di circa 55.000 persone, cui aggiungere ovviamente i 14mila&nbsp;maratoneti chiamati a ritirare il proprio pettorale di gara.&nbsp;Da segnalare poi che domani un centinaio di associazioni aderenti alla manifestazione accoglieranno al Circo Massimo i partecipanti alla Stracittadina. L'area interessata è allestita con stand delle associazioni che avranno l'occasione di coinvolgere i cittadini per sensibilizzare, informare, ma anche divertire grandi e piccini. \nDalle 9.30 animazione, giochi vintage, robotica, clownerie, massaggi e controllo con elettrocardiogramma per bambini e ragazzi, tra i 3 e i 14 anni. Per tutti - amici a 4 zampe inclusi -: dimostrazioni di primo soccorso, test per l'HIV ed epatite C, massaggi armonici e viso giapponesi, lezioni di Feldenkrais, danze orientali, mindfulness, rilassamento muscolare e tanti. E ancora tanto sport: arti marziali, pallavolo, scacchi, calcio camminato, oltre a bocce e hockey sul prato. Per tutte le associazioni questo si traduce in un'opportunità di&nbsp;raccolta fondi&nbsp;perchè, in occasione della Stracittadina, possono raccogliere le iscrizioni all'evento e trattenere parte del ricavato da investire nelle progettualità che ciascuna di esse sviluppa costantemente. (AGI) \nLa staffetta SN4IFUN Run ha una&nbsp;forte anima solidale, come sempre nella storia di questo evento fondamentale l'impegno e la collaborazione di&nbsp;CSV Lazio&nbsp;(Centro di Servizio per il Volontariato) partner della SN4IFUN Run e che organizzerà una nuova edizione di \"Insieme per il Bene Comune – Good Deeds Day\", la grande manifestazione dedicata al volontariato. Una partnership che continua nel tempo per condividere e avvicinare i cittadini alle tante realtà associative presenti sul territorio di Roma e del Lazio che si occupano di&nbsp;assistenza sociosanitaria, tutela dell'ambiente,&nbsp;cultura,&nbsp;sport&nbsp;e tanto altro ancora. \nGiunto alla sua ottava edizione a Roma, \"Insieme per il Bene Comune – Good Deeds Day\" è una manifestazione di attivazione sociale presente in ambito internazionale, svolgendosi in&nbsp;100 Paesi del mondo&nbsp;con l'adesione complessiva di circa&nbsp;4 milioni di persone. In Italia è promosso da CSV Lazio,&nbsp;Centro di Servizio per il Volontariato del Lazio. Oltre che domenica prossima, in collegamento con la Fun Run, il GDD si svolgerà anche il 15 aprile, in concomitanza con \"Roma cura Roma\", altro evento promosso da Roma Capitale dedicato alla partecipazione attiva dei cittadini alla vita sociale. La SN4IFUN Run ha lanciato inoltre un progetto importante da supportare, denominato zeroCO2, che prevede la&nbsp;piantumazione di un albero&nbsp;per ognuno dei primi 3mila iscritti e la possibilità di raddoppiare la piantumazione grazie a una offerta&nbsp;fatta in fase di acquisto del pettorale.&nbsp;",
        "ranked": 2,
        "placed": "Cronaca",
        "epoch": 1679146225.605497,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Sole e temperature in rialzo, da lunedì è primavera",
        "date_raw": "Sat, 18 Mar 2023 10:33:47 GMT",
        "date": "2023-03-18",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-03-18/sole_meteo_temperature_rialzo_primavera-20554937/",
        "subtitle": "",
        "content": "AGI - Weekend con condizioni meteo stabili su tutta la Penisola. Nei prossimi giorni, spiega il Centro Meteo Italiano, assisteremo anche a un aumento delle temperature con valori che si porteranno di qualche grado sopra le medie del periodo>. Sole prevalente ma anche nuvolosità in transito specie dalla giornata di domani. Gli ultimi aggiornamenti del Centro Meteo Italiano indicano ancora un vasto campo di alta pressione disteso sul Mediterraneo nel corso della prossima settimana, da valutare pero' qualche disturbo che alcuni modelli ipotizzano a causa del transito di piccole gocce d'aria fredda in quota. \nLa prossima settimana è quella in cui l'inverno cede definitivamente il posto alla primavera>: la stagione meteorologica è terminata già&nbsp;il 28 febbraio e con il weekend terminerà&nbsp;anche quella astronomica. \nLunedì sarà infatti il giorno dell'equinozio di primavera. La tendenza meteo per l'ultima decade di marzo non vede particolari ondate di freddo per il Mediterraneo tuttavia dovrebbe rimanere una certa alternanza tra piogge e pause asciutte che è tipicamente primaverile. Non si può&nbsp;poi escludere a priori qualche episodio di freddo tardivo, perché&nbsp;no anche importante, nei mesi di aprile e maggio. \nPer la giornata di oggi è previsto un tempo prevalentemente soleggiato con un aumento di nuvole alte, per lo più&nbsp;velature sottili. Nella giornata di domenica una debole perturbazione potrebbe portare qualche precipitazione nelle Alpi occidentali e tra Levante ligure, Emilia, Toscana e Sardegna. Lunedì&nbsp;il sistema nuvoloso raggiungerà&nbsp;le Isole maggiori, con piogge pero' scarse o del tutto assenti.&nbsp;",
        "ranked": 3,
        "placed": "Cronaca",
        "epoch": 1679146225.6054983,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Fiamme in un parcheggio delle Poste a Roma, 16 auto distrutte",
        "date_raw": "Sat, 18 Mar 2023 10:16:44 GMT",
        "date": "2023-03-18",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-03-18/incendi_fiamme_in_parcheggio_poste_a_roma_16_auto_distrutte-20555021/",
        "subtitle": "",
        "content": "AGI - Fiamme nella notte nel parcheggio delle Poste Italiane in via Palmiro Togliatti, a Centocelle, periferia di Roma. Distrutte dal rogo 16 autovetture di proprietà di Poste.> Nessuna persona è rimasta coinvolta. Sul posto, oltre ai vigili del fuoco, la polizia. In corso gli accertamenti per stabilire le cause di quanto accaduto. \nNessuna pista è esclusa dalla polizia per l'incendio ma è troppo presto per avere certezze. Non è, tra l'altro, il primo episodio simile avvenuto quest'anno: a fine gennaio erano stati dati alle fiamme alcuni veicoli parcheggiati nella sede Telecom di via Val di Lanzo, zona Conca d'Oro. In quel caso l'atto era stato rivendicato dagli anarchici, >in protesta contro il regime del 41 bis in cui è detenuto Alfredo Cospito. \n\"Grazie ai roghi che hanno incendiato l'inizio del nuovo anno, che ci hanno ispirato e incoraggiato, la notte del 22 gennaio abbiamo posizionato materiale infiammabile e dato fuoco agli inneschi contro 3 veicoli di PosteItaliane, Italgas e EnjoyEni\", avevano scritto gli anarchici sul loro portale. \n\"Quest'azione vuole rispondere con ardore alla chiamata internazionale di mobilitazione >per i prigionieri anarchici e rivoluzionari - avevano aggiunto - gli attacchi che negli ultimi mesi hanno incendiato la rivolta e dato forza alle rivendicazioni anarchiche in tutto il mondo, hanno dimostrato come la conflittualità non si sia spenta e come a ogni latitudine del globo ci sia qualcun disposto a mettersi in gioco per colpire lo Stato e i suoi collaboratori\".&nbsp;",
        "ranked": 4,
        "placed": "Cronaca",
        "epoch": 1679146225.6055002,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Nuova sparatoria nel Barese, la seconda in 3 giorni",
        "date_raw": "Sat, 18 Mar 2023 09:13:24 GMT",
        "date": "2023-03-18",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-03-18/sparatoria_bari_seconda_tre_giorni-20554540/",
        "subtitle": "",
        "content": "AGI -&nbsp;È di due feriti il bilancio di una sparatoria avvenuta ieri sera, intorno alle 20, a Gioia del Colle (Bari). Secondo quanto emerso finora i due erano davanti a un circolo ricreativo, non lontano dall'ufficio della posta centrale. \nSul posto sono intervenuti i soccorritori del 118 che hanno trasportato i feriti all'ospedale Miulli di Acquaviva delle Fonti: uno dei due, in condizioni gravi, è stato sottoposto a intervento chirurgico. I carabinieri indagano sulla vicenda. Solo mercoledì&nbsp;scorso, nella stessa città, c'era stato un altro conflitto a fuoco, dov'era rimasto ferito un 49enne del posto.&nbsp;",
        "ranked": 5,
        "placed": "Cronaca",
        "epoch": 1679146225.6055014,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Messina Denaro e quel Rolex (con giallo) per il 'figlioccio'",
        "date_raw": "Sat, 18 Mar 2023 05:54:28 GMT",
        "date": "2023-03-18",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-03-18/messina-denaro-rolex-figlioccio-20539673/",
        "subtitle": "",
        "content": "AGI - Un Rolex con il giallo intorno. Il prezioso orologio e' uno degli elementi che, per la procura e il gip di Palermo, incastrerebbero i coniugi Emanuele Bonafede e Lorena Lanceri, arrestati a Campobello di Mazara in quanto ritenuti favoreggiatori di Matteo Messina Denaro, che con lui, scrive il giudice, avrebbero avuto un \"rapporto solido\">, da prima del 2017. \n\"Conferma eloquente e definitiva sulla natura e sulla durata dei rapporti giungeva, infine, dagli accertamenti svolti dalla polizia giudiziaria a seguito del rinvenimento di un pregiato orologio in acciaio marca Rolex presso l'abitazione degli odierni indagati\", si legge nell'ordinanza frimata da Alfredo Montalto. Nel 2017 Matteo Messina Denaro era stato il \"padrino\" di cresima del figlio della coppia e> aveva, in tale occasione, fornito ai genitori del ragazzo il denaro, \"ben 6.300 euro, necessario per l'acquisto del costoso segnatempo> che Lorena Lanceri perfezionava 1'11 gennaio 2017 presso la Gioielleria Matranga di Palermo\". \nLa \"singolarità\" era anche che, nella circostanza, \"contrariamente alle regole interne della gioielleria, non era stata compilata la scheda cliente e, pertanto, non era possibile risalire all'acquirente (nel 2017, su 878 Rolex venduti, solo 7 risultavano privi della menzionata scheda cliente\". \nL'esborso del denaro utilizzato per l'acquisto dell'orologio era stato scrupolosamente annotato nella \"contabiltà'\" del capomafia rinvenuta all'interno di uno dei suoi covi. \nQuesti gli accertamenti dei carabinieri di Trapani: \"Nel corso della citata perquisizione del 23 novembre 2023, si rinveniva all'interno dell'abitazione dei coniugi Bonafede-Lanceri, un Rolex, modello Oyster Perpetuai >sul quale, i citati coniugi davano versioni discordanti in relazione a quando fosse stato acquistato, a quale prezzo e sulle modalità&nbsp;di pagamento\". \nA seguito dell'esecuzione del decreto emesso il 20 febbraio 2023 per il sequestro dell'orologio- viene sottolineato - si è accertato che l'orologio\" era stato acquistato l'11 gennaio 2017 >per l'importo di 6.300 euro, \"presso la gioielleria Matranga di Palermo>\". In base all'analisi del materiale rinvenuto all'interno del covo dell'ex latitante dimostra, per il giudice, che \"l'acquisto dell'orologio è attribuibile proprio a Messina Denaro. Questi, infatti, appuntando meticolosamente le spese affrontate tra il 2014 ed il 2021,annotava che nel 2017 aveva sostenuto uscite per un ammontare complessivo di 18.350 euro> specificando che, a questi, andavano aggiunti '6.300 OROL. e 540 OROL.'. \nChiaro e indiscutibile, dunque, che i rapporti tra i coniugi Bonafede - Lanceri e Matteo Messina Denaro risalivano ad un periodo assai anteriore a quanto dichiarato dagli odierni indagati e certamente ben precedente al gennaio 2017, posto che pare davvero di intuitiva evidenza che solo una persona conosciuta da lunga data può&nbsp;essere scelta come 'padrino' di cresima ed effettuare un regalo così&nbsp;costoso ed importante in favore del cresimando\".",
        "ranked": 6,
        "placed": "Cronaca",
        "epoch": 1679146225.605503,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Un accumulatore seriale è stato trovato morto sotto una pila di indumenti a Foggia",
        "date_raw": "Fri, 17 Mar 2023 17:40:22 GMT",
        "date": "2023-03-17",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-03-17/accumulatore_seriale_morto_foggia-20548549/",
        "subtitle": "",
        "content": "AGI - È stato trovato oggi nella sua abitazione di Foggia>, sotto un cumulo di indumenti e materiale il cadavere di Raffaele Lioce>, di 80 anni, noto per essere un accumulatore seriale. La scomparsa dell'anziano era stata denunciata, a dicembre scorso, da alcuni vicini preoccupati perché&nbsp;non riuscivano a mettersi in contatto con lui. Del caso se ne era occupata la trasmissione Rai \"Chi l'ha visto?\" dopo che alcuni avevano denunciato anche le condizioni igienico sanitarie in cui versava l'appartamento, in via Mazzini, dove l'uomo abitava. \nDalla scomparsa dell'anziano la porta era stata lasciata aperta e alcuni avevano anche segnalato la presenza di topi >che entravano in quell'abitazione. L'uomo raccoglieva ogni cosa e la portava nella sua abitazione, diventata una discarica. Il corpo dell'uomo è&nbsp;stato trovato oggi da alcune persone incaricate di ripulire l'appartamento: il cadavere era nella stanza da letto completamente coperto da tantissimi indumenti e altro materiale di ogni genere.",
        "ranked": 7,
        "placed": "Cronaca",
        "epoch": 1679146225.6055043,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "\"Le acque minerali in Italia sono pure batteriologicamente all'origine\"",
        "date_raw": "Fri, 17 Mar 2023 15:54:00 GMT",
        "date": "2023-03-17",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-03-17/acqua_minerale_mineracqua-20546305/",
        "subtitle": "",
        "content": "AGI -&nbsp; Acque minerali pure batteriologicamente all'origine, controlli obbligatori e periodici alla sorgente. In Italia l'acqua minerale in bottiglia è sinonimo di sicurezza e&nbsp;qualità.&nbsp;&nbsp;Lo precisa Ettore Fortuna>, vicepresidente di Mineracqua >- associazione&nbsp;nazionale&nbsp;che&nbsp;riunisce i produttori di acqua minerale – in merito all'articolo sul rapporto realizzato dall'Institute for Water Environment and Health presso la United Nations University (UNU – INWEH) che ha messo in evidenza rischi (in alcuni Paesi) legati alla qualità dell'acqua minerale in bottiglia. \n&nbsp;In Italia “le acque minerali sono disciplinate da una specifica direttiva europea> così come le acque potabili sono disciplinate da un'altra distinta direttiva europea: questo perché si tratta di acque diverse, tra loro non confrontabili”.&nbsp; \nSicurezza e qualità>, rileva Mineracqua, sono garantite nel nostro Paese.&nbsp; Le acque minerali “sono pure batteriologicamente all'origine >e, a differenza di quelle potabili, non possono subire trattamenti che ne modifichino le caratteristiche proprie e il loro microbismo”, spiega Fortuna.<br> <br> Nessuna ripercussione, sempre per quanto riguarda lo Stivale,&nbsp;&nbsp;sull'accesso all'acqua potabile dovuto al consumo di acqua in bottiglia:&nbsp;&nbsp;“in Italia&nbsp; - spiega - il consumo medio giornaliero pro capite di acqua minerale è pari 0,7 litri, mentre il consumo di acqua potabile giornaliero pro capite supera i 230 litri, arrivando anche a 300 litri al giorno in certe zone>” \nQuanto ai controlli, la legislazione italiana, “la più severa in ambito europeo, prevede controlli obbligatori e periodici alla sorgente >e controlli in commercio da parte delle Autorità sanitarie, ma il più efficace sistema di controllo è l'autocontrollo: le nostre aziende campionano con cadenze ravvicinate (un quarto d'ora, mezzora, un'ora) eseguendo centinaia e centinaia di analisi quotidianamente all'acqua che viene imbottigliata”.&nbsp; \nPer quanto poi riguarda il dato sul riciclo delle bottiglie di acqua minerale, “ci limitiamo a segnalare&nbsp; - >conclude il vicepresidente di Mineracqua -&nbsp;che l'Italia è leader europeo nelle performance sia di raccolta sia di avvio al riciclo della plastica delle nostre bottiglie>, il Pet (Polietilene tereftalato) che si ricicla al 100% garantendo che da una bottiglia post consumo se ne possa produrre una nuova\".",
        "ranked": 8,
        "placed": "Cronaca",
        "epoch": 1679146225.6055052,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Caccia ai complici di Messina Denaro, i nomi in codice nelle lettere di \"Diletta\"",
        "date_raw": "Fri, 17 Mar 2023 15:21:12 GMT",
        "date": "2023-03-17",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-03-17/complici_messina_denaro-20545394/",
        "subtitle": "",
        "content": "AGI - \"Cugino\" era Laura Bonafede>, cugina di Emanuele Bonafede>, <a href=\"https://www.agi.it/cronaca/news/2023-03-16/messina_denaro_diletta_lettera_arrestati_fiancheggiatori-20521194/\">arrestato ieri insieme alla moglie</a>, e figlia del boss di Campobello di Mazara. \"Diletta\" era invece Lorena Lanceri >(indicata anche come \"Lesto\" o \"Tramite\"), pure lei ieri in manette, e che in quel modo firmava le sue lettere appassionate indirizzate a Matteo Messina Denaro> (\"...Quel regalo sei tu\"). Ma nell'ordinanza con cui gip di Palermo, Alfredo Montando>, ha disposto l'arresto ieri della coppia, spuntano altri alias, nomi in codice su cui si cerca di fare chiarezza per fare terra bruciata delle complicita': Squallido, Romena, Bagnino, Blu, e Depry. \nUna modalità&nbsp;ricorrente utilizzata nelle comunicazioni di e con il <a href=\"https://www.agi.it/cronaca/news/2023-01-16/30-anni-in-fuga-di-matteo-messina-denaro-19653367/\">padrino di Castelvetrano</a>, catturato a Palermo il 16 gennaio. Nel provvedimento d'arresto della sorella Rosalia, ad esempio, risalente a inizio marzo, era emerso che lei era \"Fragolone\", altri \"Ciliegina\", \"Corvo\" su cui sono in corso accertamenti per continuare a sgretolare il muro di protezione dell'ex latitante rimasto tale per 30 anni. \nUn nome, per dire, ce l'aveva anche l'Alfa Romeo Giulietta in uso al Messina Denaro, indicata come \"Margot\", trovata a Campobello di Mazara. Capire chi ci sia dietro quei nomi è&nbsp;tra i compiti che si sono dati i magistrati della procura di Palermo e gli investigatori del Ros e dei carabinieri del Comando provinciale. \n<h2>\"Mi manca tutto, anche guardare un film assieme\"</h2> \nLaura Bonafede, a esempio, scrivendo a chi salutava con \"Amico mio\", cioè&nbsp;Messina Denaro, affermava: \"In televisione c'è&nbsp;Il Re Leone, mi sarebbe piaciuto vederlo con Depry e ridere insieme alla frase: io rido in faccia al pericolo e il pericolo è&nbsp;il mio mestiere. Mi manca tutto, anche guardare un film assieme\". \nNei giorni a seguire sempre Laura Bonafede, si legge ancora nell'ordinanza, continuava a presentarsi, senza esito, all'appuntamento di sabato con il boss e \"la perdurante assenza di notizie, unita alla malattia sofferta dal latitante, la rendevano inquieta: \"Ho pensato che potevi essere andato a parlare allo 'Squallido'. Insomma possono essere tanti motivi ma quello della Romena e dello Squallido sono gli unici che mi balenano nella mente)\". \n\"Domani - concludeva sconsolata - andrò&nbsp;nuovamente all'appuntamento, spero che questa volta non vada buca. Buona notte Amico mio. Ti voglio bene\".&nbsp;",
        "ranked": 9,
        "placed": "Cronaca",
        "epoch": 1679146225.6055067,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Moro \"vittima del terrorismo 20 anni dopo\". La figlia: \"Grazie Meloni\"",
        "date_raw": "Fri, 17 Mar 2023 15:20:23 GMT",
        "date": "2023-03-17",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-03-17/maria-fida-moro-vitilazio-vittime-terrorismo-20545051/",
        "subtitle": "",
        "content": "AGI - \"Mio figlio ed io esprimiamo sconfinata gratitudine alla presidente del Consiglio Giorgia Meloni per questo inatteso dono\". A dirlo all'AGI è Maria Fida Moro, primogenita Aldo Moro>. \"Oggi 17 marzo - spiega - la Presidente del Consiglio Giorgia Meloni mi ha comunicato che la Camera dei Deputati si è mossa fattivamente per l'applicazione della legge 206 del 2004 in favore di Aldo Moro. Legge della quale ho chiesto l'applicazione per quasi vent'anni di seguito ed avevo perso la speranza\". \nProprio in un'intervista all'AGI lo scorso 15 marzo, in occasione dei <a href=\"https://www.agi.it/cronaca/news/2023-03-16/moro_55_giorni_prigione_sequestro-20523092/\">45 anni dall'agguato di via Fani</a>, Maria Fida Moro aveva spiegato come la legge sulle vittime del terrorismo> fosse rimasta tuttora inapplicata per il presidente della Democrazia Cristiana rapito e ucciso dalle Br dopo 55 giorni di prigionia. Fino ad oggi la Camera dei Deputati non avrebbe riconosciuto i benefici economici della legge 206 a lei e a suo figlio Luca Moro. \n<a href=\"https://www.agi.it/cronaca/caso_moro_via_fani-5439889/news/2019-05-06/\">Le piste ancora aperte sul caso Moro</a> \n\"Per anni mi è stato risposto che il vitalizio non era una pensione e, quindi, la legge non era applicabile - ricorda la figlia di Aldo Moro - dimenticando però che la Corte Costituzionale ha sancito con sentenza che il vitalizio è uguale alla pensione, perché ci si paga l'Irpef\". Maria Fida Moro definisce la comunicazione ricevuta oggi un \"miracolo di Pasqua che rassicura Luca - il nipotino citato più volte da Aldo Moro nelle sue lettere dalla prigionia - sul fatto che suo nonno è finalmente equiparato alle altre vittime e non c'è più una disparità ingiusta> a ferirci ulteriormente\". \nLa primogenita di Moro non rinuncia a togliersi qualche sassolino dalla scarpa. \"Aggiungo per dovere di cronaca, ed anche perché mi fa piacere farlo, che ci voleva una donna al comando. Dove decine di uomini sono rimasti “imbambolati” a guardare, una sola giovane donna è andata a meta. I miracoli esistono ma questo miracolo speciale ci ha ricolmati di gioia\".&nbsp;",
        "ranked": 10,
        "placed": "Cronaca",
        "epoch": 1679146225.6055079,
        "language": "IT",
        "source": "AGI"
    }
]
