[
    {
        "title": "Un cane è morto di fatica dopo aver salvato due persone sotto le macerie in Turchia",
        "date_raw": "Sun, 12 Feb 2023 22:31:34 GMT",
        "date": "2023-02-12",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-02-12/cane-morto-fatica-dopo-salvato-persone-sotto-macerie-turchia-20081750/",
        "subtitle": "",
        "content": "AGI -&nbsp;Proteo non ce l'ha fatta: il bellissimo cane da soccorso è&nbsp;morto, esausto, dopo due giorni di lavoro ininterrotto fra le macerie del terremoto in Turchia. Il pastore tedesco era in forze ai soccorritori del Messico. L'annuncio è&nbsp;stato dato su Twitter da Aminollah Faisal, coordinatore Onu per Unitar (ricerca scientifica). \"Secondo le testimonianze ha aiutato a salvare almeno due persone\". Il tweet è&nbsp;accompagnato dalla foto del cane-eroe a terra: \"Un'immagine del suo ultimo riposo prima di andare in pace. Pensieri a tutti gli eroi di tutto il mondo\".&nbsp; \n<blockquote> \n Mexican rescue dog <a href=\"https://twitter.com/hashtag/Proteo?src=hash&amp;ref_src=twsrc%5Etfw\">#Proteo</a> died of exhaustion during rescue activities in <a href=\"https://twitter.com/hashtag/Turkey?src=hash&amp;ref_src=twsrc%5Etfw\">#Turkey</a><br> According to the testimonies he helped rescue at least two individuals<br> A picture of his last rest before he goes in peace<br> Thoughts to all the heroes from around the world<a href=\"https://twitter.com/hashtag/earthquaketurkey?src=hash&amp;ref_src=twsrc%5Etfw\">#earthquaketurkey</a> <a href=\"https://t.co/s29BGdSaky\">pic.twitter.com/s29BGdSaky</a> — Aminollah Faisal (@AminollahFaisal) \n <a href=\"https://twitter.com/AminollahFaisal/status/1624865811851620353?ref_src=twsrc%5Etfw\">February 12, 2023</a>\n</blockquote>  \n&nbsp;",
        "ranked": 1,
        "placed": "Cronaca",
        "epoch": 1676266221.0279539,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "E' morto il militare aggredito in strada a Roma",
        "date_raw": "Sun, 12 Feb 2023 16:58:53 GMT",
        "date": "2023-02-12",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-02-12/roma-morto-il-militare-44enne-aggredito-in-strada-20078306/",
        "subtitle": "",
        "content": "AGI - E' morto al Policlinico Umberto I di Roma Danilo Salvatore Lucente Pipitone, il militare 44enne aggredito nella notte tra venerdì e sabato in strada a seguito di una lite in zona Centocelle, alla periferia di Roma. Lo apprende l'AGI. Sul caso indagano i poliziotti della Squadra Mobile.&nbsp;I poliziotti della Squadra Mobile di Roma hanno acquisito le immagini delle videocamere di sorveglianza della zona>. \nAncora non sono chiare le motivazioni della lite>: potrebbe essere anche un banale litigio per viabilità&nbsp;stradale.",
        "ranked": 2,
        "placed": "Cronaca",
        "epoch": 1676266221.0279613,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "La diffusione ( e i pericoli) della truffa del \"falso nipote\"",
        "date_raw": "Sun, 12 Feb 2023 08:32:17 GMT",
        "date": "2023-02-12",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-02-12/truffa-falso-nipote-come-funziona-20073992/",
        "subtitle": "",
        "content": "AGI - \"Le truffe agli anziani con la tecnica del 'falso nipote' sono un fenomeno in crescita, parliamo di cinque tentativi al giorno nella Capitale che equivalgono a oltre 100 al mese, visto che nei fine settimana i truffatori tendono a operare meno\". Lo spiega all'AGI Alessandro Mennini, dirigente della sezione reati contro il patrimonio della Squadra Mobile di Roma. Mennini, 42 anni, è da 7 a capo della sezione che si occupa di furti, rapine e truffe. Queste ultime, in particolare, sono un fenomeno in netta crescita visto che, fino a poco tempo fa, i tentativi erano uno al giorno nella Capitale e oggi sono diventati ben cinque>. C'è&nbsp;anche da dire che \"Roma come estensione territoriale vale le prime 9 città italiane messe insieme\", spiega Mennini. Quindi è normale che i tentativi di truffa siano di più. \n<h2>Le vittime</h2> \n\"Si tratta di anziani, spesso over 80, iper fragili e soli. Sono loro le persone più colpite dalle bande di truffatori>\", spiega Mennini. \"I truffatori si presentano come 'nipoti' al telefono e raccontano di avere problemi economici o con la giustizia. Dicono di aver bisogno di soldi subito e che un amico verrà a prendere il denaro. Tengono l'anziano al cellulare fino a quando il complice non è lì, proprio per evitare che questo possa ragionare e magari ripensarci chiamando un altro parente\", spiega l'investigatore. \n<h2>Come ci si può difendere?</h2> \n\"Il mio consiglio è quello di non rimanere soli in casa. Farsi scudo con i familiari o un badante. Non aprire mai agli sconosciuti e, anche al telefono, pensare una volta in più. È difficile, soprattutto quando si è soli, ma bisogna farlo\", dice Mennini. \"I truffatori giocano sugli affetti degli anziani che, quando a essere toccato è un loro caro, farebbero qualsiasi cosa>\", ragiona il 42enne che, prima di dirigere la sezione della Mobile, era nei Falchi. \n\"Altre volte, quando non si presentano come nipoti, dicono di essere tecnici di Acea o impiegati delle Poste. Li' va fatta un'altra cosa: prima di aprire si dice alla persona 'aspetti che chiamo l'ente e verifico'. A quel punto scappano, è matematico\", spiega. \"Bisogna dire che, di norma, Acea ad esempio non manda mai personale sul posto senza raccomandata via mail o un preavviso. C'è&nbsp;da dubitare quindi fortemente se qualcuno suona il campanello dicendo di essere dipendente di quell'azienda\", dice Mennini. \n<h2>Dai Rolex alle truffe agli anziani</h2> \nSi è passati alle truffe di questo tipo, fenomeno in crescita, dalle rapine di Rolex che, ad esempio, sono oggi meno al centro delle nostre indagini per motivi diversi. Sicuramente abbiamo operato bene arrestando un po' di persone, ma c'è&nbsp;anche un'altra motivazione: le pene previste dal codice penale>\", aggiunge l'investigatore della Squadra Mobile. \n\"Per la rapina di <a href=\"https://www.agi.it/cronaca/news/2022-08-26/fisco-mazzata-clienti-trafficante-rolex-falsi-ravenna-17859285/\">Rolex</a> si rischiano 8 anni di carcere e spesso si va armati. Nelle truffe non ci sono pistole e la misura cautelare è al massimo quella degli arresti domiciliari\", dice. Un'altra musica per i malviventi che rischiano meno andando, alle volte, a guadagnare di più.",
        "ranked": 3,
        "placed": "Cronaca",
        "epoch": 1676266221.0279636,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Seggi aperti nel Lazio e in Lombardia per le elezioni regionali",
        "date_raw": "Sun, 12 Feb 2023 07:14:22 GMT",
        "date": "2023-02-12",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-02-12/elezioni-lombardia-lazio-20073051/",
        "subtitle": "",
        "content": "Seggi aperti nel Lazio e in Lombardia per eleggere governatori e consigli regionali. Si vota dalle 7 di stamattina fino alle 23 e poi domani sempre dalle 7 alle 15. Sono chiamati al voto quasi 13 mln di elettori di cui 8 in Lombardia e 4.8 milioni nel Lazio.&nbsp; \nSono tre i candidati principali alla poltrona lasciata libera da Nicola Zingaretti, nella regione che ospita la Capitale.&nbsp;Pd e Terzo Polo candidano l'ex assessore regionale alla Sanità di Zingaretti, Alessio D'Amato>; il centrodestra compatto (Fratelli d'Italia, Lega e Foza Italia) schiera Francesco Rocca>, mentre il Movimento 5 stelle punta su Donatella Bianchi>. \nIn Lombardia, invece, i candidati principali sono tre: l'uscente&nbsp;Attilio Fontana>&nbsp;per il centrodestra, Pierfrancesco Majorino >per Pd e M5s, il Terzo Polo si affida all'ex vice di Fontana Letizia Moratti>. \n<h2>Come si vota</h2> \nSi può scegliere il candidato presidente e un candidato o una candidata al Consiglio, della stessa coalizione o di una coalizione diversa, oppure due candidati al Consiglio ma con l'alternanza di genere, un uomo e una donna. È ammesso, quindi, il cosiddetto voto disgiunto. Vince il presidente che ottiene un voto in più. \n<h2>L'affluenza</h2> \nÈ la vera incognita. Nelle consultazioni regionali degli ultimi anni i dati sulla partecipazione al voto, al Nord, al Centro e al Sud, sono stati davvero poco confortanti. In questa si torna a votare anche di lunedì, quindi 9 ore in più a disposizione degli elettori per esprimere le loro preferenze. Basteranno per richiamare i cittadini alle urne? Nella serata di lunedì il responso.&nbsp;",
        "ranked": 4,
        "placed": "Cronaca",
        "epoch": 1676266221.0279665,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Cospito lascia il carcere di Opera per l'ospedale",
        "date_raw": "Sat, 11 Feb 2023 19:20:04 GMT",
        "date": "2023-02-11",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/dalla-redazione/notizie/news/2023-02-11/cospito-rischio-edema-cerebrale-medico-lo-visita-in-carcere-20063300/",
        "subtitle": "",
        "content": "AGI -&nbsp;\"Su indicazione dei sanitari, il Dipartimento dell'amministrazione penitenziaria ha disposto oggi il trasferimento - in via precauzionale - del detenuto Alfredo Cospito dal carcere milanese di Opera all'ospedale San Paolo\". Lo rende noto il ministero della Giustizia. Dalle 18,39 - fa sapere il dicastero - Cospito \"si trova in una delle camere riservate ai detenuti in regime di 41bis. La salute di ogni detenuto costituisce priorità&nbsp;assoluta\".&nbsp; \n<h2>II&nbsp;pericolo di un \"edema cerebrale\"</h2> \nAlfredo Cospito rischia aritmie \"potenzialmente fatali>\". L'elettrocardiogramma cui è stato sottoposto in carcere dal medico di parte che oggi lo ha visitato, mostra delle alterazioni importanti. Durante la visita è emerso che i parametri vitali tengono ma \"la situazione è seria e ci vuole poco perché precipiti> senza che ci siano segnali evidenti di particolare allarme\". \nDa quando, nell'ottobre scorso, ha intrapreso lo sciopero della fame per ottenere l'abolizione del 41 bis, pesa ormai 71 chili e secondo il medico rischia un edema cerebrale,> ma \"è&nbsp;determinato ad andare avanti con la protesta. È lucido e cammina sulle proprie gambe\". \n<h2>Scontri a Milano tra anarchici e forze dell'ordine</h2> \nCestini, biciclette, motorini, tavolini, sedie e segnaletica stradale in mezzo alle strada tra Porta Romana e Navigli. È quello hanno lanciato il centinaio di anarchici durante la ritirata verso il centro sociale Cuore in Gola al Ticinese dopo gli scontri con le forze dell'ordine. \nLa frangia più&nbsp;violenta del corteo che alle 17 era partito da piazza XXIV maggio ù&nbsp;stata inseguita da via Giulio Romano fino ad Alzaia Naviglio Grande dai reparti inquadrati di Polizia, Carabinieri e Guardia di Finanza. Dopo le prime cariche in viale Bligny manifestanti e forze dell'ordine sono più&nbsp;volte venuti a contatto. \nNei giorni scorsi il ministro della Giustizia <a href=\"https://www.agi.it/cronaca/news/2023-02-10/cospito-nordio-immutata-capacita-orientare-anarchici-20048463/\">Carlo Nordio ha respinto la richiesta di revoca del 41 bis</a>, motivando la decisione con \"l'immutata capacità\" di Cospito di orientare la galassia anarchica e perché ha trasformato una forma di protesta, da sempre considerata pacifica, come lo sciopero della fame, in una battaglia capace di scatenare reazioni violente.&nbsp; \nNordio ha citato le azioni dimostrative che alcuni esponenti anarchici, non soltanto in Italia, hanno messo in atto per mantenere alta l'attenzione sul caso. E proprio in queste ore è stato identificato il presunto capo del&nbsp;gruppo che, lo scorso gennaio, ha vandalizzato il consolato d'Italia >a Barcellona: si tratta di giovane che, nel 2021, era già stato arrestato per disordini a Barcellona, dopo l'arresto del rapper Pablo Hasel. \nIl giovane, che è stato interrogato giovedì dai Mossos, è considerato il leader del gruppo di persone con il volto coperto che ha compiuto atti vandalici e infranto la vetrata d'accesso all'edificio che ospita il consolato, scrivendo slogan in catalano - 'LLibertat Cospito', 'Estat Italia' Assassi'', 'Amnistia total'- per chiedere la libertà del leader anarchico, Alfredo Cospito, in sciopero della fame in un carcere italiano. \nL'uomo era già stato arrestato nel febbraio 2021 per i disordini a Barcellona dopo l'arresto del rapper Pablo Hasel, >in particolare per l'incendio a una camionetta della Polizia Urbana, sulle Ramblas, con un agente all'interno, che per un soffio riuscì&nbsp;a mettersi in salvo. Per quell'attentato, i Mossos fermarono otto persone di ambiente anarchico, tra le quali sei italiani. Per quanto riguarda gli atti vandalici al consolato italiano, i Mossos hanno aperto un'indagine per cercare d'identificare il resto delle persone che hanno partecipato all'incursione.&nbsp;",
        "ranked": 5,
        "placed": "Cronaca",
        "epoch": 1676266221.0279684,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "\"Massima attenzione sugli anarchici ma non ci sono episodi gravi\"",
        "date_raw": "Sat, 11 Feb 2023 16:35:46 GMT",
        "date": "2023-02-11",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-02-11/cospito-piantedosi-no-certezza-episodi-gravi-dietro-angolo-20064829/",
        "subtitle": "",
        "content": "AGI - \"C'è una situazione di massima attenzione> in tutte le direzioni dovuta non solo agli ultimi episodi ma, con molto equilibrio, devo dire che non abbiamo certezza di episodi gravi dietro l'angolo>\". A dirlo, il ministro dell'Interno, Matteo Piantedosi,> nel corso della conferenza stampa seguita alla riunione, in prefettura a Torino, del Comitato per l'ordine e la sicurezza pubblica, rispondendo a una domanda sul rischio di attacchi&nbsp;anarchici. \n\"È un elemento di grande attenzione, ma da sempre - ha detto - in questi mesi e settimane i casi oggetto di cronaca hanno portato all'attenzione dell'opinione pubblica il fenomeno dell'anarchismo, ma le sollecitazioni che venivano da quella galassia sono state sempre all'attenzione dei professionisti delle forze di polizia\". \nParlando del capoluogo piemontese, il ministro ha detto: \"Il fenomeno è sotto attenzione a Torino> come altrove e Torino per quanto ci sia una storia d'importante presenza di questi gruppi non vive situazione diverse da quelle che si registrano in altre parti del Paese\". \"Le manifestazioni che ci sono state - ha proseguito - le abbiamo affrontate e mi sento di confidare che a partire dalle manifestazioni in programma domani a Torino e altrove ci sono i presupposti perché possa andare tutto bene\".",
        "ranked": 6,
        "placed": "Cronaca",
        "epoch": 1676266221.027971,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Ergastolano in permesso ammazza due donne e si suicida",
        "date_raw": "Sat, 11 Feb 2023 16:16:24 GMT",
        "date": "2023-02-11",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-02-11/donna-uccisa-nel-catanese-a-colpi-di-pistola-un-altra-ferita-20060067/",
        "subtitle": "",
        "content": "AGI - Un ergastolano che beneficiava della semilibertà, per lavorare fuori dal carcere e rientrare di sera, e aveva ottenuto un permesso premio di una settimana. Un passato da killer di mafia e un fratello esponente di spicco del clan Santapaola-Ercolano. È il ritratto di Salvatore La Motta, 63 anni,> che si è sparato un colpo di pistola davanti alla caserma dei carabinieri di Riposto, in provincia di Catania. Lo ha fatto davanti ai militari che gli chiedevano di abbassare l'arma. Voleva costituirsi perché aveva ucciso poco prima due donne.> Una pistola, tre colpi, tre vite finite per motivi che non sarà facile ricostruire. \nSembra che La Motta avesse avuto una relazione con entrambe le sue vittime. Ha ucciso prima Carmelina Marino, 48 anni.> Le ha sparato un colpo alla testa mentre erano in auto sul lungomare Pantano a Riposto. E lì ha lasciato la donna. Poi un altro appuntamento, con Santa Castorina, 50 anni.> Lei, probabilmente non aveva alcun sospetto circa le intenzioni dell'uomo. \nIn via Roma a Riposto si era recata con l'auto portando con sé il suo barboncino bianco. Un colpo alla testa anche per lei, lasciata in auto agonizzante. Qualcuno si è accorto della donna ferita gravemente e ha chiesto aiuto al 118. I soccorritori l'hanno tirata fuori dall'auto ancora viva, l'hanno adagiata sul marciapiede e lì hanno cercato di rianimarla. Tutto inutile. Santa Castorina è spirata su quel marciapiede.&nbsp; \nNon è ancora chiaro cosa possa aver scatenato la furia omicida di Salvatore La Motta, ma bisognerà verificare come mai avesse una pistola. Era stato arrestato il 16 giugno 2000, dopo la condanna all'ergastolo inflitta dalla Corte d'Appello di Catania> per essere stato riconosciuto come uno dei componenti il \"gruppo di fuoco\" che&nbsp;il 4 gennaio del 1992 davanti a un bar del paese uccise Leonardo Campo, di 69 anni, ritenuto dagli investigatori uno dei capi storici della malavita di Giarre. \nA La Motta, prima dell'arresto e dunque durante il dibattimento, era stato vietato di andare all'estero e gli era stato ordinato di abitare soltanto a Riposto. Dopo un primo periodo in carcere gli è stata concessa la detenzione in semilibertà, lavorava di giorno e la sera rientrava in carcere. Oggi era l'ultimo giorno di un permesso premio di una settimana.&nbsp; \nL'uomo è&nbsp;fratello di Benedetto La Motta>, detto Benito. Quest'ultimo si trova recluso per scontare 30 anni di carcere (ottenuti in abbreviato) per l'omicidio di Dario Chiappone, un 27enne ucciso con sedici coltellate alla gola e al torace a Riposto, la sera del 31 ottobre del 2016. Nel processo è emerso che Benedetto La Motta è indicato come esponente di spicco del clan Santapaola-Ercolano> e sarebbe stato lui ad autorizzare l'agguato. In quel processo, secondo l'accusa, sostenuta dal procuratore aggiunto Ignazio Fonzo e dal sostituto Santo Di Stefano, sarebbe stato La Motta a ordinare, per volontà di altri imputati di eseguire l'omicidio di Chiappone.",
        "ranked": 7,
        "placed": "Cronaca",
        "epoch": 1676266221.0279734,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Sanremo, Coletta: \"Fedez si è rifiutato di consegnare il nuovo testo\"",
        "date_raw": "Sat, 11 Feb 2023 14:03:04 GMT",
        "date": "2023-02-11",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-02-11/coletta-fedez-rifiutato-consegna-nuovo-testo-sanremo-20063340/",
        "subtitle": "",
        "content": "AGI - La Rai ha saputo solo all'ultimo secondo che Fedez aveva cambiato il testo del suo intervento a Sanremo. Lo ha spiegato il direttore dell'intrattenimento della Rai Stefano Coletta. \"Solo nell'imminenza della messa in onda abbiamo saputo che Fedez non avrebbe più portato il testo che ci era stato consegnato da giorni, rifiutandosi di consegnare il nuovo>\". \n\"Noi controlliamo tutti i testi, anche quello dei segmenti minori, ma non abbiamo avuto in consegna nessun testo - ha aggiunto Coletta -. Abbiamo ricevuto tutti i testi degli altri performer, solo Fedez ha cambiato. L'indicazione per tutti era di non fare mai riferimenti politici, seppure non ci fosse una par condicio nazionale>, ci sono elezioni regionali>. Motivi per cui mi sono fortemente dissociato fin dall'inizio dall'azione di Fedez. Non ero a conoscenza che <a href=\"https://www.agi.it/spettacolo/musica/news/2023-02-09/fedez-strappa-foto-bignami-sanremo-20020149/\">avrebbe strappato la foto di un vicemininistro</a>\". \n\"Dimissioni?&nbsp;È incivile che debba rispondere di omesso controllo degli artisti>\". Coletta&nbsp;si accalora durante la conferenza stampa rispondendo alle domande dei giornalisti sul caso.&nbsp; \"Se un dirigente deve rispondere di tutto ciò che avviene in diretta, dovremo dimetterci tutti, dal primo all ultimo dirigente della Rai\" spiega. \"Ciò che avviene improvvisamente non è controllabile - aggiunge -. Ditemi la ratio per cui dovrei dimettermi\".&nbsp;",
        "ranked": 8,
        "placed": "Cronaca",
        "epoch": 1676266221.0279748,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Aggredito nel quartiere Centocelle di Roma, 44 enne in coma ",
        "date_raw": "Sat, 11 Feb 2023 13:04:52 GMT",
        "date": "2023-02-11",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-02-11/aggredito-roma-centocelle-in-coma-20062492/",
        "subtitle": "",
        "content": "AGI - Un uomo italiano di 44 anni è ricoverato in coma >al Policlinico Umberto I di Roma dopo essere stato aggredito in strada a seguito di una lite in zona Centocelle, alla periferia di Roma. \nL'aggressione è&nbsp;avvenuta questa notte alle 2.20 in via dei Sesami>, all'angolo con via Palmiro Togliatti. Sul posto intervenuta una volante della polizia: l'uomo era a terra privo di conoscenza. \nTrasportato dal 118 prima all'ospedale Vannini vista la gravità della situazione è stato subito trasferito al Policlinico dove è arrivato già&nbsp;in coma. Sul caso indagano i poliziotti della Squadra Mobile.",
        "ranked": 9,
        "placed": "Cronaca",
        "epoch": 1676266221.027976,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Mazzi: \"Nuovi vertici Rai? È giusto cambiare la narrazione del Paese\"",
        "date_raw": "Sat, 11 Feb 2023 12:05:58 GMT",
        "date": "2023-02-11",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-02-11/mazzi-nuovi-vertici-rai-giusto-cambiare-narrazione-paese-20061561/",
        "subtitle": "",
        "content": "AGI - \"Cambiare i vertici della Rai? Non dipende da me o solamente da me ma penso che lo faremo. È giusto cambiare la narrazione del Paese\". L'AGI incontra Giamarco Mazzi, sottosegretario alla Cultura, al termine di un suo intervento alla casa Siae di Sanremo>. \nLa sua è una prospettiva particolare perchè per una decina di anni ha lavorato&nbsp;dietro le quinte del festival, anche con Amadeus in preparazione dell'attuale edizione, come direttore o codirettore artistico>. \"Credo che se si fa riferimento a quanto accaduto negli anni precedenti coi cambi di governo, e io non banalizzerei parlando di spoil system ma di modelli culturali che cambiano>, quando una forza politica che è anche espressione di un'area culturale arriva al governo del Paese per volontà dei cittadini può esprimere dei propri dirigenti che proseguano un cammino facendo una loro proposta. La trovo la cosa più naturale del mondo\". \nStefano Coletta sarà ancora direttore dell'intrattenimento visti i brillanti risultati ottenuto con Sanremo? \"Non faccio nomi perchè poi parliamo di persone a cui sono legato da rapporti personali anche di amicizia. Non ci trovo niente di strano perchè penso che sia un modo di arricchire il racconto del nostro Paese, la narrazione del nostro Paese, facendo cimentare persone diverse, poi magari gli attuali dirigenti avranno altri incarichi nei quali esprimere il loro talento\". \nUn punto fermo per Mazzi è che Sanremo resti della Rai> perchè, dice dopo che è emersa la possibilità di un interessamento da parte di un gruppo privato, il festival è \"questo evento perchè viene fatto dalla Rai, non è come un Mondiale di calcio che&nbsp;può essere proposto da diversi braoadcaster\" . \nIl sottosegretario affronta anche i passaggi più&nbsp;velenosi, dal punto di vista politico, di questo festival. \nSu Rosa Chemical, \"la mia carissima amica Maddalena Morgante (la deputata di Fdi che ha criticato alla Camera dei Deputati il giovane artista) ha sbagliato e gliel'ho detto anche in privato. Le ho raccontato di essere cresciuto con la musica di Renato Zero e David Bowie. Io sono un 'sorcino' e, scherzando, le ho detto 'Vedi che non sono cresciuto così&nbsp;male'. Del resto Zero dopo essere stato molto trasgressivo si è schierato contro la droga e l'aborto\". \nMancano le famiglie tradizionali al festival? \"Sa quando si dice le maggioranze silenziose Ma Amadeus ha fatto bene con qualche sbavatura e soprattutto ha il merito di avere ottenuto grandi risultati\". \nTra quello che non gli è piaciuto c'è stata l'esibizione di Fedez. \"Una volta le provocazioni erano autentiche e arrivavano da Pasolini, Celentano, Bene>. Grandissimi artisti con una storia molto importante che avevano quasi il diritto di provocare. Oggi c'è il marketing delle provocazioni: Fedez è un artista commerciale che fa delle provocazioni dalla nave dello sponsor>. Non ho nessun astio nei suoi confronti, la sua vicenda umana mi ha colpito molto ma credo che un artista non debba mettere in difficoltà chi gli dà la possibilità di esprimersi, lui ha tradito il patto di fiducia con la Rai>. Siamo tutti italiani, perchè dobbiamo farci sgambetti di questo tipo?\".&nbsp;",
        "ranked": 10,
        "placed": "Cronaca",
        "epoch": 1676266221.0279775,
        "language": "IT",
        "source": "AGI"
    }
]
