[
    {
        "title": "Malore dopo l'allenamento, è grave il pugile Daniele Scardina",
        "date_raw": "Tue, 28 Feb 2023 20:41:29 GMT",
        "date": "2023-02-28",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-02-28/malore-dopo-allenamento-grave-il-pugile-daniele-scardina-20306824/",
        "subtitle": "",
        "content": "AGI- Grave malore dopo l'allenamento in una palestra di Buccinasco, nel Milanese, per il pugile Daniele Scardina>. L'atleta è stato trasportato all'ospedale Humanitas di Rozzano dove si trova in prognosi riservata>. Sul posto sono arrivati anche i carabinieri della Compagnia di Corsico.&nbsp;",
        "ranked": 1,
        "placed": "Cronaca",
        "epoch": 1677642322.6495569,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "\"Informate le autorità italiane di una barca sovraffollata ma non in pericolo\"",
        "date_raw": "Tue, 28 Feb 2023 20:04:32 GMT",
        "date": "2023-02-28",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-02-28/frontex-migranti-naufragio-cutro-autorita-italiane-informate-20305843/",
        "subtitle": "",
        "content": "AGI -&nbsp;È un bambino la 66esima vittima del naufragio> avvenuto domenica scorsa sulla costa crotonese. Il corpo del piccolo, presumibilmente di 5 o 6 anni, è stato recuperato quando già&nbsp;era buio nelle acque di Steccato di Cutro. Nel primo pomeriggio era stato trovato il corpo senza vita di un uomo di circa 30 anni.&nbsp; \nStipati nella stiva, con il divieto di salire sul ponte, se non per brevissime pause. Il racconto del naufragio di Cutro arriva da un superstite, mentre divampano le polemiche sui soccorsi e le versioni della Capitaneria di Porto e di Frontex forniscono una versione a tratti discordante.&nbsp; \nKabiry, 29enne afgano di Kabul, ha spiegato che \"le condizione del mare erano peggiorate, i quattro scafisti pensando che ci fossero i poliziotti, hanno fermato la navigazione cercando di cambiare rotta >e modificare il punto di approdo. La barca interrompeva nuovamente la navigazione suscitando i malumori e le lamentele di noi migranti, ormai stremati. La situazione era pertanto diventata critica, infatti dopo il repentino cambio di rotta le onde alte hanno iniziato a far muovere e piegare l'imbarcazione sino a quando improvvisamente la barca ha urtato contro qualcosa e ha iniziato a imbarcare acqua e inclinarsi su un fianco. Ho sempre avuto paura che l'imbarcazione potesse imbarcare acqua perché&nbsp;le condizioni del mare non erano delle migliori e le donne e i bambini impauriti hanno sempre pianto e gridato aiuto proprio perché&nbsp;si temeva che l'imbarcazione potesse affondare in mare aperto, l'imbarcazione era in condizioni pessime e non siamo stati equipaggiati con nessun giubbotto galleggiante o qualsiasi sistema di salvataggio\". \n<h2>Le indagini e le polemiche</h2> \nPotevano essere salvate le 64 vittime che ora sono sistemate nella camera ardente allestita nel palazzetto dello sport? Intorno a questa domanda ruotano le polemiche, ma soprattutto le indagini. Tre presunti scafisti sono stati arrestati. Ma cosa è successo nelle ore precedenti il naufragio è in via di ricostruzione da parte della procura della Repubblica di Crotone.&nbsp; \nSabato notte, dopo che Frontex >aveva avvertito le autorità&nbsp;italiane della presenza di un'imbarcazione con circa 200 persone a bordo al largo delle coste calabresi, \"le autorità&nbsp;italiane hanno inviato due motovedette per intercettare la nave, ma le avverse condizioni meteorologiche le hanno costrette a rientrare in porto\". Lo ha dichiarato all'AGI una portavoce di Frontex, l'Agenzia europea della guardia di frontiera e costiera>. \"Nelle ultime ore di sabato, un aereo di Frontex che monitorava le acque italiane nell'ambito dell'operazione Themis> ha individuato un'imbarcazione fortemente sovraffollata diretta verso le coste italiane\", ha raccontato all'AGI la portavoce dell'agenzia Ue.&nbsp; \n\"Come sempre in questi casi, abbiamo immediatamente informato le autorità&nbsp;italiane dell'avvistamento. La barca, che trasportava circa 200 persone, navigava da sola e non c'erano segnali di pericolo\">, ha precisato Frontex. \"Il nostro aereo ha continuato a monitorare l'area fino a quando non è dovuto rientrare alla base per mancanza di carburante\", ha aggiunto la portavoce. Successivamente \"le avverse condizioni meteorologiche\" hanno costretto anche le imbarcazioni italiane a rientrare in porto.&nbsp; \n\"L'operazione di salvataggio è stata dichiarata nelle prime ore di domenica, dopo che il naufragio era stato localizzato al largo di Crotone. L'operazione di soccorso, coordinata dalle autorità&nbsp;italiane, è stata condotta via terra, mare e aria e supportata da una nave e un aereo di Frontex. L'operazione è in corso\", ha concluso la portavoce di Frontex nel resoconto delle operazioni raccontato all'AGI. \n<h2>La versione della Capitaneria di porto</h2> \n\"La sera di sabato 25 febbraio un velivolo Frontex avvistava un'unità&nbsp;in navigazione nel Mar Ionio. L'unità risultava navigare regolarmente, a 6 nodi e in buone condizioni di galleggiabilità, con solo una persona visibile sulla coperta della nave\". È quanto si legge in una nota del Comando generale del Corpo delle Capitanerie di Porto, in merito alle informazioni presenti sulla stampa circa il drammatico naufragio avvenuto il 26 febbraio al largo di Crotone.&nbsp; \n\"Il velivolo Frontex inviava la segnalazione al punto di contatto nazionale preposto per l'attività&nbsp;di law enforcement>, informando, tra gli altri, per conoscenza, anche la Centrale Operativa della Guardia Costiera di Roma - prosegue il comunicato - A seguito di tale segnalazione, la Guardia di Finanza comunicava l'avvenuta attivazione del proprio dispositivo, già&nbsp;operante in mare, per intercettare l'imbarcazione\". \n\"Alle 04.30 circa, giungevano alla Guardia Costiera alcune segnalazioni telefoniche da parte di soggetti presenti a terra relative a un'imbarcazione in pericolo> a pochi metri dalla costa - aggiunge la nota - i Carabinieri, precedentemente allertati dalla Guardia di Finanza, giunti in zona, riportavano alla Guardia Costiera l'avvenuto naufragio. Questa è la prima informazione di emergenza pervenuta alla Guardia Costiera riguardante l'imbarcazione avvistata dal velivolo Frontex\". \n\"Si specifica che nessuna segnalazione telefonica è mai pervenuta ad alcuna articolazione della Guardia Costiera dai migranti,> presenti a bordo della citata imbarcazione, o da altri soggetti come avviene in simili situazioni - sottolinea il comunicato - A seguito delle segnalazioni ricevute, veniva immediatamente attivato il dispositivo SAR, sotto il coordinamento della Guardia Costiera di Reggio Calabria, con l'invio di mezzi navali e aerei, uomini e mezzi terrestri, nella zona indicata. Le attività&nbsp;di ricerca e soccorso in mare proseguono senza soluzione di continuità&nbsp;anche con impiego di squadre di sommozzatori e con il concorso dei Vigili del Fuoco e delle Forze di Polizia\". \n<h2>Il ministro dell'Interno</h2> \n\"Ho pudore a esporre i miei sentimenti di fronte a certe tragedie ma in ogni caso, quando si hanno responsabilità&nbsp;di governo, bisogna trasformare le emozioni in valori e i valori in azioni concrete. Voglio essere giudicato per quello che farò >e per quello che ho fatto\". Nel corso di una audizione in commissione Affari costituzionali del Senato, il ministro dell'Interno Matteo Piantedos>i commenta così&nbsp;le polemiche innescate dalla sua frase sulla disperazione che non giustificherebbe viaggi tanto rischiosi come quelli di tanti migranti. \"Io ho detto 'fermatevi, veniamo noi a prendervi' - ha ricordato il ministro - è questo il senso dei corridoi umanitari: con Sant'Egidio abbiamo fatto un accordo per moltiplicarli. E abbiamo anche proposto alla Libia un ruolo nello svuotamento dei centri di detenzione\".&nbsp; \n\"Per la grande considerazione che ho dei soccorritori, per la consapevolezza che ho di come operano, non ho motivi di credere che ci siano stati errori, sottovalutazioni od omissioni\" nei soccorsi. In audizione davanti alla commissione Affari costituzionali del Senato, il ministro dell'Interno Matteo Piantedosi risponde così&nbsp;a una domanda su eventuali ritardi nei soccorsi nel naufragio di un barcone carico di migranti in Calabria. \"Guardia costiera e Guardia di finanza hanno salvato decine di migliaia di vite, a rischio delle loro stesse vite e fino a 70 miglia dalla costa - ha ricordato il ministro - tutto sarà&nbsp;accertato dalla magistratura, ma consentitemi di avere una presunzione di non colpevolezza\".&nbsp; \n<h2>Lollobrigida: \"Dare a tutti il diritto a non partire\"</h2> \nSul tema dei migranti \"bisogna raccogliere l'auspicio di un autorevole pontefice che indicò la strada giusta. Noi dobbiamo dare ai cittadini di tutto il mondo il diritto a non partire\". Lo ha dichiarato il ministro dell'Agricoltura, Francesco Lollobrigida, >al termine dell'incontro al Parlamento europeo con gli eurodeputati italiani. Contro \"chi si approfitta delle persone che scappano dalla fame\" occorre \"risolvere quel problema evitando che le persone siano costrette a lasciare le proprie famiglie e la propria terra>\", ha aggiunto il ministro. \"Poi la scelta di emigrare è una scelta libera che deve essere garantita a chi lo vuole fare\", ha sottolineato. \"Ma in questo caso si parla di persone costrette a scappare dalla fame o da rischi di altra natura\", ha precisato Lollobrigida. \"Le normative prevedono in quali casi devi essere accolto e l'asilo deve essere garantito. Noi non siamo in grado, oggi, di accogliere tutti quelli che nel mondo hanno fame>\", ha spiegato. \"Dobbiamo fare l'inverso: dare da mangiare e creare le condizioni di produzione, trasformazione e di lavoro in quelle aree sviluppandole e non, come ha fatto qualche altra nazione anche europea nel passato, di sfruttarne le potenzialità&nbsp;e le capacità di produzione dei materiali a proprio vantaggio, anziché&nbsp;per creare ricchezza in quelle aree dalle quali questi poveri esseri umani scappano e, a volte, purtroppo, a causa di scafisti che agiscono in un modo inumano, finiscono nella situazione di tragedia come quella che abbiamo visto anche in queste ore\", ha concluso.&nbsp;",
        "ranked": 2,
        "placed": "Cronaca",
        "epoch": 1677642322.6495633,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Una statua per Alberto Sordi a Torpignattara",
        "date_raw": "Tue, 28 Feb 2023 19:48:14 GMT",
        "date": "2023-02-28",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-02-28/alberto-sordi-una-statua-entro-l-anno-al-cannone-di-torpignattara-20306214/",
        "subtitle": "",
        "content": "AGI - \"Roma non è una città&nbsp;come le altre. È un grande museo, un salotto da attraversare in punta di piedi\". E in quel museo adesso ci sarà&nbsp;anche lui, l'Alberto nazionale che tanto ha amato la Città&nbsp;Eterna e altrettanto sentimento ha ispirato tra i suoi concittadini. \n<a href=\"https://www.agi.it/spettacolo/news/2023-02-20/alberto-sord-sei-cose-che-non-tutti-sanno-su-di-lui-20186236/\">A venti anni dalla sua scomparsa</a>, la figura di Sordi sarà&nbsp;celebrata da una statua nei pressi del 'cannone' di Tor Pignattara>, su via Casilina, proprio lì dove si svolge la scena finale di 'Un borghese piccolo piccolo' di Mario Monicelli. Ma non ricalcherà&nbsp;né quel fotogramma né il personaggio di quella singola pellicola perché&nbsp;\"lì&nbsp;Sordi era anziano e interpretava un personaggio triste, noi invece vogliamo ricordarlo sempre con quel suo sorriso con il quale tutti lo abbiamo conosciuto e amato\" come spiega all'AGI Mauro Caliste, presidente del V municipio di Roma, dove la statua sarà&nbsp;realizzata e dove sono stati girati tanti film di Alberto Sordi, come 'Un Americano a Roma' e 'Ladro lui, ladra lei'. È stato proprio il minisindaco ad avere l'idea di creare un'installazione per l'indimenticato attore. \n\"L'idea di dedicare una statua a Sordi mi è venuta proprio mentre stavo riguardando l'ultima scena di 'Un borghese piccolo piccolo', nella quale si vede Sordi seduto davanti al cannone su via Casilina, intento a leggere il giornale. Ho espresso questo mio desiderio alla Fondazione Museo Alberto Sordi e loro sono stati subito entusiasti. Mi hanno anche detto, con mio grande stupore, che in venti anni nessuno aveva mai avanzato questo tipo di proposta\". \nLe tempistiche dovrebbero essere rapide, il municipio vuole inaugurare la statua prima che si chiuda il ventennale. \"È nostra intenzione installare la statua entro la fine dell'anno - spiega ancora Caliste all'AGI -. Procederemo con il bando entro la primavera,> entro l'estate sarà&nbsp;deciso il bozzetto vincitore e poi la Fondazione affiderà&nbsp;la realizzazione a chi riterrà&nbsp;più&nbsp;opportuno\". \nLa statua, infatti, sarà&nbsp;\"a carico della Fondazione\" mentre la vera e propria ideazione artistica ed estetica sarà&nbsp;realizzata tramite \"un concorso di idee rivolto a under 35, artigiani, artisti e scuole che proporranno un bozzetto.> Vogliamo sia un'iniziativa partecipata. Al vincitore la Fondazione riserverà&nbsp;un premio e un rimborso spese\". \nMa a quale delle tante sfaccettature impersonate da Sordi sarà&nbsp;dedicata l'installazione? \"È possibile che sia una panchina sulla quale ci sarà&nbsp;lui e chi vorrà&nbsp;potrà&nbsp;sedersi accanto, come accade in tante installazioni in altri Paesi europei. Oppure potrà&nbsp;essere semplicemente una statua, dipende dal bozzetto vincitore\". Certa invece la destinazione:Torpignattara, anche se \"dobbiamo fare le verifiche con la Sovrintendenza\". \nSe non sarà&nbsp;esattamente accanto il cannone di via Casilina, potrebbe essere di fronte, a Villa De Sanctis, d>ove si svolgerà&nbsp;a breve anche il lancio del progetto. \"A marzo faremo la presentazione del concorso insieme alla Fondazione presso la nostra Casa della Cultura. Sempre qui abbiamo anche dato disponibilità&nbsp;per organizzare una rassegna dei film di Alberto Sordi questa estate, anche con cineforum per farli conoscere ai più&nbsp;giovani\". Dopo aver girato per queste strade nei panni di Cencio in 'Ladro lui, ladra lei' di Luigi Zampa, Alberto Sordi torna quindi a Torpignattara per rimanerci in veste di installazione. Come avrebbe detto l'americano di Steno, \"Ammazza che statua\".&nbsp;",
        "ranked": 3,
        "placed": "Cronaca",
        "epoch": 1677642322.6495652,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "L'Italia è uno degli obiettivi preferiti dagli hacker",
        "date_raw": "Tue, 28 Feb 2023 16:35:55 GMT",
        "date": "2023-02-28",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-02-28/italia-uno-obiettivi-preferiti-hacker-20304587/",
        "subtitle": "",
        "content": "AGI -&nbsp;L'Italia è uno dei paesi più bersagliati dai criminali informatici, presentando una quota del 3,26% dei dispositivi mobili e del 10,74% dei pc fissi che sono stati infettati da malware >(fonte: Comparitech). Questo dato è notevolmente superiore a quello fatto registrare da altre grandi economie europee come Germania, che presenta un 1,63% di infezioni sul mobile e 4,94% da PC, e Francia, 2,56% mobile e 6,71% PC. Lo scrivono i ricercatori dell'Istituto per la competitivita' che oggi a Roma hanno presentato un rapporto del titolo \"L'ecosistema italiano della sicurezza informatica tra regolazione, competitivita' e consapevolezza\". \nLo studio del think tank guidato dall'economista Stefano da Empoli ha fornito una panoramica sullo stato dell'arte della cybersecurity in Italia e in Europa, dall'esame del quadro normativo italiano ed europeo alla ricognizione sul numero e sull'entita' degli attacchi informatici, passando per l'approfondimento delle competenze nel pubblico e nel privato e all'offerta formativa in materia. Nel 2021 le pubbliche amministrazioni sono risultate l'obiettivo privilegiato dei cybercriminali, attirando il 69% delle azioni ostili accertate in Italia: un dato che, seppure in calo, rende l'idea dell'importanza di innalzare le difese cibernetiche della PA>. \nGli enti più colpiti sono le amministrazioni statali, diventate il target di più della meta' degli attacchi individuati (56%), precedendo gli enti locali (20%). Inoltre, è proseguito anche nel 2021 il trend riguardante le azioni malevole dirette a strutture sanitarie pubbliche, passate dal 4% al 10%. Riguardo al settore privato, secondo I-Com i soggetti che hanno subito il maggior numero di azioni ostili sono quelli del comparto energetico, la cui quota è passata dal 2% del 2020 al 24% del 2021, seguiti dalle TLC che si sono attestate sul 12% (+10 punti percentuali)>. A crescere sono anche gli attacchi sferrati verso le organizzazioni appartenenti al settore dei trasporti (+8 punti percentuali) e al farmaceutico/sanitario (+2 punti percentuali). \nTendenza opposta è invece quella fatta registrare dalle infrastrutture digitali/servizi IT e dal bancario, che passano entrambi dall'11% al 6%. Si legge ancora nel rapporto I-Com: se da un lato la trasformazione digitale ha aperto un nuovo mondo di opportunita' per individui e imprese, dall'altro ha fatto si' che anche persone senza alcun rudimento riguardo il funzionamento delle nuove tecnologie si affacciassero ai canali digitali, esponendosi a nuove minacce come il cyber-crime. Gran parte della popolazione italiana risulta ancora ampiamente impreparata ad affrontare problematiche di sicurezza informatica. \nSulla base dei dati raccolti dal Censis, solo il 24,3% dichiara di avere una buona conoscenza di cosa si intende per cibersicurezza, laddove il 58,6% risulta averne ha un'idea approssimata ed il restante 17,1% è completamente a digiuno. Tuttavia, il 64,6% è stato bersaglio del cosiddetto fenomeno del phishing, la ricezione di mail ingannevoli volte a truffare i malcapitati inducendoli a rivelare informazioni personali sensibili. Un ulteriore 44,9% della popolazione italiana - si legge ancora sul rapporto - ha avuto un PC o un laptop infettato da un virus informatico. Per I-Com sembra mancare un'adeguata consapevolezza sui pericoli informativi da parte sia delle popolazione che delle imprese. Colpisce a quest'ultimo riguardo che praticamente un'azienda su due (il 48%) reputi la cybersecurity un tema poco importante o per nulla rilevante (fonte: ISTAT). \nIl rapporto sottolinea come le iniziative volte a sensibilizzare cittadini e imprese sul tema sembrano, seppur lodevoli, ancora relativamente poche e spesso messe in campo solo da aziende private che faticano ad estendere la partecipazione ad un più ampio ecosistema. Queste attivita' andrebbero intensificate, con una più intensa collaborazione pubblico-privato e un coordinamento centralecapace di poter mettere a fattore comune gli sforzi e poter aspirare in questo modo a raggiungere risultati effettivi per il paese con il coinvolgimento di una parte sempre più ampia della popolazione nazionale.",
        "ranked": 4,
        "placed": "Cronaca",
        "epoch": 1677642322.6495664,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Sale a 64 il numero delle vittime del naufragio a Crotone. Ottomila euro per il viaggio della morte",
        "date_raw": "Tue, 28 Feb 2023 13:10:47 GMT",
        "date": "2023-02-28",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-02-28/migranti-crotone-indagini-scafisti-20298275/",
        "subtitle": "",
        "content": "AGI - Il numero dei&nbsp;morti >del naufragio di Steccato di Cutro sale a 64> dopo il ritrovamento all'alba del corpo di un uomo riverso sulla spiaggia. &nbsp;Mentre le ricerche dei dispersi continuano senza sosta domani sarà aperta&nbsp;la camera ardente >per rendere omaggio alla vittime.<br> <br> Intanto anche la politica si muove dopo la strage del mare. <a href=\"https://www.agi.it/politica/news/2023-02-27/meloni-ue-agire-in-fretta-sui-migranti-20290811/\">Giorgia Meloni ha scritto al Consiglio e alla Commissione Ue: “Agire subito”></a>. E il ministro dell'Interno Matteo Piantedosi> risponde dopo le polemiche: “Chi scappa da una guerra non deve affidarsi a scafisti senza scrupoli>”.<br> &nbsp; \n<h2>Caccia ai responsabili della strage</h2> \nAlle ricerche dei dispersi si affianca il lavoro degli inquirenti a caccia dei responsabili della strage>: al momento sono stati fermati tre presunti scafisti>: sono un cittadino turco e due pachistani.<br> <br> Il viaggio delle morte – questa la ricostruzione della Procura di Crotone – costava ad ogni migrante circa 8mila euro>. I tre sono in carcere: il quadro accusatorio nasce dalle testimonianze dei naufraghi. Accertamenti anche su una quarta persona c>he al momento è indagata ma non sottoposta a misure restrittive. \nDall'alba di oggi sono Impegnati nelle ricerche in mare i sommozzatori dei Vigili del Fuoco> e della Guardia di Finanza>. In&nbsp;volo anche due elicotteri>: il primo dei finanzieri e il secondo dei vigili. Sempre è stata &nbsp;aperta al pubblico la camera ardente presso il “Palamilone” di Crotone, per dare l'ultimo saluto alle vittime.<br> &nbsp; \n<h2>Domani la camera ardente&nbsp;</h2> \nAl “Palamilone” di Crotone sarà aperta domani la camera ardente per le 64 vittime del naufragio di Steccato di Cutro. Ne dà notizia la prefettura. Oggi, intanto, si è riunito&nbsp;il Centro coordinamento soccorsi per un aggiornamento delle fasi delle ricerche. Le operazioni,&nbsp;sempre coordinate dalla Capitaneria di Porto, proseguiranno per tutta la giornata con mezzi aerei e navali e con l'aggiunta di un drone della Protezione Civile Regionale. \n<h2>Piantedosi: “Non affidarsi a scafisti senza scrupoli”</h2> \nIl ministro dell'Interno, Matteo Piantedosi, risponde in un'intervista al \"Corriere della Sera\" alle polemiche su possibili ritardi nei soccorsi alla barca carica di migranti naufragata domenica mattina. \"Non c'è stato alcun ritardo>. Ho presieduto la riunione a Crotone &nbsp;- ha dichiarato il ministro - e so che sono stati fatti tutti gli sforzi possibili in condizioni del mare assolutamente proibitive. Per questo voglio ringraziare il personale che, mettendo a rischio la propria vita, interviene quotidianamente per salvare i migranti in difficoltà su barchini alla deriva e che navigano in condizioni di grave pericolo. È estremamente offensivo anche solo adombrare che abbiano derogato agli obblighi e alla innata vocazione\".&nbsp; &nbsp;<br> <br> Per quanto riguarda il caso politico innescato dalla frase del ministro \"la disperazione non giustifica i viaggi che mettono in pericolo i figli\", Piantedosi afferma: \"Io penso che il messaggio&nbsp;debba essere chiaro: chi scappa da una guerra non deve affidarsi a scafisti senza scrupoli, devono&nbsp;essere politiche responsabili e solidali degli Stati ad offrire la via di uscita al loro dramma\">.",
        "ranked": 5,
        "placed": "Cronaca",
        "epoch": 1677642322.649568,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Intelligence: “Più concreta e vitale la minaccia anarco-insurrezionalista\"",
        "date_raw": "Tue, 28 Feb 2023 11:51:00 GMT",
        "date": "2023-02-28",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-02-28/intelligence-piu-concreta-e-vitale-minaccia-anarco-insurrezionalista-20299204/",
        "subtitle": "",
        "content": "AGI - “Sul fronte eversivo interno, le evidenze acquisite nel 2022, puntualmente condivise con le forze di polizia, hanno nuovamente qualificato la minaccia anarco-insurrezionalista> come la più concreta e vitale>, caratterizzata da componenti militanti determinate a promuovere, attraverso una propaganda di taglio fortemente istigatorio, progettualità di lotta incentrate sulla tipica ‘azione diretta distruttiva>'”. A lanciare l'allarme è la Relazione annuale sulla politica dell'informazione per la sicurezza>, presentata&nbsp;oggi a Roma. \n“Nell'alveo di una più ampia e totalizzante propensione alla sovversione verso l'intero ‘sistema' – spiegano gli 007 - l'attivismo anarchico>, ancora estremamente diversificato quanto a obiettivi e modalità operative si è dispiegato principalmente su due direttrici tematiche, afferenti all'antimilitarismo e alla lotta alla ‘repressione', di volta in volta connesse anche agli altri, tradizionali fronti dell'opposizione al progresso tecnologico e alle nocività ambientali”. \n<h2>Il caso Cospito ha dato nuovo slancio agli anarchici&nbsp;</h2> \nNella relazione si sottolinea poi che la lotta alla ‘repressione' evocata dalla galassia anarchica “ha registrato nuovo slancio sulla scia dei diversi pronunciamenti giudiziari emessi nel corso dell'anno a carico di militanti anarchici e, soprattutto, in relazione all'applicazione del regime carcerario del 41bis al leader della Federazione Anarchica Informale/Fronte Rivoluzionario Internazionale (FAI/FRI) Alfredo Cospito>, da ottobre in sciopero della fame”.&nbsp;<br> <br> “Oltre a numerosi presidi nei pressi di penitenziari e palazzi giudiziari e cortei in centri cittadini, scanditi, in diverse occasioni, da episodi di vandalismo e momenti di tensione con le forze dell'ordine – si legge nel documento di 100 pagine - l'evento ha poi dato avvio a una veemente mobilitazione, sostenuta e animata da numerose sigle, italiane ed estere, che si rifanno, per metodiche operative, alla parabola eversivo-terroristica della Fai/Fri. L'eco della ‘solidarietà rivoluzionaria' per il noto esponente anarchico detenuto in Italia si è, infatti, repentinamente irradiato anche al di fuori dei confini nazionali, con molteplici sortite in vari Paesi europei, in Sud America e negli Stati Uniti\". \nUno scenario che ha avvalorato valutazioni d'intelligence circa \"l'estensione e l'intensità dei collegamenti internazionali anarco-insurrezionalisti in grado di agire da moltiplicatore delle capacità offensive, non solo in conseguenza dell'effetto aggregante e amplificatorio della rete, ma anche grazie alla rilevata mobilità di militanti anarchici da un Paese all'altro in un'ottica di reciproco supporto in occasione d'iniziative propagandistiche e mobilitative, specie lungo l''asse euro-mediterraneo' dell'anarchismo Spagna-Italia-Grecia, storicamente contraddistinto da importanti contatti d'area”.",
        "ranked": 6,
        "placed": "Cronaca",
        "epoch": 1677642322.6495695,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Il Milan è interessato a realizzare uno stadio nell'area Ippodromo",
        "date_raw": "Tue, 28 Feb 2023 10:35:45 GMT",
        "date": "2023-02-28",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-02-28/stadio-milano-milan-pensa-ad-area-ippodromo-20297732/",
        "subtitle": "",
        "content": "AGI - \"L'opzione principale rimane lo stadio di San Siro con il Milan, pero' oggi, ufficialmente, il Milan ha comunicato che c'è un interesse formale sull'area della Maura>\". L'ha annunciato l'ad dell'Inter, Alessandro Antonello, a margine di un incontro convocato a Palazzo Marino, sede del Comune di Milano, con il sindaco Giuseppe Sala e il presidente del Milan, Paolo Scaroni. Serviranno \"due-tre settimane perché il Milan possa fare le sue analisi sull'area e tornare da noi e dall'amministrazione comunale con una risposta\". \n\"Qualora il Milan andasse alla Maura, noi abbiamo un piano B alternativo che è in un'altra area, e non a San Siro\". L'ha annunciato l'ad dell'Inter, Alessandro Antonello, a margine di un incontro convocato a Palazzo Marino, sede del comune di Milano, con il sindaco Giuseppe Sala e il presidente del Milan Paolo Scaroni. \n\"L'area è stata identificata ma non possiamo fare disclosure>, perché c'è un piano di confidenzialita' da rispettare\". Comunque, il sito individuato \"è fuori dall'area del comune di Milano\". \"In questo momento assolutamente no\", ha aggiunto l'amministratore delegato, rispondendo a una domanda dei giornalisti sull'ipotesi di restare da soli al Meazza. \"L'opzione è San Siro assieme al Milan\".&nbsp;",
        "ranked": 7,
        "placed": "Cronaca",
        "epoch": 1677642322.6495707,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Tempo instabile e freddo, ma migliora nel weekend",
        "date_raw": "Tue, 28 Feb 2023 10:22:59 GMT",
        "date": "2023-02-28",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-02-28/meteo-tempo-instabile-freddo-italia-20297509/",
        "subtitle": "",
        "content": "AGI&nbsp;- La bassa pressione posizionata tra Baleari e Sardegna si sta spostando sul Tirreno portando un peggioramento meteo sull'Italia. Piogge e temporali sparsi sono attesi già oggi sulle isole Maggiori e regioni del Sud> per poi risalire la Penisola interessando anche il Centro-Nord. \nNeve in arrivo sull'Appennino centrale fino a quote medie e poi su quello settentrionale fin verso i fondovalle. Seconda parte della settimana che, secondo gli ultimi aggiornamenti del Centro Meteo Italiano, vedrà ancora condizioni meteo instabili ma con un progressivo miglioramento in vista del weekend>. \nPrevisioni meteo per oggi:> \nAL NORD: Al mattino cieli coperti; deboli nevicate sull'Appennino settentrionale e sulle Alpi occidentali al di sopra dei 150-200 metri. Al pomeriggio non sono previste variazioni di rilievo, con quota neve in lieve rialzo. In serata residue precipitazioni sulla Romagna, variabile altrove. \nAL CENTRO: Al mattino cieli nuvolosi con deboli precipitazioni tra Marche e Abruzzo, neve al di sopra dei 700-1000 metri. Al pomeriggio fenomeni in estensione a Toscana e Lazio, quota neve in rialzo. In serata si rinnovano condizioni di maltempo diffuso; neve in Appennino dai 1200 metri di quota. \nAL SUD E SULLE ISOLE: Al mattino nuvolosità compatta e precipitazioni sparse tra Campania, Basilicata e Isole Maggiori. Al pomeriggio insistono i fenomeni, con acquazzoni e temporali sulla Sicilia. In serata ancora piogge diffuse sulle regioni peninsulari e sulla Sicilia; neve in Appennino dai 1300-1500 metri. Temperature minime generalmente stazionarie; massime stabili o in rialzo su tutta la penisola, salvo una diminuzione sulla Sardegna. \nPrevisioni meteo per domani:> \nAL NORD: Molte nuvole al mattino sulle regioni del Nord ma con precipitazioni sparse solo sull'Emilia Romagna con neve fino a 200 metri. Peggioramento in estensione a tutti i settori tra pomeriggio e sera con precipitazioni diffuse, nevose fino a 200-400 metri sull'Appennino e oltre i 500-700 metri sulle Alpi. \nAL CENTRO: Tempo instabile sia al mattino che al pomeriggio sulle regioni del Centro dove avremo cieli nuvolosi associati a piogge e acquazzoni sparsi, anche a carattere di temporale sulle Marche. Neve oltre i 700-1200 metri. Fenomeni in esaurimento tra la sera e la notte. \nAL SUD E SULLE ISOLE: Nuvolosità irregolare al mattino al Sud con piogge sparse su Puglia, Campania e Sardegna. Tra pomeriggio e sera tempo per lo piu' asciutto su settori Peninsulari e Sicilia, piogge sparse ancora sulla Sardegna. Temperature minime in lieve rialzo al Nord e in calo al Sud, massime in diminuzione su settori tirrenici e Sud, in aumento altrove.",
        "ranked": 8,
        "placed": "Cronaca",
        "epoch": 1677642322.649572,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Quattro operai protestano su una ciminiera a 100 metri di altezza in Sardegna",
        "date_raw": "Tue, 28 Feb 2023 09:32:00 GMT",
        "date": "2023-02-28",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-02-28/quattro-operai-protestano-su-una-ciminiera-a-cento-metri-altezza-sardegna-20296021/",
        "subtitle": "",
        "content": "AGI - Quattro lavoratori dell'azienda Portovesme srl sono saliti stamane su una ciminiera dell'impianto del piombo>, Kss, a 100 metri di altezza>, la più alta dello stabilimento del Sud Sardegna per protestare contro il caro energia.&nbsp;&nbsp; &nbsp; \nIn una nota le organizzazioni sindacali di categoria di Cgil, Cisl e Uil fanno sapere che entro oggi si sarebbero dovute “presentare le soluzioni tecnico-giuridiche per interrompere la procedura di fermata dell'80% delle attività della società, con la chiusura di interi reparti e dell'impianto di raffinazione di San Gavino Monreale. La situazione, legata al caro energia e le proposte di risoluzione sono state sottoscritte lo scorso 20 gennaio durante l'incontro tra la Regione Sardegna, Portovesme Srl, Rsu Portovesme Srl e Segreterie Territoriali Filctem Cgil, Femca Cisl, Uiltec Uil, e le confederazioni territoriali Cgil, Cisl e Uil”. \nAllo stato attuale, però, secondo quanto riferiscono i rappresentanti sindacali>, non c'è stato “nessun atto concreto, sia di tipo commerciale tra privati, che di fonte governativa e/o legislativa per calmierare il prezzo e garantire la continuità produttiva>”. \n\"La battaglia sul caro energia>\", scrivono i sindacati, \"coinvolge in modo impattante i territori del Sulcis Iglesiente e del Medio Campidano che non possono permettersi la perdita di 1.300 buste paga. Se ciò dovesse accadere, saremmo al dramma sociale\". La vertenza riguarda i lavoratori della Portovesme srl e anche quelli dell'indotto. \nI quattro lavoratori non scenderanno e non interromperanno la loro protesta fino a quando non arriveranno soluzioni per la vertenza>.<br> &nbsp;<br> Manifestando la loro solidarietà ai lavoratori che hanno intrapreso questa iniziativa a difesa del lavoro, i segretari del Sulcis-Iglesiente Emanuele Madeddu della Filctem-Cgil, Vincenzo Lai della Femca Cisl e Pierluigi Loi della Uiltec Uil chiedono un incontro immediato al ministero delle Imprese e del Made in Italy. “È evidente - chiariscono Madeddu, Loi e Lai - che il tema da risolvere è quello dell'energia; purtroppo registriamo nessun passo avanti delle istituzioni”.&nbsp;",
        "ranked": 9,
        "placed": "Cronaca",
        "epoch": 1677642322.649573,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Ragazzo ucciso in Salento, fermati i 3 presunti responsabili",
        "date_raw": "Tue, 28 Feb 2023 08:35:37 GMT",
        "date": "2023-02-28",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-02-28/ragazzo-ucciso-in-salento-fermati-tre-presunti-responsabili-20295441/",
        "subtitle": "",
        "content": "AGI - Svolta nelle indagini sull'omicidio di Natale Naser Bathijari>, il 21enne leccese> di etnia rom&nbsp;gettato in una scarpata da un viadotto, nelle campagne salentine di Manduria nella notte tra il 22 e il 23 febbraio. \nSono state fermate tre persone accusate dell'omicidio del giovane: il provvedimento è stato eseguito alla prime luci dell'alba dalla polizia ed è stato emesso dalla procura distrettuale di Lecce. \nIl 21enne era stato&nbsp;ritrovato&nbsp;nelle campagne di Manduria, in provincia di Taranto lungo la&nbsp;via vecchia comunale che conduce ad Oria, nel Brindisino, e presentava una profonda ferita da arma da taglio all'altezza della gola. \nAveva anche perso molto sangue. Le indagini hanno poi accertato che si trattava del giovane di origine montenegrina per il quale era stata presentata una denuncia di scomparsa in provincia di Lecce.",
        "ranked": 10,
        "placed": "Cronaca",
        "epoch": 1677642322.6495745,
        "language": "IT",
        "source": "AGI"
    }
]
