[
    {
        "title": "Agguato nel Frusinate, diciottenne clinicamente morto",
        "date_raw": "Mon, 30 Jan 2023 23:19:28 GMT",
        "date": "2023-01-30",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-01-30/sparatoria-in-un-bar-nel-frusinate-gravissimo-un-diciottenne-19878668/",
        "subtitle": "",
        "content": "AGI - È clinicamente morto il diciottenne di Alatri Thomas Bricca>, rimasto vittima di un agguato a colpi di pistola nel centro storico della cittadina ernica. Il giovane è&nbsp;stato trasferito d'urgenza in elicottero al San Camillo di Roma dove la sua attività&nbsp;cerebrale risulta assente. \nPer poter dichiarare la morte cerebrale è&nbsp;necessario aspettare le canoniche 48 ore. In questo caso i familiari del giovane potrebbero anche decidere per la donazione degli organi. Nel frattempo le indagini di carabinieri del comando provinciale di Frosinone seguono la pista dell'agguato a scopo di vendetta e non si esclude che il diciottenne possa essere rimasto coinvolto in qualche faida tra giovanissimi. \nSecondo fonti investigative, si sarebbe trattato di un&nbsp;agguato in piena regola>: due persone in sella a un motorino, con il volto coperto da un casco integrale, hanno fatto fuoco verso&nbsp; Bricca. Alcuni testimoni, ascoltati subito dopo i fatti, avrebbero riferito di una rissa tra due gruppi culminata con l'agguato. L'ipotesi investigativa sulla possibile dinamica, a quanto apprende l'AGI, è il regolamento di conti.",
        "ranked": 1,
        "placed": "Cronaca",
        "epoch": 1675141240.9261038,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Cospito trasferito nel carcere di Opera. Nordio: \"Il 41 bis resta\"",
        "date_raw": "Mon, 30 Jan 2023 21:28:46 GMT",
        "date": "2023-01-30",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-01-30/cospito-ostellari-non-si-e-pentito-resti-al-41bis-19864800/",
        "subtitle": "",
        "content": "AGI - \"Alfredo Cospito si trova già nel carcere di Opera>\". Lo riferisce all'AGI il suo legale, Flavio Rossi Albertini>. L'anarchico è&nbsp;stato trasferito&nbsp;dal carcere di Sassari a quello di Opera nel pomeriggio.&nbsp;Il carcere è dotato di un raggio destinato alla degenza dei detenuti malati, il cosiddetto Csi (Centro Sanitario Interno) che non ha invece il 'Bancali' di Sassari. Nel caso in cui le condizioni del recluso dovessero precipitare tanto da richiedere un ricovero, verrebbe trasferito all'ospedale San Paolo 'collegato' all'istituto penitenziario.&nbsp; \nNon ci sarebbe stato un aggravamento di salute nelle ultime ore alla base della decisione di trasferire&nbsp;Cospito dal carcere sardo a quello meneghino. Secondo quanto riferisce&nbsp;il suo legale, \"le condizioni sono stabili. Io l'ho visto sabato e all'apparenza non stava così&nbsp;male per come può stare un uomo che è passato da 120 chili a 70 chili. È comunque riuscito a sostenere un colloquio di un paio d'ore\". Fonti qualificate confermano che il suo spostamento è avvenuto \"in via prudenziale>\" per garantire all'anarchico maggiori possibilità di assistenza nel caso in cui la situazione dovesse precipitare. \nNel pomeriggio i ministri degli Esteri,&nbsp;Antonio Tajani>, dell'interno, Matteo Piantedosi> e della giustizia Carlo Nordio> hanno reso un'informativa al Consiglio dei ministri sul caso Cospito. Il guardasigilli si è detto contrario a una revoca del regime di 41 bis nei confronti dell'uomo, detenuto per reati di terrorismo. \nL'avvocato Albertini riferisce anche che&nbsp;Cospito \"proseguirà lo sciopero della fame>\" che porta avanti da oltre cento giorni anche nel carcere di Opera. \"Su questo non c'è alcun dubbio, è determinatissimo - aggiunge -. Se vogliono il martire, lo avranno\". \nIl caso dell'anarchico è&nbsp;arrivato in consiglio dei ministri. In un'ntervista alla Stampa il sottosegretario alla Giustizia, e senatore della Lega, Andrea Ostellari >aveva dichiarato che:&nbsp;\"Eventuali atti di clemenza sono concessi quando c'è un ravvedimento, una buona condotta. Non mi pare che Cospito si sia ravveduto e inoltre lo Stato non sta compiendo alcun illecito contro di lui. Si è dichiarato apertamente terrorista ed è stato condannato, non è in una fase di misura cautelare\", ha affermato Ostellari in un'intervista alla Stampa. \n\"Senza dimenticare poi che il proliferare di attentati da parte della galassia anarchica in difesa di Cospito alimenta un clima che non lo aiuta e va condannato da tutto il mondo politico. Sia a destra - rileva Ostellari - sia a sinistra non si possono tollerare atti di aggressione nei confronti delle istituzioni. È&nbsp;sbagliato cedere al ricatto di atti come quelli a cui stiamo assistendo\". \nCospito, ha sottolineato&nbsp;ancora il sottosegretario alla Giustizia, \"è monitorato 24 ore su 24. Nonostante il suo prolungato sciopero della fame, la decisione sulle sue condizioni spetta ai medici. E se loro sostengono che la sua situazione è sotto controllo ci dobbiamo fidare\".&nbsp; Ma il suo&nbsp;medico di fiducia, Angelica Milia, lancia l'allarme: l'organismo di Cospito, gravato dallo sciopero della fame che porta avanti da mesi, sta soffrendo di un pericoloso calo del potassio>. \nL'uomo, ha spiegato Milia all'AGI, è stato sottoposto a una terapia per reintegrare i sali, il cui deficit \"potrebbe causare aritmie cardiache\">. La terapia è&nbsp;stata concordata tra Milia e i sanitari del penitenziario di Sassari, dove Cospito era&nbsp;recluso prima del trasferimento. \n<h2>Il garante: \"La revoca non è impossibile\"</h2> \nPer Mauro Palma, Garante nazionale dei detenuti: \"Da giorni dico che Cospito deve andare in un carcere dove sia possibile un immediato intervento ospedaliero qualora fosse disgraziatamente necessario\".&nbsp; \n\"Di per sé&nbsp;gli attentati, oltre alla loro gravità, giocano sempre al contrario rispetto all'obiettivo - ha aggiunto Palma - perchè è ovvio che uno Stato non può cedere. Altra cosa è valuatre con serenità la posizione di Cospito\". \"Io non entro nel merito, se non per l'aspetto sanitario. Però&nbsp;non è vero che la revoca sia giuridicamente impossibile >- >ha concluso - Per gli atti amministrativi la possibilità esiste sempre, al di là della legge sul 41 bis\".&nbsp; \n<h2>Il governo: \"Non scenderemo a patti\"</h2> \nDurante il Consiglio dei Ministri, riferisce un comunicato,&nbsp;Nordio \"ha ricordato le ragioni che hanno determinato l'autorità&nbsp;giudiziaria a proporre e confermare il regime detentivo di cui all'articolo 41 bis attualmente in essere a carico di Alfredo Cospito e, nel pieno rispetto dell'autonomia di valutazione della stessa autorità&nbsp;giudiziaria, ha rilevato che la Corte di cassazione è&nbsp;chiamata a prendere una decisione in merito nel prossimo mese di marzo\". \n\"Il Consiglio dei ministri, nel suo insieme, ribadisce - si legge ancora - nel rispetto della decisione assunta dal Ministro della giustizia, la volontà&nbsp;di non scendere a patti con chi usa violenza e minaccia come strumento di lotta politica\".&nbsp; \nPer la parte di propria competenza, il Ministro della giustizia ritiene di non revocare il regime di cui all'articolo 41 bis> e ha precisato che, sentite tutte le istituzioni interessate, si è&nbsp;fatto carico delle condizioni di salute del detenuto, avendone disposto in data odierna il trasferimento, sempre in regime di 41 bis, nell'istituto di pena di Opera, che è&nbsp;munito degli adeguati presidi sanitari, si legge ancora nella nota. \nIl Ministro dell'interno ha sottolineato la rete di supporto nei confronti del detenuto>, manifestatasi in plurimi episodi di atti vandalici o incendiari e in <a href=\"https://www.agi.it/cronaca/news/2023-01-29/cospito-molotov-contro-commissariato-roma-nessun-ferito-19854795/\">manifestazioni di piazza, anche violente</a>, rassicurando che gli accresciuti rischi per la sicurezza> hanno determinato un innalzamento dell'attenzione e delle misure necessarie per fronteggiarli. \nIl Ministro degli affari esteri e della cooperazione internazionale - si legge ancora - ha riferito del rafforzamento del sistema difensivo della rete diplomatica italiana all'estero, reso necessario dalle ostilità&nbsp;manifestate nei confronti di sedi di ambasciate e consolati, in varie località, da <a href=\"https://www.agi.it/estero/news/2022-12-02/incendiata-auto-diplomatica-italiana-atene-19033528/\">Atene</a> a La Paz, da <a href=\"https://www.agi.it/estero/news/2023-01-28/scritta-liberta-cospito-consolato-barcellona-19846897/\">Barcellona </a>a Madrid, fino a quelle più&nbsp;recenti di Berlino, oltre che nei confronti di beni appartenenti a personale diplomatico.&nbsp;",
        "ranked": 2,
        "placed": "Cronaca",
        "epoch": 1675141240.9261065,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Attacco anarchico alla sede Telecom di Roma, a fuoco 5 auto",
        "date_raw": "Mon, 30 Jan 2023 21:14:37 GMT",
        "date": "2023-01-30",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-01-30/cospito-auto-in-fiamme-in-sede-telecom-a-roma-19872559/",
        "subtitle": "",
        "content": "AGI - Cinque auto> sono state date a fuoco nella sede della Telecom di via Val di Lanzo, a Roma.> Le autovetture, tutte 'brandizzate' Tim>, erano parcheggiate nel piazzale della sede. Tre distrutte dalle fiamme e due danneggiate. Sul posto la polizia. \nSu una cabina elettrica, sempre afferente alla sede Telecom, sono apparse scritte contro il 41 bis&nbsp;>e l'immancabile \"A\" maiuscola>, simbolo degli anarchici. Chi indaga ha acquisito le immagini delle telecamere di sorveglianza per risalire ai responsabili del gesto.&nbsp; \n<h2>La rivendicazione: \"Tim collabora al controllo sociale\"</h2> \nIn serata è arrivata la rivendicazione degli anarchici per quella che definiscono \"un'azione incendiaria contro Tim\". \"L'attacco è&nbsp;stato condotto introducendoci nel parcheggio di una delle sue sedi e appiccando il fuoco a cinque veicoli - si legge sui siti di riferimento dell'area anarchica che scrivono di averla ricevuta da \"mail anonima\" -. Tim collabora attivamente al controllo sociale attraverso l'installazione della rete della fibra ottica, telecamere e braccialetti elettronici\". Nel messaggio si invita a una \"rivolta quotidiana e permanente\".",
        "ranked": 3,
        "placed": "Cronaca",
        "epoch": 1675141240.926108,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Fanno sesso nell'ascensore della metro, due denunce a Milano",
        "date_raw": "Mon, 30 Jan 2023 19:50:25 GMT",
        "date": "2023-01-30",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-01-30/fanno-sesso-ascensore-metro-milano-19878416/",
        "subtitle": "",
        "content": "AGI - Sono stati sorpresi a fare sesso in un ascensore >della fermata della metro di Loreto a Milano. Un diciannovenne egiziano e una cinquantaduenne ucraina sono stati denunciati dai carabinieri per atti osceni. È successo lunedì&nbsp;mattina. \nÈ stato il personale dell'Atm a segnalare l'accaduto quando è&nbsp;andato a controllare il motivo per cui uno degli ascensori di collegamento tra la superficie e la banchina sotterranea era bloccato da più&nbsp;di cinque minuti. I due denunciati sono entrambi senza fissa dimora con precedenti di polizia.&nbsp;",
        "ranked": 4,
        "placed": "Cronaca",
        "epoch": 1675141240.926109,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "In arrivo l'anticiclone che farà rialzare le temperature",
        "date_raw": "Mon, 30 Jan 2023 18:48:46 GMT",
        "date": "2023-01-30",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-01-30/meteo-anticiclone-salgono-temperature-19863504/",
        "subtitle": "",
        "content": "AGI - Condizioni meteo in deciso miglioramento> in questi ultimi giorni di gennaio sull'Italia grazie alla progressiva rimonta di un campo di alta pressione da ovest. Sono le previsioni del Centro Meteo Italiano che mostrano ancora temperature in media ma con un possibile ulteriore rialzo a partire dal primo weekend del mese. \nCorrenti fredde scenderanno ancora tra l'Europa orientale e i Balcani interessando marginalmente la nostra Penisola dove le temperature risulteranno in media o poco al di sotto. Diffuse gelate notturne >anche in pianura nei prossimi giorni a causa delle inversioni termiche. Il robusto anticiclone presente sull'Atlantico spingerà&nbsp;sempre più verso l'Europa occidentale e anche l'inizio di febbraio potrebbe vedere condizioni meteo generalmente asciutte sull'Italia. \nPrevisioni meteo per oggi: \nAl Nord:> Nubi sparse e schiarite per gran parte della giornata sulle regioni settentrionali dove avremo condizioni di tempo asciutto sia al mattino che al pomeriggio. Nessuna variazione nelle ore serali con cieli sereni o poco nuvolosi ovunque. \nAl&nbsp;Centro:> Tempo stabile su tutte le regioni del Centro sia al mattino che al pomeriggio con cieli che saranno sereni o poco nuvolosi per addensamenti in transito. Nessuna variazione in serata con ampi spazi di sereno ovunque. \nAl Sud e sulle Isole:&nbsp;>Nuvolosità in transito alternata a schiarite sulle regioni meridionali sia al mattino che al pomeriggio ma con tempo asciutto. Tra la sera e la notte locali piogge su Molise e Calabria, asciutto altrove con nubi sparse e schiarite. Temperature minime in rialzo al Nord e in calo al Centro-Sud, massime stazionarie o in generale aumento ovunque. \nPrevisioni meteo per domani: \nAl Nord:> Cieli sereni al mattino, mentre al pomeriggio avremo qualche innocuo addensamento. In serata atteso un aumento della nuvolosità su tutti i settori, con isolate nevicate sulle Alpi centrali dai 700 metri. \nAl Centro:&nbsp;>Tempo stabile sia al mattino che al pomeriggio con cieli del tutto soleggiati. In serata non sono attese variazioni di rilievo, con nuvolosità&nbsp;irregolare attesa sulle Marche; copertura nuvolosa in aumento nelle ore notturne. \nAl Sud e sulle Isole&nbsp;>Al mattino isolate precipitazioni tra Calabria, Sicilia e Sardegna, sereno o poco nuvoloso altrove. Al pomeriggio tempo asciutto con cieli per lo più&nbsp;soleggiati; variabile sulle Isole Maggiori. In serata si rinnovano condizioni di tempo stabile con assenza prevalente di nuvolosità. Temperature minime e massime in generale rialzo.&nbsp;",
        "ranked": 5,
        "placed": "Cronaca",
        "epoch": 1675141240.9261105,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Cospito: 41 bis sì o no? Per Foti lo Stato non deve arretrare ",
        "date_raw": "Mon, 30 Jan 2023 17:03:39 GMT",
        "date": "2023-01-30",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-01-30/cospito-foti-fdi-resta-al-41-bis-stato-non-arretra-19874910/",
        "subtitle": "",
        "content": "AGI - Alfredo Cospito deve restare al 41 bis. Lo Stato c'è, è presente e non arretra. Il capogruppo di Fratelli d'Italia alla Camera, Tommaso Foti, è netto: nessun passo indietro>. Tanto più, alla luce di quanto sta accadendo, con manifestazioni \"violente e intimidatorie\". \"Lo Stato non può certo alzare bandiera bianca. La presidente Meloni è stata chiara: lo Stato c'è, è presente e si fa sentire, non scende a patti\". \nIn un colloquio con l'AGI, Foti tiene a distinguere due aspetti della vicenda che riguarda l'anarchico 55enne finora detenuto a Sassari in regime di 41 bis> (è di poco fa la notizia che verrà trasferito in giornata nel carcere di Opera) a seguito della condanna per la gambizzazione del dirigente Ansaldo Roberto Adinolfi e in attesa a Torino dell'udienza sulla rivalutazione della pena, che prevede anche l'ergastolo, per un attentato nel 2006 alla Scuola Allievi Carabinieri di Fossano: c'è un aspetto relativo al suo stato di salute a seguito dello sciopero della fame, e un altro aspetto che riguarda invece le condanne subite. \nPer il capogruppo di FdI \"le due questioni interessano la stessa persona ma sono distinte. Cospito ha delle condanne per reati gravi,> condanne significative su vicende sicuramente pesanti, a partire dalla gambizzazione, e poi su altri fatti che fortunatamente non hanno portato a vittime, ma che rimangono comunque gravi\". \nAltra questione \"è quella delle sue condizioni di salute, tra l'altro conseguenza dello sciopero della fame autoindotto, e qui si tratta di valutazioni che spettano all'amministrazione carceraria, magari con un trasferimento in una struttura dove può essere curato, ma senza intaccare il 41 bis. Le due cose, quindi, sono distinte\". \nPer Foti \"gli eventi violenti\" di questi giorni \"sono una sfida allo Stato> che sicuramente non può alzare bandiera bianca. Lo Stato c'è, è presente e non arretra ma si fa sentire\". Tra l'altro, aggiunge, \"non ho sentito parole di dissociazione\" >da quanto è accaduto \"da parte di chi chiede che il 41 bis venga tolto, solo silenzi acquiescenti, ma non si può non condannare nel modo più drastico\". \nCerto, sottolinea Foti, \"nessuno ha la prova del collegamento tra gli eventi violenti e la vicenda Cospito, ma chi manifesta in modo violento lo ha fatto contro il 41 bis, quindi....\". \nIn questo momento, scandisce l'esponente di FdI, \"bisogna essere molto trasparenti e chiari: di fronte alla richiesta avanzata dalla difesa di Cospito la valutazione spetta al ministro Nordio,> ma ricorrere alla violenza per cercare di far decadere il 41 bis è sicuramente da censurare\". \nInsomma, è netto Fotti, \"per quanto mi riguarda Cospito sta al 41 bis, resta al 41 bis, non mi pare ci siano elementi nuovi\" per modificare questa misura.> \nPoi, \"ovviamente, ogni decisione definitiva sta a chi è deputato a valutare e ad assumere decisioni con fondatezza\". \nInfine, quanto alla richiesta di alcuni esponenti delle opposizioni di coinvolgere il Parlamento, Foti precisa: \"Chiedere che il Parlamento si esprima sul 41 bis sarebbe una invasione di campo>. Se invece si vuole una valutazione del ministro della Giustizia su quanto sta accadendo, ricordo che Nordio ha già fornito informazioni in modo trasparente e ogni valutazione spetta al ministro non a qualche parlamentare. Comunque la decisione\" su una eventuale informativa in Aula \"spetta al governo\".&nbsp;",
        "ranked": 6,
        "placed": "Cronaca",
        "epoch": 1675141240.9261117,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Molotov contro due auto della polizia locale a Milano, si segue pista anarchica",
        "date_raw": "Mon, 30 Jan 2023 16:05:53 GMT",
        "date": "2023-01-30",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-01-30/a-fuoco-2-auto-polizia-locale-milano-matrice-anarchica-19874133/",
        "subtitle": "",
        "content": "AGI - Un'auto semidistrutta e una seconda leggermente danneggiata dalle fiamme. Potrebbero esserci esponenti dell'area anarchica> dietro all'incendio di due pattuglie della Polizia locale di Milano, parcheggiate in una rampa della sede del Municipio 5 che hanno preso fuoco nella notte intorno alle tre. \nDa una prima ricostruzione sembra che la macchina che ha subito i danni maggiori sia stata colpita da un ordigno incendiario, verosimilmente una molotov, lanciata dall'esterno. Le fiamme poi si sono estese alla seconda macchina di servizio parcheggiata di fianco.",
        "ranked": 7,
        "placed": "Cronaca",
        "epoch": 1675141240.9261127,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "La Basilicata dice 'sì' a cani e gatti in corsia",
        "date_raw": "Mon, 30 Jan 2023 15:10:36 GMT",
        "date": "2023-01-30",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-01-30/sanita-basilicata-animali-affezione-per-degenti-19873179/",
        "subtitle": "",
        "content": "AGI&nbsp;- Cani e gatti>, ma qualunque animale sia considerato d'affezione, avranno accesso alle strutture sanitarie della Basilicata>. Non solo le aree esterne, ma anche quelle interne comuni e addirittura nei reparti di degenza. Le linee di indirizzo per l'accesso sono state approvate, su proposta dell'assessore regionale alla Salute e Politiche della Persona, Francesco Fanelli.&nbsp;\"Un documento molto atteso - ha spiegato l'assessore Fanelli - che ha lo scopo di armonizzare, su base regionale, le procedure di accesso degli animali di affezione, in particolare cani e gatti, nelle strutture sanitarie regionali, per assicurare la continuità della relazione empatica-affettiva tra i pazienti e i loro amici> a 4 zampe e garantire risposte integrate ai bisogni del malato, fermo restando la prioritaria tutela del benessere psico-fisico degli animali in visita, intesi quali esseri senzienti e portatori di un valore e l'individuazione di procedure idonee a garantire la tutela delle norme igienico sanitarie, della salute della comunità umana e dell'ambiente, delle norme organizzative e di sicurezza\". \nFra le linee guida individuate dalla delibera regionale, vi è la disciplina per l'accesso alle strutture degli animali in visita che è consentito nelle aree esterne degli edifici di ricovero e cura di pertinenza delle strutture ospedaliere, nelle aree interne comuni (sala d'attesa, corridoi esterni a reparti, terrazzi, ecc.) e nei reparti di degenza a esclusione delle strutture individuate sulla base di un'analisi dei rischi, quali il Pronto Soccorso, la Terapia Intensiva e l'UTIC, la Terapia semintensiva, i Blocchi operatori, i Reparti di degenza per acuti, i Centri Dialisi, Ostetricia e Nursery, il Dipartimento Patologia clinica e gli Ambulatori. \nL'ingresso sarà consentito durante il normale orario di visita ai pazienti >e vengono fornite tutte le indicazioni e informazioni utili relative alla giusta conduzione dell'animale d'affezione e alla modalità attraverso le quali presentare richiesta alla struttura di riferimento mediante apposita modulistica. \"I benefici dell'incontro tra uomo e animale sulla qualità di vita e sul senso di solitudine dei malati sono ben documentati: gli animali possono aiutare a sentirsi meno soli, a combattere la depressione, a ridurre lo stress e l'ansia del ricovero, a offrire svago e distrazione dal dolore e dalla malattia\" ha poi aggiunto l'assessore Fanelli. \n\"In un momento di fragilità personale e familiare, la visita del proprio animale domestico riproduce un senso di normalità che spesso si perde lungo il percorso della malattia. Umanizzare la medicina per rispondere ai bisogni di cura a 360 e quindi anche dello spirito, che specialmente, durante lunghi periodi di degenza, ha bisogno di essere rinfrancato dagli affetti più cari e dunque anche dal proprio animale d'affezione\" ha concluso l'assessore.&nbsp;",
        "ranked": 8,
        "placed": "Cronaca",
        "epoch": 1675141240.9261138,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Francesco: \"Il volley come metafora della vita e dell'impegno\"",
        "date_raw": "Mon, 30 Jan 2023 13:25:44 GMT",
        "date": "2023-01-30",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-01-30/papa-francesco-incontra-nazionale-pallavolo-19870159/",
        "subtitle": "",
        "content": "AGI - Papa&nbsp;Francesco ha ricevuto oggi in udienza la Federazione Italiana Pallavolo ed ha indicato le fasi di gioco del volley come metafora della vita e dell'impegno.<br> \"Innanzitutto, la battuta, che è il primo colpo che dà il via al gioco\", ha spiegato, \"Nella partita, così&nbsp;come nella vita di ogni giorno, occorre prendere l'iniziativa, assumersi la responsabilità', coinvolgersi. Mai restare fermi>! Lo sport può&nbsp;aiutare molto a superare timidezze e fragilità', a maturare nella propria consapevolezza, ad essere protagonisti, senza mai dimenticare che la dignità della persona umana costituisce il fine e il metro di giudizio di ogni attività' sportiva\". \nPoi c'è&nbsp;la ricezione: \"Come bisogna essere pronti a ricevere la palla per indirizzarla in una determinata area, così è importante essere disponibili ad accogliere suggerimenti >e ad ascoltare, con umiltà' e pazienza. Non si diventa campioni senza una guida>, senza un allenatore disposto ad accompagnare, a motivare, a correggere senza umiliare, a sollevare quando si cade e a condividere la gioia della vittoria. Servono persone che siano punti di riferimento solidi>, capaci di insegnare a ricevere bene, individuando i talenti dei propri atleti per farli fruttificare al meglio\". \nTerza fase di gioco l'alzata>, \"il passaggio verso il compagno o la compagna che ha il compito di finalizzare l'azione. Non si è mai soli, c'è&nbsp;sempre qualcuno da servire. Non esiste solo la dimensione individuale, ma si è parte di un gruppo: ognuno è chiamato a dare il proprio contributo perché si possa vincere insieme>. I giocatori di una squadra sono come le membra di un corpo>: san Paolo dice che \"se un membro soffre, tutte le membra soffrono insieme; e se un membro è&nbsp;onorato, tutte le membra gioiscono con lui\". \n\"In un mondo dove si sgomita per apparire e per emergere a tutti i costi, dove l'io viene prima del noi, dove si scarta chi è debole e improduttivo, lo sport può essere segno convincente di unità, di integrazione, e può lanciare un messaggio forte di pace e di amicizia>\", ha sottolineato il Pontefice, \"Decisiva è certamente l'azione di attacco, che consente di fare punti e di costruire la vittoria. Lo sport deve promuovere un sano agonismo, senza scadere nella tentazione di vincere calpestando le regole\". \n\"Il sacrificio, l'allenamento, il rigore sono elementi imprescindibili dello sport>, mentre la pratica del doping, oltre ad essere pericolosa, è un inganno che toglie bellezza e divertimento al gioco, macchiandolo di falsità' e facendolo diventare sporco\", ha proseguito Bergoglio, \"Per opporsi all'attacco, si fa il muro. Questa parola ci fa pensare ai muri presenti in diversi luoghi del mondo, segno di divisione e di chiusura, dell'incapacità' degli uomini di dialogare, della presunzione di chi pensa che ci si può' salvare da soli. Invece, nella pallavolo, quando si fa muro si salta in alto per affrontare la schiacciata avversaria: questo gesto ci aiuta a pensare la parola in un'accezione positiva>\".<br> \"Saltare in alto significa distaccarsi da terra, dalla materialità' e dunque da tutte quelle logiche di business che intaccano lo spirito sportivo. I soldi e il successo non devono mai far venire meno la componente di gioco, di divertimento\", ha concluso. \n&nbsp;",
        "ranked": 9,
        "placed": "Cronaca",
        "epoch": 1675141240.926115,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Il 'fine' pandemia spacca i virologi",
        "date_raw": "Mon, 30 Jan 2023 13:16:00 GMT",
        "date": "2023-01-30",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-01-30/covid-e-ancora-emergenza-sull-oms-virologi-divisi-19869431/",
        "subtitle": "",
        "content": "AGI - Per l'Oms l'emergenza sanitaria da Covid-19> persiste >perché il virus continua a dar luogo a \"una pericolosa malattia\" che può&nbsp;causare notevoli danni alla salute delle persone e ai sistemi sanitari dei Paesi. Ma, nello specifico, in Italia e in Europa siamo ancora in Pandemia? \"Ci sono situazioni diverse a seconda delle nazioni di cui parliamo e adesso non si può abbassare la guardia. Sarebbe davvero inopportuno anche in Europa e nel nostro Paese. Andiamo avanti con prudenza: le misure vanno scalate lentamente a livello mondiale. Il rischio è in miglioramento, ma esiste ancora>.&nbsp;Non dimentichiamolo\", commenta all'AGI il virologo Fabrizio Pregliasco>, Sanitario dell'IRCCS Istituto Ortopedico Galeazzi di Milano. \nDi opinione diversa il virologo Massimo Clementi>, professore di microbiologia e virologia ed ex direttore del laboratorio di microbiologia e virologia dell'Ospedale San Raffaele di Milano. \"Ci aspettavamo una decisione contraria> rispetto a quella che ha preso l'Oms, ma credo sia una decisione presa in relazione alla poca chiarezza cinese - dice Clementi -. In Italia potremmo dire che ci stiamo avviando verso una risoluzione abbastanza franca della Pandemia e cosi' in Occidente\". \n\"Fine Pandemia mai\">, dice ironico Francesco Vaia>, direttore dello Spallanzani di Roma, l'ospedale che per primo ha affrontato il Covid a mani nudo nell'inverno-primavera del 2020. \"L'Oms dovrebbe essere il tabernacolo dove si conserva la libertà della scienza rispetto agli interessi geopolitici e industriali - afferma Vaia -. Mi piacerebbe che l'organizzazione fosse più proattiva anche nei confronti della Cina: bisognerebbe chiedere più trasparenza e maggiore condivisione dei dati\". \nVaia si dice contrario \"culturalmente alla logica di un'emergenza che non termina mai\". \"L'Oms, che per me è utilissimo e io potenzierei ancora, dovrebbe però dare indicazioni su come risolvere il problema: è corretto dire che oggi esiste una situazione difficile in Cina, ma poi bisogna trovare il modo di risolverla. L'Italia si è comportata sempre benissimo>: abbiamo sempre condiviso tutti i dati, anche con il vaiolo delle scimmie\", conclude Vaia. Per Matteo Bassetti,> direttore della clinica malattie infettive dell'ospedale San Martino di Genova, \"in Italia, in Europa e in Occidente in generale non c'è alcuna emergenza, ma persiste in Cina\">. \"Non credo che da noi accadano cose terribili, quindi direi che ne siamo fuori. Ma avremo ancora casi di Covid? Probabilmente sì, ma non è un problema come quello che avevamo tre anni fa\".",
        "ranked": 10,
        "placed": "Cronaca",
        "epoch": 1675141240.9261165,
        "language": "IT",
        "source": "AGI"
    }
]
