[
    {
        "title": "“Papà mi ha detto di rientrare a mezzanotte”.",
        "date_raw": "Wed, 22 Feb 2023 17:18:55 GMT",
        "date": "2023-02-22",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-02-22/roma-corso-francia-incidente-docufilm-20220434/",
        "subtitle": "",
        "content": "AGI -&nbsp;Avere sedici anni significa fare i conti con un coprifuoco al sabato sera, con un telefono pieno di foto con i compagni di classe, con mille messaggi del primo amore e con una famiglia che aspetta il ritorno, tutte le sere di ogni weekend. \nGaia Von Freymann e Camilla Romagnoli> avevano promesso di tornare a casa a mezzanotte, il 22 dicembre del 2019>. Al massimo mezzanotte e trenta.<a href=\"https://www.agi.it/cronaca/news/2021-02-18/motivazioni-sentenza-condanna-pietro-genovese-gaia-camilla-11463597/\">&nbsp;Sono state invece travolte,</a> tornando a casa, a mezzanotte e venticinque minuti, mentre attraversavano la strada mano nella mano, dopo una serata in pizzeria con i compagni di classe. A travolgere il suv guidato da un quasi coetaneo, il ventunenne Pietro Genovese>, che le cronache diranno poi essere il figlio del noto regista Paolo>, e che aveva improvvidamente scelto di mettersi in strada dopo aver bevuto: il tragico epilogo ha sconvolto tre famiglie, compresa la sua. La strada in questione è Corso Francia>, luogo simbolo di quella Roma Nord> che è sinonimo di Roma “bene”. \nCorso Francia si fa teatro di un docufilm>, presentato al cinema Odeon di Piazza Jacini, nello stesso quartiere dell'incidente>, alla presenza degli stessi studenti del liceo De Sanctis> che le due ragazze frequentavano - erano in 5° C - e dei genitori delle due vittime: Gabriella, Edward e Cristina>, che da anni si battono per sensibilizzare studenti e famiglie.&nbsp; \nDa quella strada prende il nome il docufilm che andrà in onda su Crime + Investigation il 27 e il 28 febbraio (canale 119 di Sky, la regia è di Matteo Lena): si intitola appunto “Morte a Corso Francia - L'ultima notte di Gaia e Camilla”, e dell'incidente racconta dinamiche e retroscena, come fosse un giallo e al contempo un documentario teso alla divulgazione. Protagonisti coloro che in un minuto hanno perso chi un'amica, chi una compagna di scuola, chi una figlia.&nbsp; \n“Chi si mette alla guida - ha detto ai ragazzi Edward Von Freymann, papà di Gaia - deve sapere che ha un'arma carica in mano. Distrarsi un solo secondo, guidando a 50 km orari, significa percorrere al buio più di 27 metri”. Von Freymann alla sua Gaia ha dedicato una fondazione>, perché non vada perso tutto questo immotivato dolore. “Gaia - ha voluto dire, dalla sedia a rotelle sulla quale vive, paralizzato dal torace in giù, anche lui per le conseguenze di un sinistro stradale subito anni fa - mai avrebbe attraversato col rosso, come era stato detto nei primi giorni dopo l'incidente. Perché io stesso ho avuto un incidente motociclistico, e ho lottato tra la vita e la morte. Gaia era molto sensibile a questo tema, anche per via di questa esperienza”. \n“Ogni sera - ha concluso il papà di Gaia - e ogni mattina, io ho sempre davanti agli occhi quel secondo in cui Camilla e Gaia avrebbero potuto salvarsi”.&nbsp; \nIl secondo in cui Pietro ha accelerato, quello in cui si è distratto con il cellulare, quello in cui ha deciso di versarsi un bicchiere di vino, poi un altro, e poi guidare. Dal primo grado di giudizio è emerso che il guidatore aveva un tasso alcolemico superiore a quello consentito>: forse anche per questo ha attraversato Corso Francia a più di 90 km/h,> bruciando i semafori allo scattare del verde.&nbsp; \n“Sapete cos'è un semaforo?” Ha chiesto Eugenio Patanè, assessore alla mobilità del Comune di Roma. “È un ordine imperativo delle istituzioni”. L'ordine imperativo delle istituzioni, su Corso Francia quella notte, lampeggiava negli ultimi secondi di luce verde. Gaia e Camilla erano sulle strisce pedonali. \nIl taglio del docufilm procede come un poliziesco, con le testimonianze dei ragazzi che si scambiano messaggi su whatsapp per informarsi della tragica notizia ed escono di casa in pigiama, di notte, per andare sul luogo dell'incidente. Con i racconti dei genitori: l'ultima telefonata chiusa un attimo prima dell'impatto, l'insensato dolore del riconoscimento di un corpo sull'asfalto, la parola “bambine” che scappa di bocca parlando delle due adolescenti.&nbsp; \n“Ci interessava raccontare - ha spiegato ad Agi Stefano Pistolini, regista e produttore - come si trova il modo di riconciliarsi con la propria vita avendo sempre due amiche e compagne che continueranno ad avere sedici anni per sempre”.&nbsp; \nÈ anche un tema sociale, che coinvolge l'amministrazione romana e la gestione di strade dove troppo spesso si rischia immotivatamente la vita. “Non è un caso - continua Pistolini - che un anno dopo uno dei due amici che erano a cena con loro la sera dell'incidente è morto >in un altro incidente in moto nello stesso punto. Si chiamava Leonardo. A chi ha in mano la gestione delle strade romane, l'unica cosa da dire è: pensate che tutti i giorni ci passano i vostri figli, su quelle strade”.&nbsp; \n“Il racconto - spiega ad AGI Simone D'Amelio Bonelli, direttore generale di Crime Investigation - si struttura in due parti: la prima ricostruisce l'ultima giornata di Gaia e Camilla> nella seconda affrontiamo il processo>. Non c'è un mistero da risolvere in questa storia, ma c'è l'intento di sviluppare un tema di interesse sociale”.<br> “Divulgate”, è la preghiera dei genitori delle due ragazze ai coetanei delle loro figlie.",
        "ranked": 1,
        "placed": "Cronaca",
        "epoch": 1677114925.3452237,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Decine di siti istituzionali italiani nel mirino degli hacker",
        "date_raw": "Wed, 22 Feb 2023 16:32:41 GMT",
        "date": "2023-02-22",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-02-22/decine-siti-istituzionali-colpiti-attacco-hacker-20219270/",
        "subtitle": "",
        "content": "<br> AGI - \"Oggi continueremo il nostro affascinante viaggio attraverso l'Italia russofoba\". Il collettivo di hacker filorussi NoName057 rivendica così&nbsp;l'attacco di tipo DDos (Denial of service) >in corso da stamattina nei confronti di una decina di siti istituzionali italiani tra cui Difesa, Esteri, Carabinieri, Viminale per la Carta d'identità, Politiche agricole, Tim, Banca PER, A2A Energia. \nL'attacco viene messo esplicitamente in relazione alla visita del premier Meloni a Kiev: \"l'Italia fornirà all'Ucraina un sesto pacchetto di aiuti militari che includera' tre tipi di sistemi di difesa aerea - scrivono gli hacker - compresi i sistemi anticarro SAMP-T\".&nbsp;Sull'attacco - che ha fin qui provocato per lo più disservizi temporanei - indaga la Polizia postale e delle comunicazioni.&nbsp;",
        "ranked": 2,
        "placed": "Cronaca",
        "epoch": 1677114925.3452263,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Maxi evasione Iva, la procura di Milano indaga su Meta",
        "date_raw": "Wed, 22 Feb 2023 16:17:24 GMT",
        "date": "2023-02-22",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-02-22/fisco-maxi-evasione-iva-la-procura-di-milano-indaga-su-meta-20219508/",
        "subtitle": "",
        "content": "AGI - La Procura di Milano indaga per omesso versamento dell'Iva, tra il 2015 e il 2021, per un ammontare di circa 870 milioni di euro da parte di Meta>, la società&nbsp;che controlla Facebook>, Instagram>, Whatsapp >e Messenger>. \nIl fascicolo è stato trasmesso ai pm del capoluogo lombardo dai colleghi della Procura europea antifrode (Eppo). La cifra contestata al colosso americano di Mark Zuckerberg è stata conteggiata dal Nucleo di polizia economico finanziaria della Guardia di Finanza. \nLa notizia degli accertamenti fiscali è stata anticipata da Il Fatto quotidiano, ma trova conferma in ambienti inquirenti milanesi.",
        "ranked": 3,
        "placed": "Cronaca",
        "epoch": 1677114925.3452275,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Pamela fu violentata. Ergastolo confermato per Innocent Oseghale",
        "date_raw": "Wed, 22 Feb 2023 15:36:06 GMT",
        "date": "2023-02-22",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-02-22/omicidio-pamela-pg-perugia-chiede-conferma-ergastolo-oseghale-20215708/",
        "subtitle": "",
        "content": "AGI -&nbsp;La corte d'assise d'Appello di Perugia ha confermato la sentenza di condanna all'ergastolo per Innocent Oseghale per la violenza sessuale e l'uccisione di Pamela Mastroprietro. Nella mattinata la lunga requisitoria del sostituto procuratore generale di Perugia, Paolo Barlucchi che ha ricostruito il delitto e i profili dell'assassino e della vittima.&nbsp; \n\"Pamela usava il suo corpo per avere quello di cui aveva bisogno. Nessun giudizio morale, ma comprensione e lucida valutazione di quelli che sono i fatti>\". Ha detto Barlucchi, a premessa delle argomentazioni a sostegno delle conclusioni dell'ufficio, che ha chiesto il riconoscimento dell'aggravante della violenza sessuale e quindi la condanna all'ergastolo di Oseghale>. \nCitando la sentenza di appello della corte di Ancona, ha sottolineato come i giudici non abbiamo mai usato la parola \"prostituirsi\". \"Pamela ha implorato Oseghale di aiutarla a trovare eroina e gli ha offerto in cambio un rapporto sessuale, un accordo, fine lì\". Un accordo \"droga per sesso, ma poi qualcosa è andato storto>\". Cosa che, ha sottolineato ancora il sostituto pg, con gli altri due uomini, che oggi hanno testimoniato, non è successo. \n\"Oseghale nega inizialmente il rapporto sessuale, perché sa che non era un rapporto consensuale rispetto a quel patto che avevano stretto\". Oseghale \"nega perché&nbsp;l'omicidio è arrivato in occasione di una violenza sessuale\". \"Qualcosa è andato storto\", cioè&nbsp;\"che Pamela non era una tossica persa che Oseghale poteva controllare. Oseghale non si aspettava che volesse fare sesso solo lo stretto necessario ad avere l'eroina, voleva il balocco\", ha aggiunto ancora Barlucchi. \n\"Usciamo dall'equivoco che Pamela fosse una poveretta> che non sapeva quello che faceva, era consapevole> e proprio per questo aveva diritto a non essere una vittima>, perché&nbsp;violenza c'è anche in un rapporto consenziente, anche nella costrizione a non usare preservativo\", ha detto ancora Barlucchi in un passaggio della sua discussione. Anche se non è il movente, \"in quella casa c'è stata violenza e in quel contesto c'è stato l'omicidio\", ha concluso il sostituto procuratore generale di Perugia, rinnovando la richiesta di riconoscere l'imputato colpevole anche di violenza sessuale. \n\"Pamela era in mano a Oseghale\">:&nbsp;ha sostenuto il sostituto procuratore generale di Perugia in un passaggio della sua discussione nel processo di appello bis per l'omicidio di Pamela Mastropietro. I giudici del capoluogo umbro devono decidere sull'aggravante della violenza sessuale a carico di Innocent Oseghale, condannato definitivamente per omicidio. \"Pamela assumeva eroina diversamente\", ha ricordato l'accusa, sottolineando che per la prima volta con Oseghale si inietta lo stupefacente. \n\"Perché&nbsp;cambia abitudini? Perché&nbsp;è lui che le inietta la droga. Compra in farmacia una siringa che non viene ritrovata, ne viene trovata una diversa, a Oseghale è stata ritrovata eroina, presumibilmente parte della dose per Pamela. Questo vuol dire che è lui che fa la dose, che la inietta e decide quando farlo. Siamo nella casa di uno che la tiene al guinzaglio. Quando esce, la chiude in casa. Non c'è più libero accordo tra persone consenzienti, c'è una persona che dispone sessualmente di un'altra\". \n\"Ritengo che ci sia la prova che l'omicidio sia avvenuto nel compimento del reato della violenza sessuale. Chiedo che la corte condanni Oseghale all'ergastolo\". E' la richiesta del sostituto procuratore generale di Perugia, Paolo Berlucchi, alla corte d'assise d'appello di Perugia dove si sta celebrando il processo di appello bis a Innocent Oseghale per la uccisione di Pamela Mastropietro, in relazione all'aggravante della violenza sessuale.&nbsp; \nOseghale era stato condannato in via definitiva per il delitto della giovane, uccisa e poi chiusa in un trolley per occultarne il corpo.> La Cassazione aveva inviato gli atti a Perugia per quanto riguarda l'accusa di violenza sessuale, reato per il quale era stato inizialmente condannato e che, per la procura generale, \"può dirsi certa\". Tesi che sembrerebbe accolta dalla corte d'Appello, in attesa di conoscere le motivazioni della sentenza di oggi.&nbsp;",
        "ranked": 4,
        "placed": "Cronaca",
        "epoch": 1677114925.345229,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Visco indagato nell'inchiesta Mps",
        "date_raw": "Wed, 22 Feb 2023 15:32:18 GMT",
        "date": "2023-02-22",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-02-22/visco-indagato-in-inchiesta-mps-brescia-20218766/",
        "subtitle": "",
        "content": "AGI -&nbsp;Il governatore della Banca d'Italia Ignazio Visco è&nbsp;indagato a Brescia per false comunicazioni sociali nel fascicolo sulle presunte irregolarità nella gestione dell'inchiesta milanese su Monte dei Paschi >in cui è indagato anche l'ex procuratore di Milano, Francesco Greco. \nL'iscrizione viene definita un \"atto dovuto\" in seguito all'esposto presentato dal consulente di fondi Giuseppe Bivona>, che rappresenta un gruppo di creditori della banca. \n\"Al Governatore non è stato notificato alcun atto. Valuteremo la veridicità&nbsp;delle affermazioni riportate nell'articolo\". Così&nbsp;fonti della Banca d'Italia in merito alle indiscrezioni di stampa secondo cui il numero uno di Palazzo Koch, Ignazio Visco, sarebbe indagato a Brescia con l'ipotesi di reato di false comunicazioni sociali in un fascicolo collegato all'inchiesta condotta dalla procura di Milano sui conti del Monte dei Paschi di Siena.&nbsp;",
        "ranked": 5,
        "placed": "Cronaca",
        "epoch": 1677114925.34523,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Ogni giorno in Italia scompaiono 47 minorenni",
        "date_raw": "Wed, 22 Feb 2023 15:16:00 GMT",
        "date": "2023-02-22",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-02-22/ogni-giorno-in-italia-scompaiono-47-minorenni-20218112/",
        "subtitle": "",
        "content": "AGI - Ogni giorno in Italia vengono presentate 47 denunce> di scomparsa> di minori>.&nbsp; Complessivamente nel 2022 le denunce di scomparsa di minorenni sono state 17.130, pari al 70,3% di tutte quelle presentate di cui 14.410 hanno riguardato la fascia d'età 15-17 anni, l'84,1%. E' quanto emerge dalla relazione sull'attività del commissario straordinario di governo per le persone scomparse, presentata stamane al Viminale>. \nDelle 17.130 denunce di scomparse di minori - una media di 47 al giorno> - il 75,90% ha riguardato stranieri (una media di 36 al giorno) e il 24,10%, italiani (una media di 11 al giorno). Il dato si capovolge con riferimento ai ritrovamenti, con una percentuale del 74,27% per gli italiani, rispetto al 29,81% per i minori stranieri: dal confronto delle denunce di scomparsa di minori del 2022 con quelle del 2021, si rileva un incremento del 47,8% per i minori stranieri e del 24,1% per quelli italiani. \n&nbsp;Delle 13.002 denunce di scomparsa di minori stranieri, 11.403 riguardano minori stranieri della fascia d'età 15-17 anni, pari all'87,70%: le nazionalità di minori stranieri con il numero più alto di denunce di scomparsa risultano essere la egiziana e la tunisina, che insieme rappresentano il 43,61% di tutti i casi di scomparsa di minori stranieri, per la gran parte di sesso maschile (91,33%).",
        "ranked": 6,
        "placed": "Cronaca",
        "epoch": 1677114925.3452313,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Omicidio di Pierpaolo Panzieri, fermato il presunto killer ",
        "date_raw": "Wed, 22 Feb 2023 14:41:18 GMT",
        "date": "2023-02-22",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-02-22/omicidio-panzieri-pesaro-arrestato-presunto-killer-20217497/",
        "subtitle": "",
        "content": "AGI&nbsp; &nbsp;- Michael Alessandrini, il trentenne sospettato dell'omicidio> di Pierpaolo Panzieri>, avvenuto lunedì sera a Pesaro, è stato raggiunto e fermato in Romania. Lo si apprende da fonti investigative. \nGli inquirenti hanno individuato l'uomo seguendo le tracce dell'auto di famiglia con la quale aveva lasciato precipitosamente Pesaro.&nbsp; \nDal puzzle che sta mettendo insieme il personale della Squadra mobile, con il coordinamento del sostituto procuratore Silvia Cecchi, emerge che vittima e presunto assassino&nbsp;si conoscessero&nbsp;sin dall'infanzia.<br> <br> Alessandrini, che avrebbe problemi psichiatrici, si sarebbe fatto invitare a cena dall'amico: lunedì sera, nella casa di Panzieri a Pesaro. Poi per cause ancora da capire l'ospite avrebbe afferrato un coltello e colpito più volte >il padrone di casa.<br> <br> Pierpaolo, questa la ricostruzione degli investigatori,&nbsp;ha provato a difendersi e cercato di rifugiarsi in bagno, dove è stato raggiunto mentre era di spalle e finito con un colpo che al collo, che gli ha reciso la carotide. \nAlessandrini sarebbe poi fuggito a piedi, portando con sé l'arma del delitto e il cellulare della vittima, avrebbe raggiunto la casa dei genitori, preso la Renault Clio del padre e, con in tasca pochi soldi portati via dalla nonna, ha raggiunto Trieste, dove ha passato il confine con la Slovenia. Una corsa per allontanarsi il più possibile la sua, con quasi 12 ore di vantaggio rispetto a chi lo stava cercando: tempo utilizzato, con ogni probabilità, per andare oltre la Slovenia alla ricerca di rifugio. Era diretto in Romania dove è stato fermato.&nbsp;",
        "ranked": 7,
        "placed": "Cronaca",
        "epoch": 1677114925.3452325,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "\"Siamo indecisi se seminare\". La possibile resa dei coltivatori di riso nel Pavese",
        "date_raw": "Wed, 22 Feb 2023 12:20:34 GMT",
        "date": "2023-02-22",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-02-22/indecisi-seminare-resa-coltivatori-riso-lomellina-20214964/",
        "subtitle": "",
        "content": "AGI -&nbsp; “Siamo indecisi se seminare, ne stiamo parlando tra noi della zona”. La testimonianza all'AGI di Enrico Saronni>, agricoltore> di Zeme, paese nella Lomellina pavese>&nbsp;sulle rive dell'Agogna, affluente del Po, ha il sapore crudele della resa. \n“Il fatto è che i Consorzi non possono >garantirci l'acqua, viste le condizioni meteo. Potrebbe andare peggio dell'anno scorso” spiega il coltivatore che possiede 400 ettari di riso. \n<h2>\"Si attraversano a piedi i fiumi\"</h2> \nL'immagine è di Roberto Francese>, il sindaco di Robbio, un piccolo Comune vicino a Pavia un tempo immerso in atmosfere acquatiche da quadro di Monet e magiche per la fioritura del riso dove, adesso, “si attraversano a piedi nella polvere> il Po e il Sesia”. Un anno dopo il disastro ambientale che ha portato 140 milioni di perdite nella provincia, il primo cittadino annuncia all'AGI che “si profila una situazione ancora peggiore e questo anche perché è stato fatto zero>, nonostante nelle varie tavole rotonde avessimo avanzato delle proposte valide e, in particolare, quella di creare dei bacini di accumulo che si riempiono quando piove e si rilasciano quando non piove, evitando la siccità”. &nbsp; \nUna strategia che, riflette, potrebbe essere portata avanti coi soldi del Pnrr: “Faccio un appello al governo> perché intervenga per creare questi bacini. La situazione è già adesso molto grave. L'anno scorso in questo periodo era piovuto di più e le previsioni non promettono acqua”. \n<h2>\"Tanti hanno rinunciato a coltivare riso\"</h2> \nAntonio Strada,> che è imprenditore agricolo e vicepresidente di Confagricoltura Pavia, osserva che lo scenario è buio. “Tanti coltivatori hanno rinunciato al riso preferendo colture invernali>, che necessitano di meno acqua, come il grano e l'orzo. Ci sono settemila ettari in meno di riso. Al momento, il lago Maggiore è in leggera&nbsp;salita anche se entra poca acqua. Questo perché si è fatto in modo di non farla uscire”. A Strada non risulta che, nonostante quella che definisce la “tragedia” dell'anno passato, ci siano imprenditori che hanno abbandonato l'attività. “Però se va avanti così non so cosa possa succedere, molti sono in grande difficoltà anche per l'aumento dei tassi d'interesse sui finanziamenti”. \n<h2>La richiesta dei pozzi&nbsp;</h2> \nAlcuni, racconta, “hanno provato a presentare&nbsp;domande alla Provincia di Pavia per fare dei pozzi ottenendo però risposte negative per il timore che troppi pozzi abbassino la falda”. E' comunque un segnale di disperazione >perché “il pozzo ha enormi costi energetici” per tirare su l'acqua”. Strada negli ultimi anni ha introdotto delle tecniche israeliane per salvare il suo raccolto come quella della manichetta che irriga goccia a goccia il terreno, facendo risparmiare acqua. Strumenti che però sono costosi e non alla portata di tutti.&nbsp;",
        "ranked": 8,
        "placed": "Cronaca",
        "epoch": 1677114925.3452337,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "I cambiamenti climatici che stravolgono il significato di 'maltempo'",
        "date_raw": "Wed, 22 Feb 2023 12:05:05 GMT",
        "date": "2023-02-22",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-02-22/siccita-geologi-ambientali-cambiare-senso-parola-maltempo-20215003/",
        "subtitle": "",
        "content": "AGI - \"Maltempo: un concetto tutto da rivedere. Basta considerare la situazione idrologica degli ultimi due anni in Italia per farsi una semplice domanda: se c'è il sole e non piove a lungo, è bel tempo oppure maltempo>?\". Lo spiega Massimiliano Fazzini, climatologo >e Coordinatore del Team sul Rischio Climatico della Società&nbsp;Italiana di Geologia Ambientale. \n\"Gli effetti della crisi climatica in atto - sottolinea - che si manifesta, con differenti passi temporali nell'estremizzazione meteo climatologica oramai sono palpabili da ciascuno di noi, ma mentre in passato\" valeva l'identità&nbsp;bel tempo uguale sole, maltempo uguale pioggia o nebbia, oggi tutto sta velocemente cambiando. Già&nbsp;da alcuni anni, alcuni ricercatori hanno puntualizzato che in determinate condizioni meteorologiche - ad esempio la persistenza dell'anticiclone Africano> in estate che ha di fatto sostituito il famigerato anticiclone delle Azzorre> - si verificano temperature così elevate> da fare elevare in maniera esponenziale il rischio bioclimatologico, specialmente in un Paese come il nostro che vede la sua popolazione invecchiare sempre di più\". \n\"E se - aggiunge - da un punto di vista meramente scientifico, si potrebbe iniziare a quantificare i giorni di maltempo attraverso lo studio degli indicatori climatici esistenti, mediante l'utilizzo del concetto di rarità&nbsp;o eccezionalità&nbsp;statistica di un evento meteoclimatico, dal punto di vista culturale ed educativo ciò&nbsp;è più&nbsp;complesso e richiede tempistiche adeguate\". \n\"In un periodo nel quale non passa settimana in cui i diversi fenomeni meteorologici sono centrali nei dibattiti comuni e nei notiziari, riteniamo che sia necessario rivedere il concetto di \"maltempo\" - spiega Antonello Fiore, geologo, Presidente Nazionale della Società&nbsp;Italiana di Geologia Ambientale> - non solo dal punto di vista scientifico ma anche e soprattutto in relazione alla conoscenza e all'educazione ambientale del cittadino. Occorre offrire a tutti l'opportunità di conoscere argomenti che possono profondamente condizionare le scelte imprenditoriali, sociali e individuali incidendo in maniera rilevante su benessere e salute. Occorre approntare cicli di educazione ambientale> sin dalla scuola primaria nei quali, per mezzo di adeguati metodi, un bambino possa comprendere che se non piove e fa troppo caldo ci possono essere rischi con effetti sulla produzioni agricole, gli allevamenti, le produzioni industriali e sulla salute. Riteniamo come SIGEA-APS il consolidamento di una società&nbsp;consapevole e resilienti attraverso un percorso informativo ed educativo - istituzionale e non - della società&nbsp;tutta che individua nell'educazione dei più&nbsp;giovani l'efficacia delle azioni politiche volte a un miglioramento delle condizioni socio economiche, alla tutela dell'ambiente e del territorio, al benessere diffuso. I bambini che oggi siedono ai banchi di scuola stanno ereditando nuovi e complessi assetti ambientali che necessitano di comportamenti e decisioni supportate da una nuova etica ambientale che potrà&nbsp;crescere con loro solo se avviata da subito\".",
        "ranked": 9,
        "placed": "Cronaca",
        "epoch": 1677114925.3452349,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Tregua finita, dal weekend tornano pioggia, neve e freddo",
        "date_raw": "Wed, 22 Feb 2023 08:33:16 GMT",
        "date": "2023-02-22",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-02-22/dal-weekend-pioggia-neve-freddo-20211612/",
        "subtitle": "",
        "content": "AGI - Cede gradualmente il promontorio anticiclonico che nei giorni scorsi ha portato condizioni meteo stabili sul Mediterraneo. Correnti più umide raggiungeranno l'Italia nel corso dei prossimi giorni> portando molte nuvole in transito e anche qualche pioggia soprattutto sulle regioni del Centro-Nord. Contesto termico che sarà ancora relativamente mite per il periodo con temperature al di sopra delle medie su tutta la Penisola di diversi gradi. \nCon l'arrivo del weekend ultimi aggiornamenti del Centro Meteo Italiano che confermano l'ingresso di aria più fredda> dai quadranti nord-orientali. Possibile interazione tra aria fredda e aria umida proprio sul Mediterraneo centrale tra domenica e lunedì con piogge diffuse ma soprattutto neve che al Centro-Nord potrebbe raggiungere anche quote molto basse. In ogni caso ultimi giorni di febbraio che vedranno un calo delle temperature su valori anche sotto media. \nPrevisioni meteo per oggi: \nNord> - al mattino tempo asciutto ma con molte nubi, anche basse, su tutte le regioni. Al pomeriggio non sono previste variazioni di rilievo, locali fenomeni sulle Alpi occidentali con neve oltre i 1800 metri. In serata peggiora al Nord-Ovest con piogge e acquazzoni sparsi e neve sui rilievi oltre i 1700-1800 metri, invariato altrove. \nCentro> -&nbsp;al mattino tempo stabile ma con molta nuvolosità bassa specie tra Toscana, Umbria e coste adriatiche. Al pomeriggio non sono previsti cambiamenti delle condizioni meteo. In serata ancora tempo asciutto ma con cieli nuvolosi. Piogge in arrivo nella notte sulla Toscana. \nSud e isole>&nbsp;- al mattino tempo stabile ma con nubi basse specie sulle regioni adriatiche, ampi spazi di sereno tra Calabria e Isole Maggiori. Al pomeriggio non sono previsti cambiamenti di rilievo. In serata ancora tempo asciutto con nubi compatte sui settori adriatici e nuvolosità&nbsp;in transito sulla Sardegna. Temperature minime stazionarie o in aumento; massime stabili o in lieve calo. \nPrevisioni meteo per domani:&nbsp; \nNord>&nbsp;- Molte nuvole al mattino sulle regioni settentrionali con deboli piogge tra Lombardia, Emilia Romagna e Veneto. Al pomeriggio ancora nuvolosità in transito ma con tempo asciutto, salvo pioviggini sulla Liguria. Molti addensamenti anche bassi e compatti dalla serata. \nCentro >-&nbsp;giornata con tempo stabile sulle regioni del Centro dove avremo nuvolosità irregolare alternata a schiarite sia al mattino che al pomeriggio. Tempo stabile anche nelle ore serali con addensamenti bassi e compatti specie lungo le coste. \nSud e isole> -&nbsp;tempo stabile al mattino al Sud con cieli sereni o poco nuvolosi, nubi basse possibili tra Puglia e Basilicata. Tra pomeriggio e sera si rinnovano condizioni di tempo asciutto con cieli poco o irregolarmente nuvolosi. Temperature minime stazionarie e massime in lieve aumento su tutta la Penisola.&nbsp;",
        "ranked": 10,
        "placed": "Cronaca",
        "epoch": 1677114925.3452365,
        "language": "IT",
        "source": "AGI"
    }
]
