[
    {
        "title": "\"Sbagliata l'interpretazione del prefetto di Milano sui bimbi nati all'estero da 2 donne\" ",
        "date_raw": "Tue, 14 Mar 2023 13:45:53 GMT",
        "date": "2023-03-14",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-03-14/sbagliata_interpretazione_prefetto_milano_bimbi_nati_estero_due_donne-20491661/",
        "subtitle": "",
        "content": "AGI -&nbsp; La circolare della Prefettura di Milano mette due punti fermi e un punto di domanda sui figli di coppie omogenitoriali: è vietata la trascrizione diretta all'anagrafe dei bambini nati all'estero con la maternità surrogata e dei figli di due madri nati in Italia mentre si riserva di dare indicazioni sui bimbi nati all'estero da due donne. \n“Ma solo nel primo di questi tre casi c'è chiarezza in diritto >perché la Cassazione si è pronunciata a sezioni unite nel dicembre scorso - commenta all'AGI Giacomo Cardaci, legale di ‘Avvocatura per i diritti LGBT- rete Lenford -. C'è una giurisprudenza mutevole nel caso della formazione dell'atto di nascita di bambini nati in Italia da due madri, con tribunali che hanno orientamento diversi e, per questi casi, il sindaco Sala&nbsp; aveva ritenuto più ragionevole l'interpretazione che acconsenta&nbsp;alla trascrizione. \nNel terzo caso invece la giurisprudenza è granitica,> Cassazione compresa, nel sì alla trascrizione immediata >dei figli di due donne nati all'estero. Quindi il prefetto prende un abbaglio mettendo in discussione l'orientamento costante e scolpito negli anni dalla giurisprudenza”. E cita sentenze già del 2016&nbsp;e 2017 oltre che le massime della giustizia civile che ritengono validi gli atti di nascita in questi casi. \n“La Cassazione a sezioni unite del dicembre scorso, citata dal Prefetto, si è pronunciata esclusivamente >solo sull'ipotesi dell'atto di nascita dopo la maternità surrogata –> prosegue Cardaci -. Il ministero ne ha preso atto e ha emanato una circolare diramata a tutte le prefetture. Quella di Milano non si è limitata a prendere atto della Cassazione ma ha allargato il campo. E' importante non confondere fattispecie diverse> in un unico calderone sui diritti LGBT”. \nQuanto al ruolo della Procura, citata nel documento della Prefettura, Cardaci sostiene che sia “quello di un 'angelo guardiano' che vigila sull'operato delle coppie di genitori e del Comune e interviene, nel caso, nell'interesse dei minori”. &nbsp;&nbsp;<br> &nbsp;",
        "ranked": 1,
        "placed": "Cronaca",
        "epoch": 1678809624.0293424,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "In una villa confiscata 'convivranno' ndranghetisti e profughi",
        "date_raw": "Tue, 14 Mar 2023 13:14:57 GMT",
        "date": "2023-03-14",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-03-14/villa_confiscata_clan_papalia_ucraini_fuga_guerra-20489411/",
        "subtitle": "",
        "content": "AGI - Una comunità ucraina e la famiglia ‘ndranghetista dei Papalia condivideranno gli spazi di una villa confiscata a Buccinasco, piccolo Comune vicino a Milano chiamato a confrontarsi con la presenza della criminalità organizzata e diversi fatti di sangue nella sua storia recente. \nE' l'epilogo di una vicenda approdata, dice il sindaco Rino Pruiti all'AGI, “a un compromesso anche per il disinteresse dello Stato> a custodire un bene così prezioso”. E per un antico errore del Demanio che nel 2015 “con la confisca tagliò la villetta dei Papalia di via Nearco con un coltello”> lasciando le parti in comune, tra cui il cortile, agli esponenti del clan. \nIn quel momento Rocco Papalia stava finendo di scontare 26 anni di carcere e quel cortile è diventato uno spazio per dibattiti e iniziative antimafia. Poi il boss ha finito di espiare la sua pena e la moglie Adriana Feletti >ha avviato una causa civile nel 2019 per buttare giù quel cancello, per Pruiti “un limite simbolico> e invalicabile”, e accedere al cortile. \nIl 12 gennaio scorso il Tribunale civile le ha dato ragione in una sentenza in cui, com'è giusto dal punto di vista di un magistrato, la questione mafia non esiste ma si disserta solo su un'arrugginita bega condominiale >come tante altre. A quel punto il primo cittadino ha chiesto allo Stato di battere un colpo “perché ho rimesso nelle mani dello Stato il bene escludendo di poter condividere l'immobile con la mafia” e nelle ore scorse il prefetto di Milano, Renato Saccone, lo ha fatto ipotizzando di dare alloggio ai cittadini ucraini in fuga dalla guerra attraverso la Diaconia Valdese e il vicino Comune di Cesano Boscone.&nbsp; \n“Bene l'intervento del prefetto e il suo progetto– considera Pruiti –. Voterò&nbsp;a favore >nel 'Piano di zona' anche se come condizione ho posto che i dipendenti di Buccinasco non abbiano nessun contatto> con esponenti della mafia. Non vogliamo avere nulla a che fare con loro. La gestione sarà esclusivamente dei valdesi, sulla cui dirittura morale non ci sono dubbi, che non dovranno riferire a noi ma alle autorità preposte, tra cui la prefettura”. \nIl sindaco conmunque non molla: “Faremo ricorso contro la sentenza civile ma ci vorranno anni per un'altra decisione. Così come sono passati tanti anni in cui lo Stato avrebbe potuto sistemare la cosa e non l'ha fatto fino a che è crollato> quel cancello simbolo di resistenza”. &nbsp; &nbsp;<br> &nbsp;",
        "ranked": 2,
        "placed": "Cronaca",
        "epoch": 1678809624.0293489,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "L'allarme dei geologi: \"Al Po servirebbero almeno 45 giorni pioggia\"",
        "date_raw": "Tue, 14 Mar 2023 13:13:04 GMT",
        "date": "2023-03-14",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-03-14/siccita_geologi_al_po_servirebbero_almeno_45_giorni_pioggia-20490630/",
        "subtitle": "",
        "content": "AGI - Resta critica la situazione del Po a causa della siccità e se per contenere i problemi servirebbe una pioggia continua per un mese e mezzo, è ora di ragionare su nuovi interventi e su una programmazione futura. A lanciare l'ennesimo allarme sono i geologi. \"La situazione è ancora critica sotto il profilo delle precipitazioni piovose e nevose, oltre che delle temperature superiori alla media soprattutto a Nord del Po - premette Roberto Perotti, Presidente Ordine Geologi Lombardia - Dobbiamo agire subito con interventi strutturali atti a correre ai ripari anche da calamità di questa entità. Verificare le reti e intervenire sulle perdite! La Lombardia presenta una notevole geodiversità e conseguentemente sistemi acquiferi molto diversi tra loro. Approfondire gli studi e prevedere nuovi impianti di captazione>\". \n\"Ci troviamo all'inizio di un secondo anno decisamente anomalo, ma che si porta dietro la penuria di precipitazioni piovose e nevose dello scorso anno. Il risultato - aggiunge Perotti - non potrà essere migliore del 2022, casomai peggiore. Temo che l'unica variabile che possa riportare alla quasi normalità un complesso sistema idrico e tutti i suoi utilizzi, siano intense precipitazioni della durata di oltre un mese e mezzo, in modo diffuso. Ma questo potrà servire solo a breve termine, ossia forse per superare l'Estate. Un altro inverno analogo a quello a cavallo tra il 2022 e il 2023 ci riporterà a condizioni sempre peggiori\".&nbsp; \n\"Dobbiamo agire subito con interventi strutturali> atti a correre ai ripari anche da calamità di questa entità. Il paradosso della Pianura Padana è che si trova generalmente nei periodi primaverile/estivo e autunnale a situazioni di precipitazioni abbondanti che portano ad esondazioni, allagamenti e dissesti idrogeologici importanti. In questi ultimi due anni ci troviamo a combattere una realtà esattamente opposta a quella cui ci siamo adoperati per decenni a difenderci, con arginature, vasche di laminazione in grado di contenere milioni di metri cubi d'acqua, ecc\". \nCosa fare per difenderci dalla siccità? \"Certamente una maggiore attenzione la si sta ponendo nella distribuzione e nella razionalizzazione delle acque dei grandi invasi. Acqua che ha molteplici utilizzi - ha continuato Perotti - uno tra questi la generazione di energia idroelettrica. Acqua che necessariamente deve scorrere a valle, ma che allo stato attuale non sarebbe in alcun modo utilizzabile per il sistema irriguo\". \n\"Proviamo pertanto - aggiunge il presidente dei geologi lombardi - a prendere in esame dapprima le acque destinate al consumo umano e zootecnico, che certamente hanno la priorità. La Lombardia presenta una notevole geodiversità e conseguentemente sistemi acquiferi molto diversi tra loro. La situazione idrogeologica regionale o comunque del nord Italia presenta peculiarità differenti in virtù del fatto se ci troviamo in ambito montano, collinare o di pianura. Se la conoscenza degli acquiferi di pianura si può ritenere ad un buon livello>, anche dettato dalla presenza di numerosi pozzi per molteplici scopi, non si può dire altrettanto per la collina e la montagna\".&nbsp; \n\"In questi due ambiti morfologici, l'assetto idrogeologico è certamente molto più complesso e il ruolo del geologo è proprio quello di fornire utili indicazioni sulle caratteristiche e produttività potenziale di questi acquiferi. Questo è possibile solo attraverso studi e approfondite ricerche idrogeologiche di dettaglio\". \n\"Ma iniziamo a ragionare sull'esistente - insiste Perotti - In collina e montagna è più facile avere realtà di approvvigionamento idrico, anche di grossi centri abitati mediante sorgenti. Siamo però certi di conoscere i reali quantitativi (la portata) che sono in grado di dare? Sono monitorate in continuo per valutare quale sia il loro tempo di esaurimento? Siamo certi di captare tutta l'acqua potenziale, o una parte la si perde e non lo sappiamo? Domande queste alle quali un geologo sarebbe in grado di dare le adeguate risposte e magari proporre nuovi impianti di captazione, ma solamente a seguito di specifici studi\". \n\"Un altro intervento strutturale altrettanto importante è la verifica delle reti e di eventuali perdite>. Vista la difficoltà e complessità di collegamenti in ambito soprattutto montano e vista la fragilità legata anche a dissesti, spesso si perdono ingenti quantitativi di acqua semplicemente lungo le reti di distribuzione. Laddove sono invece presenti pozzi dobbiamo invece pensare se sono realmente efficienti così come quando sono stati realizzati. Per fare questo occorre effettuare opportune prove di portata per verificare se è mutato qualcosa. \nAd esempio, che non si siamo intasati i tratti filtranti piuttosto che ammalorata la parte impiantistica. Dobbiamo ancora una volta ragionare e pensare ad interventi programmati a lungo termine e non solo all'occorrenza. Dobbiamo pensare che soprattutto il settore idrogeologico è un settore di studio estremamente complesso e che necessita di studi accurati.&nbsp;",
        "ranked": 3,
        "placed": "Cronaca",
        "epoch": 1678809624.029351,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Sul tetto della cappella cimiteriale crescono gli alberi",
        "date_raw": "Tue, 14 Mar 2023 11:10:22 GMT",
        "date": "2023-03-14",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-03-14/napoli_poggioreale_sul_tetto_della_cappella_cimiteriale_crescono_gli_alberi-20488545/",
        "subtitle": "",
        "content": "AGI - La prospettiva può ingannare. Visto dal basso può sembrare che gli alberi siano ben piantati&nbsp;a terra. E invece una foto dall'alto svela perché, pur controllando tutto il perimetro della cappella cimiteriale, non c'è traccia delle radici e nemmeno di tronco. \nNon è neppure un'illusione ottica, gli alberi sono cresciuti sul tetto>. Sono lì da anni e anni, considerata l'altezza e a nessuno è venuto in mente che possano essere pericolosi, molto pericolosi. \n<img alt=\"\" src=\"https://images.agi.it/pictures/agi/agi/2023/03/14/103314548-d5d3663b-1283-438b-aa39-e0c671c30a04.jpeg\">La denuncia arriva dall'Associazione Incaricati Confraternite Cimiteri di Napoli,> che si è presa la briga di fotografare tutti gli angoli più degradati del cimitero storico del capoluogo partenopeo. \nE tra i tanti scatti, uno in particolare fornisce anche un dettaglio temporale. Basterebbe infatti calcolare in quanto tempo un seme sicuramente portato dal vento può svilupparsi prima in un'erbaccia, poi in una piantina e alla fine consolidarsi così tanto da sviluppare rami e tronchi fino a tre metri di altezza e oltre.&nbsp;> \n\"Una situazione di&nbsp;incuria selvaggia&nbsp;che caratterizza il&nbsp;cimitero di Poggioreale\", denuncia l'associazione. &nbsp;Alcuni mesi fa, a ottobre, per il maltempo, le infiltrazioni di acqua e sicuramente per l'incuria <a href=\"https://www.agi.it/cronaca/news/2022-10-18/cimitero-napoli-resta-chiuso-bare-vuoto-18488009/\">un parte del cimitero crollò</a>. \nLe immagini delle bare tra i detriti o sospese nel vuoto fecero il giro del mondo. C'è un'inchiesta della magistratura, che pare non abbia avuto grandi effetti sulle politiche di manutenzione.&nbsp; \nErbacce, scarti di lavorazioni edili, laterizi, plastiche e rifiuti, cassonetti di fronte agli ingressi delle cappelle>: il tutto documentato certosinamente dai membri dell'Associazione in appena 48 ore, tra domenica e lunedì, quando l'afflusso al cimitero espone a \"tale scempio\", come lo definisce il presidente dell'Associazione&nbsp;Rosario De Rosa>, i visitatori. \n\"Avevamo delle aspettative dalla nuova amministrazione comunale, purtroppo clamorosamente disattese\", spiega De Rosa. Che aggiunge: \"Il Comune come al solito dimostra di voler solo di fare cassa sui cimiteri, ma di contro non offre niente. Acqua, giardinaggio, bagni, trasporti, pulizia e decoro sono ormai un lontano ricordo di tempi che furono. Intanto gli utenti e gli operatori continuano a pagare tasse per servizi che non hanno. E la manutenzione, che dovrebbe essere la grande attenzionata dopo i ripetuti crolli, è lontana anni luce da standard minimi che prevedono, ad esempio, il fatto che non dovrebbero in alcun modo crescere alberi sui tetti. Alberi. Immaginate il rischio per l'incolumità dei visitatori, altro che servizi minimi! Siamo davvero basiti\".",
        "ranked": 4,
        "placed": "Cronaca",
        "epoch": 1678809624.0293524,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Roma violenta, l'escalation di omicidi e aggressioni",
        "date_raw": "Tue, 14 Mar 2023 10:27:47 GMT",
        "date": "2023-03-14",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-03-14/roma_omicidi_e_colpi_di_pistola_escalation_di_violenza-20487633/",
        "subtitle": "",
        "content": "AGI&nbsp;- Omicidi, colpi di pistola e sangue sulle strade. Vere e proprie esecuzioni come non si vedevano da tempo. Roma negli ultimi mesi è diventata la 'Capitale della violenza'. Tra la sera di venerdì&nbsp;e quella di lunedì, un weekend lungo, due omicidi a colpi di arma da fuoco e un accoltellato>. E solo pochi giorni prima, mercoledì&nbsp;8 marzo, a morire era stato Mihai Stafan Roman, un cittadino rumeno, freddato con diversi proiettili da due killer che sono poi fuggiti sul motorino. Una vera e propria escalation. \n<h2>Una lunga scia di sangue</h2> \nMa cosa sta succedendo a Roma? E, soprattutto, c'è&nbsp;un filo rosso che unisce tutti gli omicidi? Le modalità, di certo, sono simili: Luigi Finizio, 51enne con precedenti per droga>, è stato <a href=\"https://www.agi.it/cronaca/news/2023-03-13/colpi_di_pistola_a_pompa_di_benzina_ucciso_51enne-20483808/\">ucciso ieri sera a colpi di pistola in via dei Ciceri, a Torpignattara</a>, mentre si trovava presso una pompa di benzina. Gli aggressori sono fuggiti via. Una esecuzione dai tratti simili a quella avvenuta sei giorni fa in via Francesco Selmi, a Casal de' Pazzi, dove a perdere la vita era stato il rumeno Roman. In entrambi i casi sembrerebbe trattarsi di un regolamento di conti in stile malavitoso. \nSul primo episodio indagano i magistrati del pool Antimafia. C'è forse la droga dietro gli omicidi? È questa l'ipotesi più&nbsp;probabile. E forse anche il riequilibrio del contesto criminale dopo i tanti arresti fatti negli anni - Casamonica, Spada e Senese, tanto per fare alcuni nomi - e gli omicidi di boss come Fabrizio Piscitelli, capo ultra' della Lazio freddato con modalità assai simili ad agosto del 2019. C'è invece un dissidio per motivi economici dietro all'omicidio di Emanuele Costanza,> in arte 'Manuel Costa', <a href=\"https://www.agi.it/cronaca/news/2023-03-10/roma_uccide_titolare_di_osteria_e_si_costituisce-20447614/\">lo chef ucciso con due colpi di pistola alla testa</a> e trovato cadavere in un'autovettura venerdì&nbsp;sera. \nL'omicidio, avvenuto a pochi passi dall'Osteria degli Artisti, in via Germano Sommeiller, nel quartiere romano Esquilino,> a opera di Fabio Giaccio, 43 anni, originario di Napoli (l'uomo si è poi costituito alla polizia), avrebbe come motivo scatenante la gestione del Metropolis. Almeno secondo dei messaggi audio - agli atti dell'indagine dei poliziotti della Squadra Mobile - sul delitto. \nA parlare nel vocale è proprio Manuel Costa: \"Noi ci eravamo messi d'accordo che a maggio mi avrebbe dato 100 mila euro. Ma mo' sti 100 mila euro non me li dà finché&nbsp;non lo metto in condizioni di aprirlo. Io gli ho detto non è che dipende da me, dipende da te\". Nel messaggio, inviato a un amico, Costa racconta dell'incontro che ha appena avuto con il fratello di Giaccio, che presto sarà&nbsp;ascoltato dagli investigatori. \n<h2>Metropoli violenta</h2> \nMa gli episodi di violenza non si fermano agli omicidi. Sabato notte a Guidonia Montecelio>, comune di 88 mila e 642 anime a 26 chilometri dalla Capitale, a essere ferito a coltellate è stato un 35enne colpito alle 21 in strada. L'uomo è stato ferito a una spalla e, dopo aver chiesto aiuto, è stato soccorso e accompagnato prima all'ospedale di Monterotondo e poi al Sant'Andrea. \nIl 35enne è stato sottoposto a un delicato intervento chirurgico. Gli aggressori, un gruppo di persone, sono fuggiti via in autovettura. Sul posto i poliziotti del commissariato Tivoli che hanno sequestrato due coltelli trovati sul luogo dell'aggressione. \nIntervenuta anche la Polizia Scientifica. Anche in questo caso le indagini sono in corso. Nelle settimane precedenti c'erano stati altri fatti: omicidi a coltellate - quello di Lee Michael Pon, 50 anni, avvenuto nella serata del 19 febbraio della stazione ferroviaria di Valle Aurelia> e quello di Danilo Salvatore Lucente Pipitone, il militare ucciso a Centocelle dopo un'aggressione nella tarda serata del 10 febbraio scorso - e ferimenti a colpi di pistola: l'11 febbraio due giovani di 27 e 21 anni erano stati gambizzati a Morena e, poche ore prima, a rimanere ferita era stata una coppia di conviventi che si è presentata al pronto soccorso dell'ospedale Grassi di Ostia: lei ferita da un colpo di pistola a un gluteo, lui all'addome. \nAltro grave fatto - un misto tra un omicidio mancato e un sequestro di persona mal riuscito - è avvenuto il 22 febbraio scorso: a perdere la vita è stato Francesco Vitale, trovato cadavere in strada a via Pescaglia, alla Magliana, nella Capitale. Per questo episodio sono due le persone fermate e gravemente indiziate del reato di sequestro di persona a scopo di estorsione con l'aggravante del decesso della vittima.&nbsp;",
        "ranked": 5,
        "placed": "Cronaca",
        "epoch": 1678809624.0293536,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Piogge e temporali, ma nel weekend torna il bel tempo",
        "date_raw": "Tue, 14 Mar 2023 08:44:51 GMT",
        "date": "2023-03-14",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-03-14/meteo_italia_piogge_temporali_e_forti_venti_migliora_nel_weekend-20486598/",
        "subtitle": "",
        "content": "AGI - Come anticipato nei giorni scorsi ecco che una saccatura atlantica fa il suo ingresso sul Mediterraneo centrale determinando un rapido peggioramento del tempo. Piogge e temporali che interesseranno prima il Nord Italia per poi spostarsi verso il Centro-Sud. Attesi forti venti nelle prossime ore e un calo delle temperature che entro domani porterà&nbsp;i valori anche di qualche grado al di sotto delle medie del periodo. \nUltimi aggiornamenti del Centro Meteo Italiano che confermano però per la seconda parte della settimana un netto miglioramento delle condizioni meteo grazie alla rimonta di un campo di alta pressione sul Mediterraneo. Anticiclone che potrebbe tenerci compagnia almeno fino al weekend, quando una saccatura in transito potrebbe portare qualche disturbo specie al Nord. \n<h2>Previsioni meteo per oggi</h2> \nNord> Al mattino maltempo diffuso con piogge e temporali specie su Liguria di Levante, Trentino e Triveneto. Al pomeriggio fenomeni che insistono su Liguria, Trentino e Friuli, variabile altrove. In serata residue precipitazioni su Romagna, Veneto e Friuli; neve dai 1200-1400 metri di quota \nCentro> Al mattino precipitazioni sparse tra Toscana e Umbria, sereno o poco nuvoloso altrove. Al pomeriggio fenomeni in estensione ai restanti settori. In serata ancora qualche pioggia tra Lazio e Abruzzo; neve dai 1400-1600 metri in Appennino \nSud e isole> Al mattino velature in transito su tutti i settori, qualche apertura sulla Sardegna. Al pomeriggio nuvolosita' in aumento, con piogge tra Campania e Sardegna. In serata peggiora sulle regioni peninsulari del versante Tirrenico; sereno o poco nuvoloso sulle isole maggiori. Temperature minime in generale rialzo; massime stazionarie o in diminuzione da nord a sud. \n<h2>Previsioni meteo per domani</h2> \nNord >Al mattino maltempo diffuso con piogge e temporali specie su Liguria di Levante, Trentino e Triveneto. Al pomeriggio fenomeni che insistono su Liguria, Trentino e Friuli, variabile altrove. In serata residue precipitazioni su Romagna, Veneto e Friuli; neve dai 1200-1400 metri di quota \nCentro >Al mattino precipitazioni sparse tra Toscana e Umbria, sereno o poco nuvoloso altrove. Al pomeriggio fenomeni in estensione ai restanti settori. In serata ancora qualche pioggia tra Lazio e Abruzzo; neve dai 1400-1600 metri in Appennino \nSud e isole> Al mattino velature in transito su tutti i settori, qualche apertura sulla Sardegna. Al pomeriggio nuvolosita' in aumento, con piogge tra Campania e Sardegna. In serata peggiora sulle regioni peninsulari del versante Tirrenico; sereno o poco nuvoloso sulle isole maggiori. Temperature minime in generale rialzo; massime stazionarie o in diminuzione da nord a sud.",
        "ranked": 6,
        "placed": "Cronaca",
        "epoch": 1678809624.029355,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Undicenne strappa una ciocca di capelli alla rivale e la mostra sui social",
        "date_raw": "Tue, 14 Mar 2023 06:52:49 GMT",
        "date": "2023-03-14",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-03-14/undicenne_strappa_capelli_alla_rivale_e_mostra_ciocca_sui_social-20485881/",
        "subtitle": "",
        "content": "AGI - Picchiata, umiliata, la ciocca di capelli strappata e postata su Instagram> come trofeo. La vittima, una ragazzina di 14 anni, l'autrice dell'aggressione una bimba di 11, che si è servita dell'aiuto di altre ragazzine sue coetanee. E dietro ci sarebbe un fidanzatino conteso e un'altra aggressione avvenuta qualche giorno fa al quartiere napoletano del Vomero. \nEcco il retroscena della violenta aggressione avvenuta ieri davanti a un bar di San Giorgio a Cremano (Napoli)>. La 14enne è stata costretta a ricorrere alle cure dei sanitari dell'ospedale Santobono del capoluogo partenopeo. \nSecondo quanto ha dichiarato la vittima nella denuncia ai carabinieri a far scattare l'aggressione sarebbe stata la gelosia di una ragazzina> che avrebbe appena 11 anni. La bimba prima di prenderla a calci e pugni, le ha intimato di lasciar stare il suo ragazzo, anche lui di 11 anni. Quando la vittima era ormai a terra sono entrate in azione anche le amiche che hanno infierito con calci, pugni per poi strappare una grossa ciocca di capelli.",
        "ranked": 7,
        "placed": "Cronaca",
        "epoch": 1678809624.0293562,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Colpi di pistola alla pompa di benzina, ucciso 51enne",
        "date_raw": "Mon, 13 Mar 2023 22:49:04 GMT",
        "date": "2023-03-13",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-03-13/colpi_di_pistola_a_pompa_di_benzina_ucciso_51enne-20483808/",
        "subtitle": "",
        "content": "AGI -&nbsp;Omicidio poco fa in via dei Ciceri, all'incrocio con via degli Angeli, nella periferia romana di Torpignattara>. Un uomo italiano di 51 anni è stato colpito da vari colpi di pistola, alcuni anche al torace mentre si trovava a un benzinaio. L'uomo è morto sul colpo. Gli aggressori sono fuggiti. Sul posto la polizia. Indagini in corso. \nSi chiama&nbsp;Luigi Finizio, 51 anni, la vittima dell'omicidio.&nbsp; \nSecondo quanto si apprende&nbsp;ha precedenti di droga la vittima dell'omicidio.&nbsp;",
        "ranked": 8,
        "placed": "Cronaca",
        "epoch": 1678809624.0293577,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Milano blocca le registrazioni di figli di coppie omosessuali",
        "date_raw": "Mon, 13 Mar 2023 22:12:22 GMT",
        "date": "2023-03-13",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-03-13/milano_blocca_registrazioni_figli_coppie_omosessuali-20484312/",
        "subtitle": "",
        "content": "AGI - Era il giorno del Pride, nel luglio del 2022, quando il sindaco Beppe Sala annunciava che il Comune di Milano avrebbe ricominciato a riconoscere i bambini e le bambine nate all'interno di una famiglia omogenitoriale. Oggi lo stop che arriva da Corso Monforte, su impulso del ministero dell'Interno. \n\"È stato effettuato, da parte di questa Prefettura, un approfondimento - quanto a casi rilevati e ad orientamenti amministrativi e giurisprudenziali - relativo alle iscrizioni e alle trascrizioni degli atti di nascita, riportanti dati di genitori dello stesso sesso\", si legge nella circolare della Prefettura. \n\"Alla luce del divieto per le coppie composte da soggetti dello stesso sesso di accedere a tecniche di procreazione medicalmente assistita - recita poi il documento - il solo genitore che abbia un legame biologico con il nato puo' essere menzionato nell'atto di nascita che viene formato in Italia\".> \n\"L'ultimo atto di una guerra al mondo Lgbt ingaggiata dall'esecutivo\", il commento dell'associazione 'Famiglie Arcobaleno.",
        "ranked": 9,
        "placed": "Cronaca",
        "epoch": 1678809624.0293589,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "\"Il boom degli sbarchi è parte della strategia della Wagner\"",
        "date_raw": "Mon, 13 Mar 2023 19:20:38 GMT",
        "date": "2023-03-13",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-03-13/boom-sbarchi-parte-della-strategia-della-wagner-guido-crosetto-20481502/",
        "subtitle": "",
        "content": "AGI - Anche la Brigata Wagner dietro il boom degli sbarchi. A lanciare l'allarme, nel giro di poche ore, sono il ministro degli Esteri, Antonio Tajani, e quello della Difesa, Guido Crosetto>.&nbsp;\"Qualche preoccupazione l'abbiamo - dice Tajani&nbsp;dopo un incontro in Israele con il premier Benjamin Netanyahu - anche perché molti immigrati arrivano da aree controllate dalla truppe di Wagner, non vorrei ci fosse anche un tentativo di spingere i migranti verso l'Italia\". \n“Mi sembra che ormai si possa affermare - rilancia Crosetto in una nota - che l'aumento esponenziale del fenomeno migratorio che parte dalle coste africane sia anche, in misura non indifferente, parte di una strategia chiara di guerra ibrida che la divisione Wagner, mercenari al soldo della Russia, sta attuando, utilizzando il suo peso rilevante in alcuni Paesi africani\".&nbsp;\"Ue, Nato e Occidente - continua - cosi come si sono accorti che gli attacchi cyber facevano parte dello scontro globale che il conflitto ucraino ha aperto, oggi sarebbe opportuno capissero che anche il fronte sud europeo sta diventando ogni giorno più pericoloso. Dovrebbero inoltre prendere atto che l'immigrazione incontrollata e continua, sommata alla crisi economica e sociale, diventa un modo per colpire i Paesi più esposti, in primis l'Italia, e le loro scelte geostrategiche>\". \nConcetto ribadito in risposta ai commenti del&nbsp;deputato di Avs e co-portavoce dei Verdi, Angelo Bonelli: \"Non sarei mai così superficiale - sottolinea il ministro - da pensare che il fenomeno dell'immigrazione di massa dall'Africa verso tutti gli Stati Ue del Mediterraneo, Italia in prima fila, possa dipendere solo da una strategia di guerra ibrida. Ho invece detto e continuo a ritenere che, al problema migratorio, che ha cause antiche e complesse e che provoca anche terribili tragedie si è aggiunta una ulteriore spinta. Spinta che fa parte di una strategia di guerra ibrida portata avanti anche da soggetti come la divisione Wagner\". \n\"Non abbiamo idea di cosa stia succedendo con la crisi dei migranti, non ce ne preoccupiamo\", risponde il capo del gruppo Wagner, Yevgeny Prigozhin. A riferirlo è il sito web della Reuters, secondo cui Prigozhin ha poi insultato Crosetto, sollecitandolo a prestare attenzione al proprio Paese.",
        "ranked": 10,
        "placed": "Cronaca",
        "epoch": 1678809624.02936,
        "language": "IT",
        "source": "AGI"
    }
]
