[
    {
        "title": "Tragedia in Valtellina: muoiono due ragazzi investiti da un treno",
        "date_raw": "Sun, 12 Mar 2023 19:48:32 GMT",
        "date": "2023-03-12",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-03-12/tragedia_in_valtellina_muoiono_due_ragazzi_investiti_da_treno-20465230/",
        "subtitle": "",
        "content": "AGI - Due ragazzi di 15 e 17 anni sono morti in Valtellina >dopo essere stati investiti da un treno in transito>. È accaduto nel pomeriggio nella piccola stazione di Berbenno>: i due giovanissimi erano insieme ad alcuni amici quando hanno deciso di attraversare la ferrovia scavalcando il muretto che dà sulla strada statale 38, anziché usare il sottopassaggio. \nIn quel momento, però&nbsp;stava arrivando un treno da Sondri>o e per loro non c'è stato nulla da fare, sono morti sul colpo. Il macchinista del treno, diretto alla Stazione centrale di Milano, non ha potuto evitare l'impatto, ha riferito La Provincia di Sondrio. \nSul luogo della tragedia sono intervenuti i carabinieri e il magistrato di turno. La circolazione ferroviaria sulla linea è stata interrotta e sono stati istituti bus tra Morbegno e Sondrio.&nbsp;",
        "ranked": 1,
        "placed": "Cronaca",
        "epoch": 1678654837.1646194,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Nuova strage in mare: \"Decine di naufraghi al largo della Libia\"",
        "date_raw": "Sun, 12 Mar 2023 18:17:37 GMT",
        "date": "2023-03-12",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-03-12/migranti_nuovo_naufragio_largo_libia-20463963/",
        "subtitle": "",
        "content": "AGI - Un&nbsp;barcone con 47 migranti per il quale era stato lanciato un allarme nella mattina di domenica è&nbsp;naufragato e&nbsp;decine di persone sono annegate. Lo riferisce Alarm Phone secondo cui i contatti con l'imbarcazione erano andati perduti, ma nell'area del barcone erano presenti il tanker Basilis L, il mercantile Atlantic North e il mercantile Kinling. \nI dispersi nel naufragio sono 30>.&nbsp;Lo riferisce la Guardia costiera italiana. Le persone salvate sono 17>. Il barchino si è capovolto durante il trasbordo delle persone sulla nave Froland, inviata tra i mercantili sul posto dalla centrale operativa della stessa Guardia costiera. \nIl centro di soccorso marittimo di Roma, dice Sea Watch, aveva chiesto ai mercantili di coordinarsi con la Guardia costiera libica, ma Tripoli non ha voluto saperne>. Un filmato di Sea-Watch, pubblicato dal giornalista Sergio Scandura di Radio Radicale, inquadra il barcone in fortissime difficoltà, e i mercantili che tentano di fargli scudo dalle onde ma non sono in grado di intervenire. \n<blockquote> \n ⚫ Siamo scioccate. Secondo diverse fonti, decine di persone di questa barca sono annegate. Dalle h 2.28, dell'11 marzo, le autorità erano informate dell'urgenza e della situazione di pericolo. Le autorità italiane hanno ritardato deliberatamente i soccorsi, lasciandole morire. <a href=\"https://t.co/iUWFgeYmRD\">https://t.co/iUWFgeYmRD</a> — Alarm Phone (@alarm_phone) \n <a href=\"https://twitter.com/alarm_phone/status/1634920639676190722?ref_src=twsrc%5Etfw\">March 12, 2023</a>\n</blockquote>  \n\"Dopo aver chiamato il centro di soccorso di Tripoli - afferma Sea-Watch, che ha monitorato il barcone attraverso il velivolo Seabird >- abbiamo richiamato il Centro di soccorso di Roma e chiesto chi, a quel punto, coordinerà&nbsp;i soccorsi, il funzionario ha riattaccato il telefono\". \nPoi è&nbsp;partita l'operazione Sar. Troppo tardi: l'allarme era stato lanciato già&nbsp;ieri, quando l'imbarcazione si trovava, secondo Scandura, a 113 miglia a nord ovest da Bengasi, alla deriva e con il motore in avaria. L'area è&nbsp;la stessa dell'operazione Irini, in cui sono impegnate anche navi italiane. \n<blockquote> \n ⚫ Secondo <a href=\"https://twitter.com/alarm_phone?ref_src=twsrc%5Etfw\">@alarm_phone</a> siamo di fronte a un nuovo caso di naufragio. Il barchino avvistato ieri dal nostro aereo <a href=\"https://twitter.com/hashtag/Seabird?src=hash&amp;ref_src=twsrc%5Etfw\">#Seabird</a> non è stato soccorso in tempo. Ancora un'omissione di soccorso. Ancora tragedie. <a href=\"https://t.co/xOfxbS6Dto\">https://t.co/xOfxbS6Dto</a> — Sea-Watch Italy (@SeaWatchItaly) \n <a href=\"https://twitter.com/SeaWatchItaly/status/1634932015547179008?ref_src=twsrc%5Etfw\">March 12, 2023</a>\n</blockquote>  \n\"Dalle h 2.28 dell'11 marzo, le autorità&nbsp;erano informate dell'urgenza e della situazione di pericolo. Le autorità&nbsp;italiane hanno ritardato deliberatamente i soccorsi>, lasciandole morire\" afferma Alarm Phone, che da sabato lancia l'allarme. \"Secondo diverse fonti - prosegue la ong - decine di persone di questa barca sono annegate\". \nLe autorità&nbsp;libiche erano state avvertite della presenza del barchino di 47 migranti,> poi naufragato. \"Nella notte dell'11 marzo Watch the Med - Alarm Phone - è la ricostruzione della Guardia costiera italiana> - segnalava al Centro Nazionale di coordinamento del soccorso marittimo di Roma, a quello maltese e a quello libico una barca con a bordo 47 migranti, in area Sar libica >a circa 100 miglia dalle coste libiche. Successivamente l'unità&nbsp;veniva avvistata dal velivolo 'Ong Seabird 2' il quale procedeva a inviare una chiamata di soccorso e contattava il mercantile 'Basilis L' che confermava di dirigere verso il barchino. Tutte le informazioni venivano fornite anche alle Autorità&nbsp;libiche e maltesi. Il mercantile \"Basilis L\" comunicava di avere il barchino a vista, fermo alla deriva, e di avere difficoltà&nbsp;a soccorrerli a causa delle avverse condizioni meteo in zona. Le Autorità&nbsp;libiche, competenti per le attività&nbsp;di ricerca e soccorso in quell'area, a causa della mancanza di disponibilità&nbsp;di assetti navali, chiedevano il supporto, così&nbsp;come previsto dalle Convenzioni Internazionali sul soccorso in mare, del Centro Nazionale di coordinamento del soccorso marittimo di Roma che, su richiesta delle autorità&nbsp;libiche, inviava nell'immediatezza, un messaggio satellitare di emergenza a tutte le navi in transito\".&nbsp; \n\"Ci arrivano notizie tristi di un nuovo naufragio in cui sarebbero morte altre persone. Mi dicono che questa imbarcazione ha chiamato il centro di soccorso che ha risposto di contattare la guardia costiera libica. Questa è una vergogna ed è una vergogna anche per l'Europa. Vorrei che facessimo un minuto di silenzio per queste vittime\" ha detto Elly Schlein in chiusura dell'assemblea dem.&nbsp; \n\"È&nbsp;sconcertante quello che sta accadendo nel Mediterraneo: ci troviamo di fronte a un altro naufragio con decine di vittime e di annegati>. Si tratta dello stesso gommone che è&nbsp;stato segnalato ieri sera e al quale il governo italiano ha chiesto di tornare indietro e alla guardia costiera libica di intervenire, risultato: altre vite annegate in mare. Il ministro Piantedosi, che coordina queste operazioni, è un'onta per l'Italia e ne chiediamo le dimissioni\"&nbsp;afferma in una nota il co-portavoce nazionale di Europa Verde e deputato di Alleanza Verdi e Sinistra, Angelo Bonelli. \nSono state circa 800 le persone sbarcate tra sabato e&nbsp;domenica nei porti di Augusta, Catania e Messina accolte dai Volontari Croce Rossa. Nel pomeriggio dalla base aeronautica Sigonella partiranno per Lampedusa altri beni di prima necessità&nbsp;afferma Luigi Corsaro, presidente della Croce Rossa in Sicilia.&nbsp;",
        "ranked": 2,
        "placed": "Cronaca",
        "epoch": 1678654837.1646283,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Uno sciatore di 58 anni è gravissimo dopo una caduta sulla Pala di Santa",
        "date_raw": "Sun, 12 Mar 2023 13:27:10 GMT",
        "date": "2023-03-12",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-03-12/sciatore_gravissimo_dopo_caduta_pala_di_santa-20462051/",
        "subtitle": "",
        "content": "AGI -&nbsp;Uno sciatore di 58 anni, bolzanino, è&nbsp;ricoverato in condizioni gravissime >all'ospedale 'Santa Chiara' di Trento dopo essere caduto in mattinata sulla pista nera&nbsp;della Pala di Santa> nel comprensorio di Pampeago-Obereggen tra le province di Trento e Bolzano. \nStando a&nbsp;una prima ricostruzione dell'incidente, l'uomo stava sciando sul ripido muro quando è&nbsp;caduto sbattendo la testa sulla neve. Al momento del soccorso lo sciatore era incosciente, è&nbsp;stato intubato ed elitrasportato in ospedale.&nbsp; \n<h2>La pista più temuta</h2> \nLa&nbsp;pista della Pala di Santa&nbsp;è la&nbsp;più temuta dello Ski Center Latemar>. Il suo&nbsp;lungo e ripidissimo muro&nbsp;è visibile da tutto il comprensorio&nbsp;Ski Center Latemar, la skiarea che collega&nbsp;Predazzo, Pampeago e Obereggen. Dal 'muro' centrale, uno dei più ripidi di tutta la Val di Fiemme se non di tutto il Trentino,&nbsp;si ha&nbsp;una spettacolare vista sul Latemar. \nLa&nbsp;pista nera&nbsp;ufficialmente parte dalla stazione di monte della veloce e&nbsp;omonima seggiovia. In realtà tantissimi sciatori preferiscono&nbsp;continuare la salita in quota prendendo lo skilift Plateau e raggiungere i circa 2.430 m della stazione di arrivo. \nPartendo dalla massima quota raggiungibile&nbsp;la prima parte si sviluppa su&nbsp;un largo&nbsp;pendio&nbsp;che sembra terminare ai piedi delle pareti rocciose> del Latemar. La prima parte della pista si chiama Plateau e&nbsp;ha una pendenza modesta, considerata un ottimo \"riscaldamento\".&nbsp; \nSi giunge poi a&nbsp;un&nbsp;bivio: sulla destra si trova la&nbsp;variante facile che con numerosi zig-zag tra i boschi porta a valle. Il famigerato muro della Pala di Santa si prende scegliendo la variante di sinistra, quella indicata con&nbsp;evidenti e chiari cartelli che informano che si sta sciando una pista molto difficile>. \nSuperati i cartelli si percorre ancora qualche metro di pista facile&nbsp;e poi all'improvviso si apre&nbsp;la 'voragine' del muro della Pala di Santa. Un lungo e ripidissimo muro punteggiato di sciatori più o meno in difficoltà.&nbsp; \n&nbsp;",
        "ranked": 3,
        "placed": "Cronaca",
        "epoch": 1678654837.1646302,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Un ragazzino di 13 anni ha rapinato un Rolex a un 25enne sui Navigli",
        "date_raw": "Sun, 12 Mar 2023 12:26:48 GMT",
        "date": "2023-03-12",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-03-12/ragazzino_13_anni_rapinato_rolex_25enne_navigli_milano-20461713/",
        "subtitle": "",
        "content": "AGI -&nbsp;Un tredicenne marocchino insieme ad altri due giovani ha rapinato un 25enne italiano di Rolex del valore di 11 mila euro. L'episodio è successo alle 4 di mattina di sabato 11 marzo in zona Navigli a Milano. In via San Gottardo il giovane è stato avvicinato da tre nordafricani che gli hanno strappato l'orologio modello Datejust. \nSul posto sono arrivati i poliziotti dell'ufficio Volanti della Questura che sono riusciti a bloccare due rapinatori, tra cui il 13enne e un complice connazionale di 19 anni. Il terzo è riuscito a scappare con l'orologio. Il più&nbsp;giovane, con precedenti specifici per rapina, è&nbsp;stato affidato a una comunità&nbsp;per minori mentre il maggiorenne è&nbsp;stato arrestato.&nbsp;",
        "ranked": 4,
        "placed": "Cronaca",
        "epoch": 1678654837.1646318,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Il Papa: \"Sogno una chiesa in mezzo alla gente e senza clericalismo\"  ",
        "date_raw": "Sun, 12 Mar 2023 11:16:38 GMT",
        "date": "2023-03-12",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-03-12/papa_chiesa_tra_gente_senza_clericalismo_segre-20460899/",
        "subtitle": "",
        "content": "AGI - \"Una cosa che mi fa soffrire molto è la globalizzazione dell'indifferenza, girare la faccia dall'altra parte e dire: A me che importa? Non mi interessa! Non è un mio problema!>\". Cosi' Papa Francesco in una intervista esclusiva a ilfattoquotidiano.it in occasione dei 10 anni del suo Pontificato. \"Quando hanno chiesto alla senatrice a vita <a href=\"https://www.agi.it/politica/news/2023-01-20/senato-segre-ricostituire-commissione-anti-odio-per-attuare-costituzione-19710642/\">Liliana Segre</a>, sopravvissuta alla Shoah, quale parola scrivere al binario 21 della Stazione di Milano dove partivano i treni per i campi di concentramento nazisti, non ha avuto dubbi e ha detto: 'Indifferenza'. Nessuno aveva pensato a quella parola\", continua Bergoglio. \n\"Fa riflettere perché quel massacro di milioni di persone è avvenuto nell'indifferenza vigliacca di tanti che hanno preferito girare la faccia dall'altra parte e dire: 'A me che importa?'\". Francesco poi aggiunge: \"Recentemente, ho letto che la senatrice ha ricordato che ad Auschwitz non si va in gita, ma si va come a un santuario per non dimenticare la Shoah. Mi ha colpito molto perché è proprio quello che ho sentito nel mio cuore quando sono andato ad Auschwitz, nel 2016>, e non ho voluto pronunciare un discorso come avevano fatto i miei due predecessori. Ho voluto pregare da solo in silenzio\". \n\"Sogno una Chiesa senza clericalismo\", e una Chiesa \"in mezzo alla gente\", ha poi ribadito il Pontefice.&nbsp;\"La Chiesa deve uscire, deve stare in mezzo alla gente>\", sottolinea Bergoglio che cita la figura di don Tonino Bello, \"un grande vescovo pugliese che stava in mezzo al suo popolo e ha lottato con tutte le sue forze per la pace\". \n\"Un profeta\", aggiunge ricordando che una delle sue frasi e' stata ripresa in una recente canzone: \"Noi siamo angeli con un'ala sola. Per volare, abbiamo bisogno di restare abbracciati al fratello, cui prestiamo la nostra ala e da cui prendiamo l'altra ala, necessaria per volare\". \"Nessuno si salva da solo. Lo abbiamo visto anche con la pandemia\". \nMa il sogno di Francesco è anche \"una Chiesa senza clericalismo\", \"cosa più brutta che può accadere alla Chiesa\", come diceva il cardinale Henri-Marie de Lubac. \"La mondanità spirituale, che si traduce nel clericalismo di un prete, sarebbe - dice il Papa riprendendo le parole del cardinale - infinitamente più disastrosa di ogni mondanità semplicemente morale. Il clericalismo è la cosa più brutta che possa accadere alla Chiesa, peggio ancora che ai tempi dei papi corrotti. Un prete, un vescovo o un cardinale che si ammalano di clericalismo fanno molto male alla Chiesa. È una malattia molto contagiosa. Ancora peggiori sono i laici clericalizzati: sono una peste nella Chiesa. Il laico deve essere laico\".&nbsp;",
        "ranked": 5,
        "placed": "Cronaca",
        "epoch": 1678654837.164633,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "È salito a 78 il numero delle vittime del naufragio di Cutro",
        "date_raw": "Sun, 12 Mar 2023 09:42:07 GMT",
        "date": "2023-03-12",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-03-12/cutro_numero_vittime-20460763/",
        "subtitle": "",
        "content": "AGI - È salito a 78 il numero delle vittime del naufragio di domenica 26 febbraio a Steccato di Cutro. Questa mattina sono stati recuperati altri due corpi in località Praialonga, alcuni chilometri a nord del luogo del disastro>. Si tratta di un bambino, ritrovato in acqua, e di un uomo il cui corpo era invece sulla battigia. \nDifficile stabilire l'età&nbsp;esatta delle due vittime a quindici giorni dal naufragio. Sale, purtroppo, anche il numero dei minori morti nel <a href=\"https://www.agi.it/politica/news/2023-03-11/naufragio_cutro_meloni_risposta_ue_improcrastinabile-20455027/\">naufragio</a> che al momento sono diventai 32. Le salme saranno trasferite al palazzetto dello sport di Crotone dove in questi giorni sono state collocate le bare delle vittime, molte delle quali sono state già rimpatriate o tumulate nel cimitero di Bologna, un'altra nel cimitero di Crotone.&nbsp;&nbsp;",
        "ranked": 6,
        "placed": "Cronaca",
        "epoch": 1678654837.1646347,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Migliaia in corteo a Cutro: \"Fermate la strage\"",
        "date_raw": "Sat, 11 Mar 2023 18:08:45 GMT",
        "date": "2023-03-11",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-03-11/manifestazione_cutro_migranti-20457115/",
        "subtitle": "",
        "content": "AGI - Circa cinquemila persone>, con bandiere, fiori e striscioni, hanno partecipato alla manifestazione promossa a Steccato di Cutro> dopo la strage dei migranti di domenica 26 febbraio. Un lungo corteo di gente >ha invaso la frazione del Crotonese, con centinaia di bandiere di sindacati e associazioni provenienti da tutta Italia. Dalla Sicilia sino al Trentino, passando per Roma e la Puglia, in tanti, arrivati con una trentina di autobus e mezzi privati, non sono voluti mancare all'iniziativa organizzata dalla 'Rete 26 Febbraio' per esprimere il dolore di una tragedia immane, nel giorno in cui le ricerche hanno portato al recupero di altri tre corpi portando a 76 il numero delle vittime accertate.>&nbsp; \nAll'interno del lungo serpentone anche tanti sindaci, tra cui quelli di Crotone, Vincenzo Voce, e Catanzaro, Nicola Fiorita, oltre a esponenti politici regionali. Presenti anche Luigi de Magistris>, Cecilia Strada >di Emergency, l'ex sindaco di Riace Mimmo Lucano>, il parlamentare di Verdi Sinistra Italiana Nicola Fratoianni>. \"Le stiamo provando tutte - ha detto Strada - per far sì&nbsp;che la politica rinsavisca e torni a basare le proprie scelte sul rispetto della vita umana e la dignità&nbsp;di tutti gli esseri umani\". \nPer Luigi De Magistris \"la manifestazione di oggi dimostra che c'è&nbsp;un'umanità&nbsp;popolare che stride con la disumanità&nbsp;del potere\". In testa al corteo la croce realizzata con il legno dell'imbarcazione naufragata a pochi metri dalla riva. La prima parte del corteo ha mantenuto toni più&nbsp;mesti, con un silenzio surreale, mentre in coda non sono mancati slogan e cori, alcuni dei quali contro il governo nazionale. Qualche polemica e qualche fischio davanti alle bandiere di partito che si sono aggiunte durante il corteo. In particolare, qualche urlo ha accompagnato l'ingresso di una donna con la bandiera del Partito Democratico, mentre tra gli altri vessilli era presente quello di Rifondazione comunista, oltre a quelli di Cgil, di Libera, dell'Arci, dell'Anpi. \nTra gli striscioni portati dai manifestanti uno recitava: \"Cutro, la strage è&nbsp;di Stato, difendete le persone non i confini\". Tutto si è&nbsp;svolto, comunque, in assoluta sicurezza, senza tensioni particolari. Dopo aver attraversato la frazione il corteo ha quindi raggiunto la spiaggia dove è avvenuto il naufragio dei migranti.&nbsp;Sul bagnasciuga i dimostranti hanno piantato dei fiori, mentre è&nbsp;stata recitata una preghiera islamica per le vittime del naufragio. La funzione religiosa è&nbsp;stata preceduta dagli interventi di alcuni migranti, scampati alla morte o parenti di vittime e dispersi. \nSecondo alcuni dei profughi, provenienti soprattutto dall'Afghanistan, il governo non avrebbe manifestato la dovuta attenzione alla tragedia. \"Grazie alle tante persone, fra cui molti bambini venuti oggi qui, ma il primo ministro - ha detto uno di loro - non ha nemmeno avuto il coraggio di venire a portarci le condoglianze\". Un altro si è&nbsp;spinto a dire: \"Non ho trovato differenze fra i talebani e il governo attuale in Italia\". Uno dei sopravvissuti, che ha perso il fratellino di sei anni, ha affermato: \"Rimarrò&nbsp;per tutta la vita sconvolto dal dolore di non aver potuto salvare il mio fratellino che mia mamma mi aveva affidato. Non dimenticatevi - ha poi detto in riferimento alle persone disperse - di loro che sono in mare. Che siano d'esempio per salvare altre vite\". \nI giornalisti che hanno seguito la manifestazione hanno indossato un pass che riproduce quello della giornalista afghana Amarkhele Torpekai>, morta nel naufragio. Un messaggio simbolico promosso dai giornalisti locali e condiviso da tanti colleghi che sin da domenica 26 febbraio hanno seguito l'evolversi delle ricerche.&nbsp;",
        "ranked": 7,
        "placed": "Cronaca",
        "epoch": 1678654837.1646357,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Caso Juve: il Consiglio di Stato respinge la richiesta di sospensiva della Figc",
        "date_raw": "Sat, 11 Mar 2023 16:08:56 GMT",
        "date": "2023-03-11",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-03-11/sospensiva-covisoc-juventus-consiglio-stato-20455923/",
        "subtitle": "",
        "content": "AGI - Il Consiglio di Stato >ha respinto la richiesta di sospensiva notificata ieri sera dalla Figc in cui chiedeva di cancellare i due pronunciamenti del Tar del Lazio che obbligavano gli uffici federali a consegnare ai legali e ai consulenti degli ex dirigenti della Juventus Fabio Paratici >e Federico Cherubini> (fra i quali Angelo Clarizia>, l'ex subcommissario della Federcalcio> che ha partecipato alla formulazione del ricorso del club bianconero) la \"carta Covisoc\" del 14 aprile del 2021, il documento che potrebbe rappresentare una violazione dei tempi procedurali di tutto il percorso giudiziario sportivo del caso plusvalenze e puntare a cancellare il la penalizzazione di 15 punti deciso dalla Corte d'Appello. \nLa carta Covisoc, dunque, dovrà&nbsp;essere consegnata alle difese. Camera di Consiglio fissata per il 23 marzo. In realtà&nbsp;il decreto sul ricorso della Figc non significa automaticamente che la carta Covisoc dovrà&nbsp;essere consegnata alla difesa della Juventus. Nella fattispecie, infatti, il Consiglio di Stato dovrà&nbsp;pronunciarsi dopo la discussione in camera di consiglio fissata per il 23 marzo.",
        "ranked": 8,
        "placed": "Cronaca",
        "epoch": 1678654837.1646369,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Salute, non sanità. La sfida si gioca nei centri urbani",
        "date_raw": "Sat, 11 Mar 2023 14:05:00 GMT",
        "date": "2023-03-11",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-03-11/salute_non_sanita_la_sfida_si_gioca_nei_centri_urbani-20454797/",
        "subtitle": "",
        "content": "AGI -&nbsp;Un'allocazione più efficiente delle risorse, il superamento della logica dei silos nelle politiche per la salute, la revisione del numero chiuso a Medicina >a patto che si potenzino i fondi per le università, l'urgenza di formare nuovo personale. A fare da sfondo il cambiamento culturale sulla necessità di un approccio olistico in materia di politiche per la salute pubblica, quello che oltreoceano chiamano one health> e su cui la pandemia ha acceso i riflettori in Italia, con il Pnrr che può essere il cavallo di Troia per la medicina di prossimità. Specie nelle città dove – secondo dati Ocse e Oms – vivranno sempre più persone. Agi ne ha parlato con Eleonora Mazzoni, neo-direttrice generale dell'Health City Institute>, un health tank no profit, apartitico e indipendente che studia i determinanti della salute nelle città. Nato per occuparsi nello specifico della correlazione tra ambiente urbano e alcune malattie croniche, come il diabete, ha poi allargato il raggio d'azione allo studio dei determinanti e delle condizioni di salute più in generale. Costante anche il lavoro svolto a supporto di specifici intergruppi parlamentari. Nel 2016 il centro ha redatto il manifesto ‘Salute nelle città bene comune' e il prossimo 14 marzo presenterà il primo aggiornamento post-pandemia di Covid-19. &nbsp; \nL'Organizzazione mondiale della sanità, sin dall'atto della sua costituzione nel 1948, definisce la salute&nbsp;“uno stato di completo benessere fisico, mentale e sociale, e non la semplice assenza dello stato di malattia o di infermità”. È quello che voi e molti altri definite approccio olistico alla salute.&nbsp;> \nEsattamente. L'Health City Institute nasce come luogo di idee che riunisce al suo interno professionisti provenienti da diverse realtà del pubblico e del privato. Istat, Censis, Anci, l'Istituto per la competività I-Com, società scientifiche che si occupano di malattie croniche, e poi esperti di programmazione urbana con competenze di architettura. L'obiettivo è proprio quello di riunire competenze diverse, consapevoli che tutte le politiche pubbliche hanno un effetto sulla salute. &nbsp; \nNon solo quelle sanitarie quindi.&nbsp;> \nNo, infatti. Quelli che chiamiamo determinanti della salute sono diversi e non sono solo di carattere sanitario. Sulla salute hanno effetto le caratteristiche sociali ed economiche dei gruppi di popolazione, l'ambiente in cui si vive, uno stile di vita sano, l'esposizione a fattori di rischio ambientali come l'inquinamento. Tutto questo insieme genera un effetto di lungo periodo sulla salute e sulla capacità del sistema di essere anche economicamente sostenibile. Una popolazione più sana in tutte le diverse fasce d'era fa bene a tutto il sistema.&nbsp; \nL'istituto basa il suo lavoro su queste premesse per portarle nei nuclei delle città?&nbsp;> \nSì, per due ragioni fondamentali. La prima è che la città è un campione molto significativo di come le determinanti di salute interagiscono tra loro, soprattutto nei grandi centri urbani dove convivono e si evidenziano reciprocamente. La seconda ragione, collegata alla prima, è che, come sottolineato anche da Oms e Ocse, ci si aspetta che circa il 70% della popolazione mondiale nei prossimi anni vivrà in grandi centri urbani. Basti pensare che in Italia, nelle sole 14 città metropolitane, vive circa il 35% della popolazione italiana. Questo dato ci fa capire come i centri urbani siano sintesi (di tutto questo, ndr). &nbsp; \nRitenete che stia prendendo piede questo approccio alla salute, complice magari anche la pandemia?&nbsp;> \nSì. il cambiamento culturale è significativo e le organizzazioni internazionali hanno fatto tantissimo in questo senso. E sì, la pandemia ha accelerato tutto questo, tanto è vero che l'abbiamo chiamata sindemia, sociodemia, cioè con tutti quei termini che hanno evidenziato come non fosse una crisi solo legata alla diffusione del virus. Altrimenti come si spiegherebbero i problemi legati all'isolamento, alla salute mentale, alla mancanza di relazioni che poi si sono aggiunti?&nbsp; \nHa più che accelerato la pandemia allora…>&nbsp; \nSì, ha fatto proprio da detonatore rispetto a questa consapevolezza, che però si scontra con un sistema che è inscatolato, dal punto di vista amministrativo ed economico-finanziario, ancora in silos. &nbsp; \nPuoi spiegarti meglio?&nbsp;> \nNoi siamo abituati a parlare di Servizio sanitario nazionale e a vedere la sanità come un silos, un compartimento della spesa pubblica, della nostra spesa per il welfare. Ma la sanità è una parte della salute. Fortunatamente, da anni, sia sul piano nazionale che internazionale, in molti ci stiamo muovendo per far uscire la salute dai silos, affrontandola invece secondo approccio one health. A partire dal bilancio dello Stato, dove la spesa sanitaria è ancora spesa corrente e quindi non viene messa a bilancio come un investimento che può essere ammortizzato. Anche all'interno della Ragioneria dello Stato si fanno tante valutazioni d'impatto di questo tipo. Quindi se da un lato manca una sintesi tra questa consapevolezza e come tradurla in meccanismi e scelte economico-finanziarie, dall'altro appunto questa consapevolezza c'è. Morale: bisogna inventarsi dei modelli innovativi per allocare le risorse – non infinite – in modo efficiente. Ad esempio, si potrebbe decidere di allocare risorse nella maniera più utile pensando a quelle che hanno un maggiore impatto nel lungo periodo anche su altre voci.&nbsp; \nE quanto velocemente si sta andando in questa direzione?&nbsp;> \nIn generale poco, ma come sempre prima avviene il cambiamento culturale, che ripeto sta andando piuttosto velocemente, e dopo, piano piano, le cose accadono. Il Pnrr peraltro ci darà una mano. Se pensi alla riforma dell'assistenza di prossimità, adesso voluta come collegata al Pnrr, almeno la visione che contiene va verso questo concetto. Certo è che mancano le persone e le competenze. &nbsp; \nSi parla di una carenza di medici nel SSN da diverse migliaia di unità. E il numero chiuso a Medicina?> &nbsp; \nPosto che posso rispondere solo a titolo personale, io sono d'accordo sull'apertura delle facoltà, a patto però che le università vengano messe in grado di accogliere il numero crescente di persone che arriva. Su questo ho dei dubbi, perché i finanziamenti non sono aumentati in maniera così significativa. Dopodiché, però, non è nemmeno ancora stata fatta una progettazione delle competenze e di dove vanno allocate all'interno delle nuove strutture immaginate dalla riforma sanitaria, mi riferisco alle case di comunità, agli ospedali di comunità, alle Cot. Il rischio è che si vadano a costruire questi nuovi centri, di fatto cambiando tutto per non cambiare niente, cioè facendoli restare un po' cattedrali nel deserto. &nbsp; \nParli di cattedrali nel deserto: come avete accolto questa riforma?&nbsp;> \nPer la Lombardia, ad esempio, è estremamente importante perché era uno dei sistemi sanitari più concentrati sul modello dell'assistenza ospedaliera. Modello che abbiamo visto fallire durante la pandemia, quindi la riforma diventa estremamente rilevante anche dal punto di vista dell'organizzazione delle città. Però da tanto più lontano si parte nel raggiungimento di un obiettivo quanto più è importante affrettarsi per avvicinarcisi. &nbsp; \nEnti locali: chi fa meglio e chi fa peggio in materia di salute pubblica?&nbsp;> \nIn un'ottica generale, diciamo che una risposta di intento e interesse c'è ed è abbastanza omogenea. Anche grazie alla stretta collaborazione con Anci, noi abbiamo stretto tantissimi accordi e protocolli d'intesa con molti comuni italiani di tutte le dimensioni che si impegnano quotidianamente per rendere le loro città ambienti più salutari. È stato così per Roma, Genova, Milano, Torino, Bari, Bologna. Poi è anche vero che purtroppo ci continuiamo a portare dietro differenze di carattere geografico e dimensionali, con molte città del Centro-Nord Italia che fanno meglio rispetto al Mezzogiorno e i comuni di più piccole dimensioni rispetto alle grandi città. &nbsp; \nDevo dire, però, che ci sono delle eccezioni: ad esempio, la Puglia è stata una delle regioni pivot per la sperimentazione sulla parte della piattaforma nazionale di telemedicina e quindi ora in Puglia, con il Pnrr, moltissime amministrazioni locali, a partire delle indicazioni delle direzioni regionali, si sono mosse molto bene da questo punto di vista. &nbsp;",
        "ranked": 9,
        "placed": "Cronaca",
        "epoch": 1678654837.164638,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "In 487 soccorsi nel mare in tempesta e sbarcati a Crotone",
        "date_raw": "Sat, 11 Mar 2023 13:30:20 GMT",
        "date": "2023-03-11",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-03-11/in_487_soccorsi_nel_mare_in_tempesta_e_sbarcati_a_crotone-20452291/",
        "subtitle": "",
        "content": "AGI - Sono approdati nel porto di Crotone sani e salvi> i migranti che si trovavano a bordo di un peschereccio di 20 metri alla deriva al largo delle acque calabresi. Il peschereccio, intercettato nel pomeriggio di ieri dalla Guardia costiera, è giunto sotto scorta fino a due miglia da Capocolonna, a sud di Crotone, utilizzando la propulsione autonoma nonostante le condizioni del mare, forza 4 sotto costa, fossero difficili per una barca in pessime condizion>i e sovraffollata. \nIn vista dell'arrivo a Crotone, dove il mare si era rinforzato, l'imbarcazione è stata affiancata dal rimorchiatore> 'Alessandro Secondo' di Crotone che l'ha 'presa a pacchetto&nbsp;legandola sul proprio lato di dritta con delle cime. In questo modo il peschereccio è potuto arrivare in sicurezza nel porto di Crotone. A bordo c'erano complessivamente 487 persone>, dei quali 370 pakistani, 85 egiziani e gli altri provenienti da Siria e Afghanistan. I migranti sbarcati sono tutti uomini, una quarantina dei quali minori quasi tutti afgani. \n\"Nei loro volti >- hanno detto Carmelo Bossi e Matteo Castellini dell'equipaggio del rimorchiatore Alessandro Secondo - abbiamo visto la paura e il terrore> perché&nbsp;hanno dovuto affrontare questa traversata terribile su quello scafo messo malissimo per scappare dalla loro terra\". \nLe operazioni di sbarco, coordinate dalla Prefettura di Crotone, sono state svolte dalla polizia di Crotone. I migranti sono stati quindi condotti presso il centro di accoglienza di Sant'Anna.&nbsp;> \n<h2>Il maltempo rallenta le operazioni di soccorso&nbsp;</h2> \nIntanto le condizioni meteomarine rallentano le operazioni di soccorso> della motovedetta della Capitaneria di porto, la Cp325, che da ieri mattina sta operando al largo di Pozzallo, i>n un evento sar che vede coinvolti altri mezzi navali della Guardia costiera per soccorrere 150 migranti. \nIeri l'unità&nbsp;&nbsp;si è spinta a 120 miglia dalla cittadina del Ragusano dove è già stato attivato il dispositivo di accoglienza. Altri 200 sono stati destinati a Catania.&nbsp; \nLe traversate non si fermano. Alarm Phone> è in contatto con 47 migranti su una barca alla deriva> partita&nbsp;dalla Libia. \"Il tempo è estremamente pericoloso ed è necessario un soccorso immediato\", afferma. \n&nbsp;",
        "ranked": 10,
        "placed": "Cronaca",
        "epoch": 1678654837.1646392,
        "language": "IT",
        "source": "AGI"
    }
]
