[
    {
        "title": "I sospettati coinvolti nella morte di Thomas Bricca ad Alatri",
        "date_raw": "Wed, 01 Feb 2023 18:09:09 GMT",
        "date": "2023-02-01",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-02-01/almeno-quattro-sospettati-agguato-alatri-19902336/",
        "subtitle": "",
        "content": "AGI - Thomas Bricca, il 18enne ferito da un colpo di pistola due notti fa ad Alatri, non ce l'ha fatta. Il giovane, ricoverato in gravissime condizioni al San Camillo per una profonda lesione cerebrale, aveva fino a ieri sera una minima attività elettroencefalografica residua, ma al controllo di stamattina ha presentato le caratteristiche del coma irreversibile con elettroencefalogramma piatto. \nTrattandosi, spiegano i medici, di paziente 'clinicamente morto', si è riunita una commissione medica aziendale per la certificazione del decesso come previsto dalla legge. Le indagini dei carabinieri, coordinate dalla procura di Frosinone, sarebbero intanto vicine a una svolta.> Con il passare delle ore il cerchio si stringe sempre di più attorno ad almeno quattro sospettati: due per l'agguato vero e proprio e altri due che avrebbero partecipato alla rissa precedente o coperto i responsabili. \nGli specialisti del Ris, il Reparto investigazioni scientifiche, hanno ricostruito la scena del crimine dopo aver perimetrato l'area: rilevate tracce ematiche, biologiche e soprattutto i residui di polvere da sparo nel punto in cui sarebbe stato esploso il colpo fatale. Nulla viene lasciato al caso, compresa una serie d'impronte individuate in uno spazio fangoso del campo di basket e posizionate proprio lungo la traiettoria del colpo. I testimoni hanno parlato di due soggetti con il volto coperto da casco integrale ma con ai piedi delle calzature sportive>.&nbsp; \nA ostacolare il lavoro degli investigatori, il buio dovuto all'orario e la scarsa illuminazione del luogo nel quale si è consumato l'agguato: nelle immagini delle videocamere acquisite fino a ora non si vedono bene l'azione e nemmeno il modello esatto e la targa dello scooter usato dai due aggressori. L'ipotesi di reato a carico d'ignoti per la morte di Thomas è diventata quella di omicidio volontario: si potrebbe eventualmente arrivare, dopo gli accertamenti balistici, a una derubricazione in omicidio preterintenzionale ma questa al momento è solo un'ipotesi. \nLa notizia della morte del giovane è stata appresa dai suoi compagni all'uscita dall'istituto \"Sandro Pertini\": si sono stretti in un forte abbraccio e tra le lacrime hanno dedicato un lungo applauso al \"nostro eroe volato in cielo\". \"Non c'e' nulla da dire - hanno ripetuto piangendo - sono sufficienti le nostre lacrime e il nostro dolore\". \nNessuno dei ragazzi è voluto tornare a casa. In una giornata soleggiata ma gelida, hanno dedicato all'amico che non c'è&nbsp;più&nbsp;alcune canzoni diffuse a tutto volume dagli stereo delle loro macchinette 50 ferme nel parcheggio della scuola. E le note di Ligabue e Ultimo si sono mischiate alle lacrime e alle grida di rabbia e di disperazione. \nSilenzio e dolore anche al San Camillo di Roma: i genitori di Thomas, arrivati poco dopo l'annuncio ufficiale del decesso, hanno preferito non rilasciare dichiarazioni. \"Ieri abbiamo disperatamente inseguito le pur minime speranze di un recupero eventuale dell'attività che era già parsa molto deteriorata e grave\", ha ammesso il primario Luigi Tritapepe, direttore dell'unita' di anestesia e rianimazione: \"Abbiamo lavorato tutta la notte per una stabilizzazione delle condizioni cliniche\". Ma ogni sforzo si è rivelato vano.",
        "ranked": 1,
        "placed": "Cronaca",
        "epoch": 1675319423.0317698,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Il sindaco di Alatri: \"Ci costituiremo parte civile quando si celebrerà il processo\"",
        "date_raw": "Wed, 01 Feb 2023 17:59:11 GMT",
        "date": "2023-02-01",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-02-01/sindaco-alatri-ci-costituiremo-parte-civile-processo-morte-bricco-19910727/",
        "subtitle": "",
        "content": "AGI - “Il comune si costituirà sicuramente parte civile quando si celebrerà il processo”. Lo annuncia all'AGI il sindaco di Alatri, Maurizio Cianfrocca in merito alla morte di Thomas Bricca il 18enne rimasto vittima di un agguato. “Lo faremo sopratutto per tutelare l'immagine della nostra città“&nbsp;>spiega il primo cittadino.&nbsp;Il comune ciociaro,&nbsp;<a href=\"https://www.agi.it/cronaca/news/2023-02-01/agguato-alatri-thomas-bricca-morto-dolore-amici-compagni-19909139/\">teatro dell'omicidio</a>, “è sconvolto. Nessuno mai si sarebbe aspettato che proprio qui si potesse arrivare a tanto”.&nbsp; \nGià nel pomeriggio il sindaco con un post su Facebook aveva espresso vicinanza <a href=\"https://www.agi.it/cronaca/news/2023-02-01/piccola-stella-senza-cielo-commozione-compagni-scuola-thomas-bricco-19904632/\">alla famiglia del ragazzo</a> e chiesto “giustizia, che possa essere chiarito al più presto possibile quanto successo, lavoriamo e collaboriamo con le autorità competenti per rendere la città più sicura\". \nE ancora: \"Lavoriamo tutti per migliorare la nostra comunità e società, riconoscendone e affrontando le emergenze, ribadendo i nostri valori e creando opportunità diverse e migliori”.",
        "ranked": 2,
        "placed": "Cronaca",
        "epoch": 1675319423.0317798,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Il dolore dei compagni di Thomas Bricca: \"Un eroe volato in cielo\"",
        "date_raw": "Wed, 01 Feb 2023 17:04:55 GMT",
        "date": "2023-02-01",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-02-01/agguato-alatri-thomas-bricca-morto-dolore-amici-compagni-19909139/",
        "subtitle": "",
        "content": "AGI - Rabbia e disperazione all'istituto Sandro Pertini di Alatri: <a href=\"https://www.agi.it/cronaca/news/2023-02-01/agguato-alatri-thomas-bricca-morto-19903211/\">i compagni di Thomas Bricca</a> hanno appreso all'uscita di scuola che il loro amico era morto al San Camillo di Roma. Si sono stretti in un forte abbraccio e tra le lacrime hanno dedicato un lungo applauso a Thomas>, \"il nostro eroe volato in Cielo\". \"Non servono parole\", hanno dichiarato all'AGI, \"non c'è&nbsp;nulla da dire, sono sufficienti le nostre lacrime e il nostro dolore\". \nNessuno dei ragazzi è voluto tornare a casa. In una giornata soleggiata ma gelida, hanno dedicato Thomas alcune canzoni diffuse a tutto volume dagli stereo delle loro macchinette 50 ferme nel parcheggio della scuola. E le note di \"<a href=\"https://www.agi.it/cronaca/news/2023-02-01/piccola-stella-senza-cielo-commozione-compagni-scuola-thomas-bricco-19904632/\">Piccola stella senza cielo</a>\" di Luciano Ligabue e \"Ti dedico il silenzio\" di Ultimo hanno sovrastato lacrime e grida di disperazione.&nbsp;",
        "ranked": 3,
        "placed": "Cronaca",
        "epoch": 1675319423.0317826,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "\"Il 41 bis serve ma no a mortificazioni inutili\"",
        "date_raw": "Wed, 01 Feb 2023 15:23:00 GMT",
        "date": "2023-02-01",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-02-01/41-bis-no-mortificazioni-inutili-giudice-vita-detenuti-19906052/",
        "subtitle": "",
        "content": "AGI – Diritto a cucinare, alla privacy, a leggere libri e giornali, ad avere colloqui coi figli senza un vetro frapposto. Coi suoi provvedimenti Fabio Gianfilippi, magistrato del Tribunale della Sorveglianza di Spoleto>, ha migliorato o cercato di migliorare la vita dei detenuti al 41 bis. \"Il 41 bis serve ma non deve trasformarsi in vessazioni\" >spiega all'AGI. \nIl suo è un punto di vista molto 'ravvicinato' col regime di massima sicurezza riservato anche ad Alfredo Cospito. “La quotidianità detentiva in regime differenziato è caratterizzata da forti limitazioni anche se funzionali agli scopi del regime – considera -. Una detenzione a lungo protratta,> sopportandole, non è quindi sempre esente da un logoramento psico-fisico> cui la Corte europea chiede sia data particolare attenzione. Nei loro reclami i detenuti in 41 bis si dolgono di molti diversi profili ma a mio modo di vedere, tra le tante problematiche, resta particolarmente importante che sia loro assicurato un contatto significativo con l'area educativa >dell'istituto penitenziario, che siano ridotti gli ostacoli all'esercizio del diritto allo studio >e che possa esservi un accesso tempestivo alle cure necessarie, un problema che, in realtà, non riguarda solo i detenuti in regime differenziato, e che impone una costante attenzione di tutte le istituzioni coinvolte”. \n<h2>\"Telefonate, colloqui, aria\", il 41 bis travolge ogni aspetto quotidiano&nbsp;</h2> \nSono numerosi gli aspetti della vita quotidiana che vengono toccati talvolta di dubbia costituzionalità. “Ad esempio in materia di divieto di cottura dei cibi, la Corte Costituzionale ha poi valutato come illegittimo il divieto, consentendo ai ristretti in quel regime di prepararsi da mangiare. Più in generale la magistratura di sorveglianza ha, tra gli altri, il compito di rispondere ai reclami in materia di tutela dei diritti dei detenuti, e dunque anche di quelli in 41 bis. In questo ambito sono imposte numerose limitazioni alla quotidianità detentiva, dal numero dei colloqui e delle telefonate, al tempo che si può trascorrere fuori stanza, alla censura della corrispondenza, ma anche altre che riguardano aspetti più minuti della quotidianità\". \nIl principio guida della Corte Costituzionale è costante: \"Ha più volte chiarito come queste limitazioni siano legittime&nbsp;fintanto che siano proporzionate> e funzionali agli scopi del regime differenziato, che non sono punitivi, ma preventivi”. \n<h2>Il 41 bis è una forma di tortura?&nbsp;</h2> \nLo scopo del 41 bis è ben preciso, \"ed è impedire, o rendere estremamente più difficile, che detenuti con un ruolo di spicco in contesti associativi organizzati possano dal carcere continuare ad informarsi >di fatti criminali e a dare disposizioni ai sodali in libertà” ma tutte “le eventuali limitazioni che con questo scopo non c'entrino, come era per il divieto di cucinarsi, non sembrano dunque compatibili con la Costituzione”. &nbsp; \nIl 41 bis presenta profili che possano accomunarlo alla tortura? “La CEDU e la Corte Costituzionale non hanno mai posto in discussione la legittimità del regime differenziato di 41 bis come strumento di prevenzione utile ad interrompere> i legami tra un detenuto di elevata pericolosità e il suo gruppo criminale di riferimento. Ritengo anche io che si tratti di uno strumento importante per il contrasto alla criminalità organizzata. Il lavoro che svolge la magistratura di sorveglianza, e l'insegnamento della Corte Costituzionale&nbsp;hanno come obbiettivo proprio quello di vigilare affinché le limitazioni alla quotidianità detentiva, che sono imposte a chi vi è ristretto, siano soltanto quelle indispensabili> agli scopi del regime, e non si traducano mai in afflizioni inutili e vessazioni. >Sotto questo profilo è fondamentale anche che sia data pronta esecuzione da parte dell'amministrazione ai provvedimenti della magistratura di sorveglianza che accolgano eventuali reclami proposti dai detenuti”.&nbsp;",
        "ranked": 4,
        "placed": "Cronaca",
        "epoch": 1675319423.0317843,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Thomas Bricca è morto",
        "date_raw": "Wed, 01 Feb 2023 14:48:00 GMT",
        "date": "2023-02-01",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-02-01/agguato-alatri-thomas-bricca-morto-19903211/",
        "subtitle": "",
        "content": "AGI - E' morto Thomas Bricca, <a href=\"https://www.agi.it/cronaca/news/2023-01-30/sparatoria-in-un-bar-nel-frusinate-gravissimo-un-diciottenne-19878668/\">il ragazzo di 18 anni ferito gravemente da un colpo di pistola due notti fa ad Alatri</a>. Lo apprende l'AGI. Il giovane, riferiscono dall'ospedale San Camillo dove era ricoverato da ieri in gravissime condizioni per una imponente lesione cerebrale, aveva fino a ieri sera una minima attività&nbsp;elettroencefalografica residua, ma al successivo controllo di questa mattina ha presentato le caratteristiche del coma irreversibile con elettroencefalogramma piatto per assenza di attività&nbsp;cerebrale. \nTrattandosi, spiegano i medici, di paziente clinicamente morto, si è&nbsp;riunita una commissione medica aziendale per la certificazione della morte come previsto dalla legge>.&nbsp; \n<h2>L'ipotesi di \"omicidio volontario\"</h2> \nL'ipotesi di reato a carico di ignoti per la morte di Thomas è quella di omicidio volontario. Il magistrato Rossella Ricca della Procura di Frosinone, partirà&nbsp;quindi da un'ipotesi più&nbsp;grave per arrivare eventualmente, dopo gli accertamenti balistici, ad una derubricazione in omicidio preterintenzionale ma questa al momento è&nbsp;solo un'ipotesi \n<h2>Quattro i sospettati</h2> \nLe indagini vanno avanti incessantemente e&nbsp;si stanno concentrando su quattro&nbsp;persone&nbsp;che, con diversi gradi di coinvolgimento, sarebbero sospettate di aver partecipato all'agguato>. \n<h2>Il cugino: \"Siamo distrutti\"</h2> \n“Thomas è un ragazzo posato, tranquillo.&nbsp;Non è giusto quello che è successo”, aveva commentato&nbsp;all'AGI , prima del decesso di Thomas suo cugino Daniele Bricca. \n“Mio zio è distrutto, disperato&nbsp;- racconta -&nbsp; e come potrebbe essere diversamente? L'ho visto ieri sera, era appena tornato dal San Camillo (ospedale romano in cui è ricoverato il ragazzo ndr) e mi ha detto che&nbsp;la situazione è drammatica”. \n<h2>I Ris ricostruiscono la scena del delitto</h2> \nIntanto una ventina di Carabinieri del Reparto Investigazioni Scientifiche sono arrivati in Largo Cittadini ad Alatri per ricostruire la scena del crimine. I militari hanno perimetrato l'area e con indosso tute bianche stanno rilevando tracce ematiche, biologiche e soprattutto i residui di polvere da sparo nel punto in cui sarebbe stato esploso il colpo che ha ferito Thomas. Nulla viene lasciato al caso, anche una serie di impronte di scarpa individuate in uno spazio fangoso del campo di basket e situate proprio lungo la traiettoria del colpo. I testimoni hanno parlato di due soggetti con il volto coperto da casco integrale ma con indosso delle scarpe sportive. \n<h2>Il buio ha aiutato</h2> \nDi sicuro c'è solo che il buio ha aiutato. L'orario e la scarsa illuminazione del luogo nel quale è&nbsp;avvenuto l'agguato sono i due elementi che non hanno ancora permesso agli investigatori di identificare perfettamente le due persone a bordo del motorino. Questo perché,&nbsp;nelle immagini delle videocamere acquisite fino a ora, non si vede bene l'azione e nemmeno il modello esatto e la targa dello scooter dove erano i due aggressori. \n<h2>L'esperto di balistica</h2> \n“Verosimilmente il colpo è casuale. Il buio della sera, la scarsa illuminazione, il dislivello tra chi ha sparato e Tomas, le ringhiere e il motorino in corsa al momento dello sparo: tutto fa &nbsp;presumere che il colpo sia andato a segno per sbaglio>”. Lo spiega all'AGI un esperto di tiro appartenete a un corpo militare parlando dell'agguato di lunedì sera ad Alatri che è costato la vita a Thomas Bricca, deceduto oggi all'ospedale San Camillo di Roma dopo esser stato colpito da uno sparo in testa. \n\"Difficile dire che chi ha sparato lo abbia fatto con l'intenzione di ferire a morte il ragazzo - avverte l'istruttore di tiro. L'efficacia di un colpo di pistola di uso comune in mano ad un esperto può arrivare a 25-30 metri ma molto dipende dalla condizione psicologica di chi spara. Le armi hanno una loro linea di tiro con sistemi di mira più o meno sofisticati” ma per mandare a segno un colpo è necessario che si creino alcune condizioni: bisogna fermarsi per poter prendere bene la mira e l'obiettivo non deve muoversi. L'omicida ha sparato tre colpi ed è quindi plausibile immaginare che avvertito il primo sparo i ragazzi presenti siano corsi a trovare un riparo creando così confusione e movimento. \"E Thomas probabilmente si trovava al momento sbagliato nel posto sbagliato>\". \n<h2>La preside</h2> \n\"Mi è dispiaciuto moltissimo venire a sapere che Thomas non ce l'ha fatta. La mia speranza era ancora accesa\". Lo addetto all'AGI Anna Maria Greco dirigente scolastica dell'Istituto superiore Sandro Pertini dove frequentava il 18enne deceduto oggi dopo essere stato raggiunto da un colpo di pistola alla testa ad Alatri, in provincia di Frosinone. “Era un bravissimo ragazzo >- ricorda la preside - dal punto di vista della condotta non ha mai dato problemi, era molto educato>, di quelli che se non vengono salutati ti chiamano e ti salutano. Si faceva voler bene da tutti. Nessuno avrebbe mai potuto immaginare che potesse essere coinvolto in una cosa del genere, spero davvero che alla fine venga fuori che lui non era l'obiettivo dell'agguato e che sia capitato lì per caso\".&nbsp; \nLa pista più accreditata dagli inquirenti è che si tratti di tensioni tra bande rivali. Nei giorni scorsi si erano registrate risse tra il gruppo di amici della vittima e un altro gruppo di giovani del posto, ma la dirigente scolastica ricorda Thomas come “un ragazzo tranquillo, tutti i suoi compagni erano molto legati a lui>”. “Siamo una bella comunità, i nostri ragazzi sono bravi e sani - sottolinea la dirigente scolastica -, purtroppo Alatri è stata teatro di un dramma ma questo non vuol dire che qui ci siano problematiche diverse da tutte le altre realtà. Io non credo che esista un sindaco che possa dire che nella propria città non c'è il problema della droga e non credo che ci sia un dirigente scolastico che possa dirlo. Il problema della droga è un dramma comune e trasversale, non solo ad Alatri, nel Lazio o in Italia: è una problematica mondiale. Per aiutare i ragazzi bisogna fare uno sforzo corale”.",
        "ranked": 5,
        "placed": "Cronaca",
        "epoch": 1675319423.0317857,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Un killer della 'ndrangheta è evaso dai domiciliari",
        "date_raw": "Wed, 01 Feb 2023 14:34:15 GMT",
        "date": "2023-02-01",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-02-01/evaso-killer-ndrangheta-domiciliari-cassazione-19906390/",
        "subtitle": "",
        "content": "&nbsp;AGI - Il killer di 'ndrangheta Massimiliano Sestito> è&nbsp;evaso dagli arresti domiciliari nella tarda serata del 30 gennaio dall'appartamento del padre a Rho, in provincia di Milano. Il 52enne, già&nbsp;condannato a 30 anni per l'omicidio dell'appuntato dei carabinieri Renato Lio,> ucciso il 20 agosto 1991 durante un posto di blocco a Soverato, in provincia di Catanzaro, era in attesa di una sentenza della Cassazione per un altro omicidio>, quello del boss Vincenzo Femia>, esponente di spicco nel panorama criminale della Capitale, ucciso da un commando il 24 gennaio in località&nbsp;Castel di Leva, all'estrema periferia di Roma. Per questo fatto Sestito era finito a processo. \nCondannato in primo grado all'ergastolo, era stato assolto nel 2019 dalla Corte d'appello di Roma. Era stato scarcerato dal penitenziario di Terni e sottoposto dal 12 gennaio ai domiciliari in attesa del verdetto della Cassazione previsto per il 3 febbraio. Sestito, considerato affiliato alla cosca catanzarese \"Iozzo-Procopio-Chiefari\", era già&nbsp;fuggito nell'agosto 2013 durante un permesso premio. La Squadra mobile di Roma lo aveva catturato un mese dopo mentre si trovava in spiaggia a Palinuro (Salerno). \nPer l'omicidio Femia, Sestito era stato poi condannato nell'ottobre 2021 all'ergastolo dalla Corte di appello nel processo ter, dopo due rinvii della Cassazione. Tra due giorni è&nbsp;fissata l'udienza in Cassazione per il verdetto definitivo per l'eventuale conferma del fine pena mai.&nbsp;",
        "ranked": 6,
        "placed": "Cronaca",
        "epoch": 1675319423.0317872,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "'Teledisturbatori'. Il Registro pubblico delle opposizioni non è a prova di pirati ",
        "date_raw": "Wed, 01 Feb 2023 12:51:00 GMT",
        "date": "2023-02-01",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-02-01/registro-pubblico-delle-opposizioni-non-a-prova-pirati-telemarketing-19903831/",
        "subtitle": "",
        "content": "AGI - Uno scudo> bucherellato>&nbsp;dai pirati >del mercato e in mano a ‘pochi soldati>': è il Registro pubblico delle opposizioni >contro il telemarketing indesiderato> che, nonostante sia stato esteso dalla scorsa estate anche ai cellulari, non decolla>. &nbsp; \nLa platea potenziale è di ben&nbsp;98 milioni di utenze> (20 milioni fisse e 78 mobili) ma al momento il progetto del Mise conta solo 3,8 milioni di adesioni>.<br> Anche tra gli iscritti non mancano le lamentele: il Garante della privacy>, dallo scorso agosto, ha ricevuto 20mila segnalazioni >(dato aggiornato a inizio gennaio) da parte di persone che nonostante siano nell'elenco hanno ricevuto chiamate non gradite. \n<h2>Come funziona il Registro&nbsp;</h2> \n<a href=\"https://www.agi.it/cronaca/news/2022-07-27/telemarketing-parte-registro-opposizioni-per-cellulari-17574258/\">Al registro </a>aderiscono da un lato i cittadini e dall'altro le aziende che fanno le campagne promozionali. Così attraverso una verifica incrociata vengono bloccate le utenze presenti nell'elenco. Unica eccezione sono le offerte che provengono da operatori con cui si ha un contratto attivo. \nPer iscriversi >(gratis e a tempo indeterminato>) basta collegarsi al sito dedicato e digitare&nbsp;il proprio numero di telefono. La bolla di protezione (teoricamente) si chiude dopo al massimo 15 giorni>. Il proprio numero (di cellulare o fisso) viene così eliminato dalla lista dei call center per le chiamate di telemarketing. E annulla anche i consensi alla pubblicità dati in precedenza >(ma non quelli fatti dopo l'iscrizione). \n<blockquote> \n L'iscrizione nel <a href=\"https://twitter.com/hashtag/registrodelleopposizioni?src=hash&amp;ref_src=twsrc%5Etfw\">#registrodelleopposizioni</a> del vostro numero ha efficacia sia sui committenti delle campagne promozionali sia sui loro call center, anche quelli con sede al di fuori del territorio nazionale. <a href=\"https://twitter.com/hashtag/telemarketing?src=hash&amp;ref_src=twsrc%5Etfw\">#telemarketing</a> <a href=\"https://twitter.com/hashtag/RPOcellulari?src=hash&amp;ref_src=twsrc%5Etfw\">#RPOcellulari</a> <a href=\"https://twitter.com/hashtag/callcenter?src=hash&amp;ref_src=twsrc%5Etfw\">#callcenter</a> <a href=\"https://twitter.com/hashtag/telefonia?src=hash&amp;ref_src=twsrc%5Etfw\">#telefonia</a> <a href=\"https://twitter.com/MISE_GOV?ref_src=twsrc%5Etfw\">@MISE_GOV</a> <a href=\"https://twitter.com/GPDP_IT?ref_src=twsrc%5Etfw\">@GPDP_IT</a> <a href=\"https://t.co/3jC9Emt4m5\">pic.twitter.com/3jC9Emt4m5</a> — RPO - Registro pubblico delle opposizioni (@RegOpposizioni) \n <a href=\"https://twitter.com/RegOpposizioni/status/1597897473586233344?ref_src=twsrc%5Etfw\">November 30, 2022</a>\n</blockquote>  \n<h2>La 'spina' del telemarketing selvaggio&nbsp;</h2> \nIl vero nemico è il telemarketing selvaggio> (call center pirata, numeri camuffati, chiamate ‘robotiche' automatizzate) come spiega all'AGI, Maurizio Pellegrini, ingegnere, e responsabile >(dal 2010) del Registro pubblico delle opposizioni gestito per conto del Mise >dalla Fondazione Ugo Bordoni>. \n“Ad ora&nbsp; - racconta - abbiamo 800 operatori di telemarketing iscritti al nostro registro>. Ci sono tutte le grandi compagnie> che sono attive soprattutto nel campo dell'energia, delle assicurazioni e della telefonia. Il problema è il mercato parallelo”. \nLa norma è severa: i trasgressori sono puniti con multe fino a 20 milioni di euro> e le imprese >fino >al 4 per cento del fatturato totale annuo>. Ma la ‘caccia>' ai furbetti è spesso senza preda>. \n<h2>In arrivo&nbsp;la stretta anti-furbetti&nbsp;</h2> \n“Il nostro ruolo &nbsp;- sottolinea Pellegrini - è quello del semaforo ma se qualche automobilista passa con il rosso non è colpa dei semafori ma di chi viola la normativa. A noi, insieme al Mise, &nbsp;spetta la parte del settore legale. Chi evade la normativa è soggetto all'attività ispettiva e sanzionatoria che compete al Garante per la privacy. L'Agcom si occupa dei call center che non sono iscritti al loro albo ufficiale”. \nProprio per saldare le maglie (ancora troppo larghe) della filiera è sulla rampa di lancio (si parla di settimane) l'attivazione di un codice di condotta> (promosso dal Garante) tra i principali attori del settore>, call center e committenti di telemarketing in modo da estromettere dal mercato gli operatori ‘fuorilegge'>.<br> Una stretta necessaria. Al momento la barriera del Registro è, infatti, &nbsp;spesso trafitta dalle continue sassate di call center pirata> (con sedi all'estero), numeri camuffati >(il cosiddetto spoofing dell'Id chiamante>), i software che sparano a ripetizione telefonate con voci registrate>. \n<h2>La chiamata molesta senza orari&nbsp;</h2> \nLa chiamata molesta non conosce orari. Ancor prima del caffè, davanti al computer, in scooter o in bicicletta, con i bimbi in braccio o con la forchetta in mano. Uno ‘stalking' telefonico dall'alba al tramonto>.<br> “Ci sono ancora degli aspetti da migliorare – spiega Pellegrini – ma spesso si dimentica che chi si è iscritto al registro ha evitato moltissime chiamate>. Dall'estate scorsa abbiamo verificato centinaia di milioni di numeri. Dal 2011, anno della nascita del primo registro, abbiamo setacciato 5 miliardi di utenze>. Il registro funziona bene ma nella parte ‘legale'. Il &nbsp;problema è il telemarketing illegale. Per questo occorrono le sanzioni”.<br> Il registro delle opposizioni appare come una diga con diverse falle ma, racconta il suo responsabile, &nbsp;è pur sempre uno scudo che filtra gran parte delle chiamate indesiderate. \n<h2>La filiera lunga&nbsp;</h2> \nA penalizzare il Registro è il mercato illecito sempre in agguato che si nutre dei tanti passaggi nella filiera legata alla compravendita dei dati personali>. “C'è il soggetto che ha raccolto il nostro dato in maniera legittima. Poi&nbsp; - spiega il reposabile del Registro - c'è chi fa firmare il consenso al trattamento. Poi il broker che vende questi dati a terzi. Il compratore passa l'elenco al contact center fino all'agente di vendita”. Tanti anelli in cui si infiltra il ‘ladro' delle utenze che ovviamente non passa attraverso i canali legali nel fare telemarketing. \n<h2>Come difendersi&nbsp;</h2> \nPer difendersi dagli squilli continui e non voluti sul telefonino “prima di tutto occorre iscriversi al Registro>. Molte delle chiamate indesiderate&nbsp; - rileva Pellegrini - saranno eliminate. Poi è importante segnalare al Garante le telefonate sospette in modo che si attivi per le verifiche sanzionatorie. Il cittadino infine deve aumentare la propria&nbsp;consapevolezza> e fare attenzione quando firma contratti: il consenso al marketing è libero”. \n<blockquote> \n <a href=\"https://twitter.com/hashtag/telemarketing?src=hash&amp;ref_src=twsrc%5Etfw\">#telemarketing</a> Da oggi è on line il modello telematico per segnalare la ricezione di telefonate indesiderate, nonostante l'iscrizione al <a href=\"https://twitter.com/hashtag/RegistrodelleOpposizioni?src=hash&amp;ref_src=twsrc%5Etfw\">#RegistrodelleOpposizioni</a> ➡️ <a href=\"https://t.co/qTz0UJ4OMo\">https://t.co/qTz0UJ4OMo</a><a href=\"https://twitter.com/RegOpposizioni?ref_src=twsrc%5Etfw\">@RegOpposizioni</a> <a href=\"https://twitter.com/hashtag/GarantePrivacy?src=hash&amp;ref_src=twsrc%5Etfw\">#GarantePrivacy</a> <a href=\"https://t.co/FahnlIdXGC\">pic.twitter.com/FahnlIdXGC</a> — Garante Privacy (@GPDP_IT) \n <a href=\"https://twitter.com/GPDP_IT/status/1591018290108719104?ref_src=twsrc%5Etfw\">November 11, 2022</a>\n</blockquote>  \n<h2>Federconsumatori: \"Ancora molte falle\"&nbsp;</h2> \nPotenzialità e limiti >dello strumento anti telemarketing selvaggio sono riconosciute anche dalla Federconsumatori>. “Ci sono parecchie falle. Il Registro funziona bene&nbsp; - spiega all'AGI, la vicepresidente Giovanna Capuzzo> - se le società aderiscono a questo progetto ma c'è un grande sottobosco di illegalità>. Il codice di condotta sarà fondamentale>. Consigliamo di iscriversi al Registro nonostante abbiamo rilevato insoddisfazione tra gli utenti. Da una nostro recente sondaggio a cui hanno risposto 2mila persone è emerso che gran parte degli iscritti hanno continuato a ricevere telefonate non gradite>”. \nIn attesa che lo scudo contro la chiamata molesta diventi più diffuso e impenetrabile in molti ricorrono a scuse improbabili per liquidare i venditori. I più integralisti spengono il cellulare>. Ma non tutti se lo possono permettere>.",
        "ranked": 7,
        "placed": "Cronaca",
        "epoch": 1675319423.0317886,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "\"Piccola stella senza cielo\", la commozione dei compagni di scuola ",
        "date_raw": "Wed, 01 Feb 2023 12:42:00 GMT",
        "date": "2023-02-01",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-02-01/piccola-stella-senza-cielo-commozione-compagni-scuola-thomas-bricco-19904632/",
        "subtitle": "",
        "content": "AGI -&nbsp;Rabbia e disperazione. I ragazzi dell'istituto Sandro Pertini di Alatri uscendo da scuola hanno appreso che Thomas, il loro amico, compagno è morto. Si è spenta ogni speranza per questi giovani liceali che tra le lacrime dedicano a tutto volume, dalle loro macchinette 50 ferme nel parcheggio della scuola, vari brani di musica italiana >tra cui \"Piccola stella senza cielo\" di Luciano Ligabue.&nbsp; \nSi stringono in un forte abbraccio e tra le lacrime dedico un lungo applauso a Thomas “Il nostro eroe volato in Cielo”>. &nbsp;“Non servono parole - dicono all'AGI &nbsp;i compagni di classe del 18enne - non c'è nulla da dire, sono sufficienti le nostre lacrime e il nostro dolore”. A spezzare il silenzio assordante è la musica che sovrasta pianti e grida di disperazione, prima “Ti dedico il silenzio” di Ultimo, poi “Piccola stella senza cielo” di Ligabue. Nessuno torna a casa, restano a scuola, stretti nel loro dolore, in questa giornata soleggiata ma gelida>.",
        "ranked": 8,
        "placed": "Cronaca",
        "epoch": 1675319423.0317898,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Il cugino di Thomas: \"Siamo distrutti, la situazione resta drammatica\"",
        "date_raw": "Wed, 01 Feb 2023 10:48:36 GMT",
        "date": "2023-02-01",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-02-01/cugino-thomas-alatri-siamo-distrutti-19902312/",
        "subtitle": "",
        "content": "AGI - “Thomas è un ragazzo posato, tranquillo. Non è giusto quello che è successo>”. A dirlo all'AGI &nbsp;é Daniele Bricca, cugino del 18enne che è in coma profondo dopo essere stato colpito lunedì sera da un proiettile ad Alatri, in provincia di Frosinone \n“Mio zio è distrutto, disperato&nbsp;- racconta-&nbsp; e come potrebbe essere diversamente?. L'ho visto ieri sera, era appena tornato dal San Camillo (ospedale romano in cui è ricoverato il ragazzo ndr) e mi ha detto che la situazione è drammatica>”. \nDall'ultimo encefalogramma, fatto ieri sera, i medici hanno rilevato ancora una lievissima attività cerebrale>, ma la notizia non è stata di gran conforto per la famiglia. \nIl quadro clinico “è ancora troppo grave - sussurra Daniele - se dovesse risvegliarsi, quali danni permanenti riporterà?”.&nbsp; \nLe indagini vanno avanti incessantemente e si stanno concentrando su quattro&nbsp;persone> che, con diversi gradi di coinvolgimento, sarebbero sospettate di aver partecipato all'agguato, ma “di questo non voglio parlarne - dice con tono determinato Daniele -. Siamo in mano agli inquirenti, è loro compito scoprire la verità>”.",
        "ranked": 9,
        "placed": "Cronaca",
        "epoch": 1675319423.0317912,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Rapinano e picchiano un'anziana di 96 anni, arrestati due ventenni a Roma",
        "date_raw": "Wed, 01 Feb 2023 09:30:04 GMT",
        "date": "2023-02-01",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-02-01/rapinano-e-picchiano-anziana-96-anni-arrestati-due-ventenni-a-roma-19899534/",
        "subtitle": "",
        "content": "AGI - Picchiata> e rapinata> dentro casa: vittima dell'ennesima truffa agli anziani sfociata in violenza è stata una donna di 96 anni>. Con l'accusa di rapina aggravata>, lesioni e minacce> sono stati arrestati due ragazzi di 20 anni>, originari di Napoli, ritenuti gli autori del colpo avvenuto a Roma nel quartiere Eur. \nI giovani malviventi si erano intrufolati nell'abitazione dell'ultranovantenne fingendosi postini> incaricati di consegnarle un pacco per conto del figlio. Nel frattempo un complice intratteneva l'anziana al telefono spacciandosi per il nipote. All'inganno si sono aggiunte le minacce>. \nUn altro complice, sempre telefonicamente, ha intimato alla donna di consegnare gioielli e 15mila euro altrimenti (questa la tecnica utilizzata dai malfattori) il figlio> sarebbe stato arrestato>. Tutti espedienti – hanno ricostruito gli investigatori&nbsp; - per permettere ai ladri di agire> e allo stesso tempo per isolare la vittima> impedendole di chiedere aiuto. \nProbabilmente sospettando il raggiro, la 96enne ha opposto resistenza ma è stata picchiata> riportando contusioni al viso e alla testa. Medicata al pronto soccorso è poi stata dimessa con una prognosi di 15 giorni.> \nI due 20enni sono stati arrestati una ventina di minuti dopo il colpo ‘traditi' dalle chat>.<br> Gi agenti del Centro operativo sicurezza cibernetica della polizia postale hanno notato uno dei due rapinatori vicino ad uno sportello bancomat intento a nascondere il viso per non essere ripreso dalle telecamere. L'obiettivo, secondo gli investigatori, &nbsp;era svuotare il conto corrente della vittima>. \nÈ scattato un breve pedinamento: i due truffatori sono stati bloccati a bordo di una Fiat Panda di colore grigio presa a noleggio. Il possesso e il tentato utilizzo ingiustificato delle carte di pagamento hanno consentito&nbsp;una&nbsp;perquisizione informatica >immediata dei cellulari sequestrati ai sospettati. \nLa dinamica del colpo è stata ricostruita grazie alle chat che si sono scambiati i rapinatori>.&nbsp; &nbsp;Per i due ventenni è stato convalidato l'arresto e sono stati disposti i domiciliari. In corso le indagini per identificare gli altri complici della rapina. \nQuello delle rapine agli anziani con la truffa è un fenomeno in crescita su tutto il territorio nazionale. I criminali, spiega la polizia,&nbsp; fanno credere alla vittima che i propri parenti, spesso figli o nipoti hanno bisogno di un aiuto imminente (per esempio riferendo che sono vittima di un incidente) o che devono pagare una multa o&nbsp; che hanno fatto un acquisto. \nIn questo modo, confondono la vittima&nbsp; mettendole pressione. Se la minaccia non sortisce effetto i criminali arrivano anche a minacciarla o a promettere di fare del male ai suoi parenti o a intrufolarsi in casa per rubare come è avvenuto per la 96enne nel quartiere Eur di Roma.&nbsp;",
        "ranked": 10,
        "placed": "Cronaca",
        "epoch": 1675319423.0317924,
        "language": "IT",
        "source": "AGI"
    }
]
