[
    {
        "title": "Il 'fine' pandemia spacca i virologi",
        "date_raw": "Mon, 30 Jan 2023 13:16:00 GMT",
        "date": "2023-01-30",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-01-30/covid-e-ancora-emergenza-sull-oms-virologi-divisi-19869431/",
        "subtitle": "",
        "content": "AGI - Per l'Oms l'emergenza sanitaria da Covid-19> persiste >perché il virus continua a dar luogo a \"una pericolosa malattia\" che può&nbsp;causare notevoli danni alla salute delle persone e ai sistemi sanitari dei Paesi. Ma, nello specifico, in Italia e in Europa siamo ancora in Pandemia? \"Ci sono situazioni diverse a seconda delle nazioni di cui parliamo e adesso non si può abbassare la guardia. Sarebbe davvero inopportuno anche in Europa e nel nostro Paese. Andiamo avanti con prudenza: le misure vanno scalate lentamente a livello mondiale. Il rischio è in miglioramento, ma esiste ancora>.&nbsp;Non dimentichiamolo\", commenta all'AGI il virologo Fabrizio Pregliasco>, Sanitario dell'IRCCS Istituto Ortopedico Galeazzi di Milano. \nDi opinione diversa il virologo Massimo Clementi>, professore di microbiologia e virologia ed ex direttore del laboratorio di microbiologia e virologia dell'Ospedale San Raffaele di Milano. \"Ci aspettavamo una decisione contraria> rispetto a quella che ha preso l'Oms, ma credo sia una decisione presa in relazione alla poca chiarezza cinese - dice Clementi -. In Italia potremmo dire che ci stiamo avviando verso una risoluzione abbastanza franca della Pandemia e cosi' in Occidente\". \n\"Fine Pandemia mai\">, dice ironico Francesco Vaia>, direttore dello Spallanzani di Roma, l'ospedale che per primo ha affrontato il Covid a mani nudo nell'inverno-primavera del 2020. \"L'Oms dovrebbe essere il tabernacolo dove si conserva la libertà della scienza rispetto agli interessi geopolitici e industriali - afferma Vaia -. Mi piacerebbe che l'organizzazione fosse più proattiva anche nei confronti della Cina: bisognerebbe chiedere più trasparenza e maggiore condivisione dei dati\". \nVaia si dice contrario \"culturalmente alla logica di un'emergenza che non termina mai\". \"L'Oms, che per me è utilissimo e io potenzierei ancora, dovrebbe però dare indicazioni su come risolvere il problema: è corretto dire che oggi esiste una situazione difficile in Cina, ma poi bisogna trovare il modo di risolverla. L'Italia si è comportata sempre benissimo>: abbiamo sempre condiviso tutti i dati, anche con il vaiolo delle scimmie\", conclude Vaia. Per Matteo Bassetti,> direttore della clinica malattie infettive dell'ospedale San Martino di Genova, \"in Italia, in Europa e in Occidente in generale non c'è alcuna emergenza, ma persiste in Cina\">. \"Non credo che da noi accadano cose terribili, quindi direi che ne siamo fuori. Ma avremo ancora casi di Covid? Probabilmente sì, ma non è un problema come quello che avevamo tre anni fa\".",
        "ranked": 1,
        "placed": "Cronaca",
        "epoch": 1675085424.9201427,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Il legale di Adinolfi: \"No al 41 bis per Cospito\" ",
        "date_raw": "Mon, 30 Jan 2023 12:47:54 GMT",
        "date": "2023-01-30",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-01-30/legale-adinolfi-cospito-no-41-bis-19868620/",
        "subtitle": "",
        "content": "AGI - \"Se Cospito commette dei reati dal carcere lo processino per quei reati>. In ogni caso che sconti la sua pena in modo 'normale' senza il 41 bis>\". Lo dice all'AGI&nbsp;l'avvocato&nbsp;Corrado Pagano, legale di Roberto Adinolfi.> \n\"Da molto tempo\" non sente il manager dell'Ansaldo, nel frattempo andato in pensione, gambizzato il 17 maggio del 2012 dall'anarchico Alfredo Cospito in sciopero della fame da oltre 100 giorni nel carcere di Sassari contro il regime di carcere duro. \n\"Il mio assistito è&nbsp;in silenzio su questa vicenda ormai di molti anni fa - prosegue - e in quanto suo legale rispetto questo suo silenzio e non voglio entrare nel merito della vicenda. In termini generali però&nbsp;ritengo che il 41 bis sia un istituto da abolire>\". \nIn relazione a chi dice che Cospito stia ispirando i blitz degli anarchici in suo nome, ripete: \"Se commette dei reati dal carcere va processato altrimenti non ha senso parlare di lui come di ispiratore dei blitz e lo lascino scontare in pace la sua condanna\".&nbsp; \n&nbsp;",
        "ranked": 2,
        "placed": "Cronaca",
        "epoch": 1675085424.92015,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Si risveglia lo Stromboli: esplosioni e nube di cenere ",
        "date_raw": "Mon, 30 Jan 2023 11:53:24 GMT",
        "date": "2023-01-30",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-01-30/stromboli-vulcano-esplosioni-nube-cenere-19866832/",
        "subtitle": "",
        "content": "AGI - Si fa nuovamente sentire lo Stromboli>. Secondo quanto comunicato dall'Osservatorio etneo dell'Ingv. Poco dopo le 10 di questa mattina si è verificata una sequenza esplosiva di intensità maggiore dell'ordinario dall'area craterica centro-meridionale>. \n<blockquote> \n COMUNICATO DI ATTIVITA' VULCANICA del 2023-01-30 09:38:49(UTC) - STROMBOLI.<br> L'INGV-Osservatorio Etneo, comunica che alle ore 09:08 UTC si è verificata una sequenza esplosiva di intensità maggiore dell'ordinario dall'area craterica centro-meridionale.<a href=\"https://t.co/31XWPe2Kf4\">https://t.co/31XWPe2Kf4</a> <a href=\"https://t.co/vfvtWi6tkU\">pic.twitter.com/vfvtWi6tkU</a> — INGVvulcani (@INGVvulcani) \n <a href=\"https://twitter.com/INGVvulcani/status/1619997448620982274?ref_src=twsrc%5Etfw\">January 30, 2023</a>\n</blockquote>  \nMateriale è stato lanciato per centinaia di metri di altezza>, finendo sulla terrazza craterica> e sulla parte alta della Sciara del fuoco>. L'esplosione ha, inoltre, prodotto una nube di cenere> che i venti in quota hanno rapidamente disperso in direzione sud. \nAlle 10.07 è stato registrato un segnale sismico legato a una esplosione di maggiore intensità >della durata di circa 3 minuti. Dal punto di vista sismico l'ampiezza media del tremore vulcanico, in concomitanza di tale fenomenologia, ha subito un incremento sino a valori alti.",
        "ranked": 3,
        "placed": "Cronaca",
        "epoch": 1675085424.9201517,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Scoperta l'età della Valle del Bove, è più antica dell'era dei Faraoni ",
        "date_raw": "Mon, 30 Jan 2023 11:46:27 GMT",
        "date": "2023-01-30",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-01-30/scienza-ingv-scoperta-et-valle-del-bove-19865488/",
        "subtitle": "",
        "content": "AGI - Indagini stratigrafiche e petrografiche, datazioni al carbonio-14 e paleomagnetiche delle colate laviche condotte in diverse cave localizzate allo sbocco della Valle del Bove hanno permesso di datare l'età dell'inizio della formazione della valle> e la cronologia delle eruzioni laterali successive alla sua formazione. \nLa ricerca, risultato dello studio multidisciplinare 'Age of the Valle del Bove formation> and chronology of the post-collapse flank eruptions, Etna volcano (Italy)', condotto da un team di ricercatori dell'Istituto Nazionale di Geofisica e Vulcanologia (Ingv) in collaborazione con l'Università degli Studi di Urbino, è stata recentemente pubblicata sulla rivista scientifica 'Journal of Volcanology and Geothermal Research'. \n\"La Valle del Bove è una depressione localizzata sul fianco orientale dell'Etna,> ampia circa 7 x 4,5 km, caratterizzata da una tipica forma a ferro di cavallo il cui fondo è totalmente coperto da colate laviche generate da eruzioni laterali avvenute nel corso degli ultimi secoli - spiega Stefano Branca, direttore dell'Osservatorio Etneo - questa depressione è il risultato di fenomeni di collasso multiplo di fianco e relativi fenomeni erosionali che durante l'Olocene hanno generato l'attuale assetto morfologico di questo settore dell'Etna. \nIn particolare, la fase iniziale della formazione della valle è dovuta ad un grande collasso di fianco dell'edificio vulcanico> che ha prodotto un vasto deposito detritico che affiora nell'area dell'abitato di Milo, per un'estensione di 4,3 km2, che è parzialmente coperto da una successione lavica e piroclastica\" \nIl team di ricercatori ha definito per la prima volta l'età del deposito della frana grazie al ritrovamento al suo interno di frammenti di alberi, perfettamente conservati, che sono stati datati con la tecnica del carbonio-14. \n\"Le analisi condotte hanno permesso di datare il deposito della frana tra il 7478 e il 7134 a.C. >Contestualmente, abbiamo studiato la successione vulcanica esposta in due cave e, grazie alle datazioni paleomagnetiche, abbiamo ricostruito la sequenza di eruzioni che hanno interessato questo settore del vulcano dopo l'inizio della formazione della Valle del Bove. \nIn particolare, le datazioni paleomagnetiche hanno evidenziato che durante gli ultimi 4000 anni si sono verificate due eruzioni laterali durante la tarda età del Rame (2600-2400 a C) e altre due eruzioni laterali, non riportate nelle fonti storiche, sono avvenute in epoca greco-romana e medievale\", afferma Arianna Beatrice Malaguti, dottoranda di ricerca dell'Università di Urbino e coautrice dello studio. \nLa ricerca è frutto della lunga e consolidata esperienza dei ricercatori dell'Ingv nella datazione delle colate laviche attraverso le indagini realizzate nel laboratorio ad alta specializzazione di Paleomagnetismo> in essere presso la sezione di Roma 2 dell'Ingv, che costituisce il principale laboratorio paleomagnetico italiano ed uno dei più rinomati a livello internazionale. \nLe attività di ricerca multidisciplinari per le datazioni delle colate laviche storiche dell'Etna sono iniziate dal 2004 e hanno permesso di approfondire le conoscenze dell'attività eruttiva del vulcano in epoca preistorica. \nQuesta tipologia di attività di ricerca, che coniuga le classiche indagini geologico-stratigrafiche con le datazioni paleomagnetiche, continuerà ad essere applicata sull'Etna allo scopo di ricostruire la cronologia delle eruzioni laterali avvenute durante gli ultimi 4000 anni, riconosciute nella carta geologica del vulcano alla scala 1:50.000 pubblicata nel 2011, al fine di migliorare la comprensione della pericolosità vulcanica.&nbsp;",
        "ranked": 4,
        "placed": "Cronaca",
        "epoch": 1675085424.9201534,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "\"Cospito non si è pentito, resti al carcere duro\"",
        "date_raw": "Mon, 30 Jan 2023 10:25:17 GMT",
        "date": "2023-01-30",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-01-30/cospito-ostellari-non-si-e-pentito-resti-al-41bis-19864800/",
        "subtitle": "",
        "content": "AGI - L'anarchico Alfredo Cospito non si è pentito per le attività criminali. Non solo. Dal carcere continua a lanciare segnali all'esterno e per questo deve restare al carcere duro. E' la posizione netta del sottosegretario alla Giustizia, e senatore della Lega, Andrea Ostellari.&nbsp; \"Eventuali atti di clemenza sono concessi quando c'è un ravvedimento, una buona condotta. Non mi pare che Cospito si sia ravveduto e inoltre lo Stato non sta compiendo alcun illecito contro di lui. Si è dichiarato apertamente terrorista ed è stato condannato, non è in una fase di misura cautelare\", ha affermato Ostellari in un'intervista alla Stampa,&nbsp; aggiungendo: \"Senza dimenticare poi che il proliferare di attentati da parte della galassia anarchica in difesa di Cospito alimenta un clima che non lo aiuta e va condannato da tutto il mondo politico. Sia a destra - rileva Ostellari - sia a sinistra non si possono tollerare atti di aggressione nei confronti delle istituzioni. E'&nbsp;sbagliato cedere al ricatto di atti come quelli a cui stiamo assistendo>\". \nCospito, ha sottolineatp ancora il sottosegretario alla Giustizia, \"è monitorato 24 ore su 24. Nonostante il suo prolungato sciopero della fame, la decisione sulle sue condizioni spetta ai medici. E se loro sostengono che la sua situazione è sotto controllo ci dobbiamo fidare\".&nbsp; Ma il suo&nbsp;medico di fiducia, Angelica Milia, lancia l'allarme: l'organismo di Cospito, gravato dallo sciopero della fame che porta avanti da mesi, sta soffrendo di un pericoloso calo del potassio>. L'uomo, ha spiegato Milia all'AGI, è stato sottoposto a una terapia per reintegrare i sali, il cui deficit \"potrebbe causare aritmie cardiache\">. La terapia è&nbsp;stata concordata tra Milia e i sanitari del penitenziario di Sassari, dove Cospito è&nbsp;recluso. \nPer Mauro Palma, Garante nazionale dei detenuti: \"Da giorni dico che Cospito deve andare in un carcere dove sia possibile un immediato intervento ospedaliero qualora fosse disgraziatamente necessario\".&nbsp;\"Di per sé&nbsp;gli attentati, oltre alla loro gravità, giocano sempre al contrario rispetto all'obiettivo - ha aggiunto Palma - perchè è ovvio che uno Stato non può cedere. Altra cosa è valuatre con serenità la posizione di Cospito\". \"Io non entro nel merito, se non per l'aspetto sanitario. Però&nbsp;non è vero che la revoca sia giuridicamente impossibile >- >ha concluso - Per gli atti amministrativi la possibilità esiste sempre, al di là della legge sul 41 bis\".&nbsp; \n\"Il 41 bis a Cospito non è stato applicato subito per i delitti commessi, ma dopo la verifica del fatto che lanciava segnali esterni e chiedeva azioni rivoluzionarie e distruttive, criticando persino gli anarchici che non sposavano la linea del terrore. Ecco, rispetto a tutto questo, dico: lo Stato non si può&nbsp;piegare ai ricatti\", ha affermato il sottosegretario alla Giustizia Andrea Delmastro delle Vedove in un'intervista su La Repubblica. \"La serie di violenze di queste ore, così&nbsp;come già la busta con proiettile al pg di Torino - ha spiegato Delmastro - confermano che c'era un fondamento nell'adozione del 41 bis su Cospito\". \"Questi gravissimi fatti dimostrano che chi ha deciso di infliggere il carcere duro a Cospito - ha concluso il sottosegretario - aveva visto giusto nel ritenerlo ancora un leader>, un riferimento forte per una vasta compagine anarchica ritenuta pericolosa\".&nbsp; \n&nbsp;",
        "ranked": 5,
        "placed": "Cronaca",
        "epoch": 1675085424.9201548,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Dramma nel Chietino, uccide il fratello disabile e poi si toglie la vita",
        "date_raw": "Mon, 30 Jan 2023 09:11:14 GMT",
        "date": "2023-01-30",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-01-30/uccide-fratello-disabile-e-si-toglie-la-vita-chietino-19863593/",
        "subtitle": "",
        "content": "AGI - Un uomo di 70 anni, Roberto Tatasciore, ha ucciso il fratello Antonio, disabile, di 5 anni più&nbsp;grande, e si è&nbsp;tolto la vita. Secondo la ricostruzione dei carabinieri, la cui caserma si trova proprio alle spalle dell'abitazione in cui si è consumata la tragedia, il minore avrebbe soffocato il maggiore e poi si sarebbe impiccato>. L'omicidio suicidio si è&nbsp;verificato intorno alla mezzanotte. \nSul posto stanno operando i carabinieri della Compagnia di Ortona. E' intervenuto anche il 118. La tragedia si è&nbsp;consumata in un appartamento al piano terra di una palazzina di quattro piani più&nbsp;mansarda del centro di Ortona>. Le salme sono state portate all'obitorio di Chieti. La casa è&nbsp;stata posta sotto sequestro.&nbsp;",
        "ranked": 6,
        "placed": "Cronaca",
        "epoch": 1675085424.9201565,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "In arrivo l'anticiclone che farà rialzare le temperature",
        "date_raw": "Mon, 30 Jan 2023 09:07:49 GMT",
        "date": "2023-01-30",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-01-30/meteo-anticiclone-salgono-temperature-19863504/",
        "subtitle": "",
        "content": "AGI - Condizioni meteo in deciso miglioramento> in questi ultimi giorni di gennaio sull'Italia grazie alla progressiva rimonta di un campo di alta pressione da ovest. Sono le previsioni del Centro Meteo Italiano che mostrano ancora temperature in media ma con un possibile ulteriore rialzo a partire dal primo weekend del mese. \nCorrenti fredde scenderanno ancora tra l'Europa orientale e i Balcani interessando marginalmente la nostra Penisola dove le temperature risulteranno in media o poco al di sotto. Diffuse gelate notturne >anche in pianura nei prossimi giorni a causa delle inversioni termiche. Il robusto anticiclone presente sull'Atlantico spingerà&nbsp;sempre più verso l'Europa occidentale e anche l'inizio di febbraio potrebbe vedere condizioni meteo generalmente asciutte sull'Italia. \nPrevisioni meteo per oggi: \nAl Nord:> Nubi sparse e schiarite per gran parte della giornata sulle regioni settentrionali dove avremo condizioni di tempo asciutto sia al mattino che al pomeriggio. Nessuna variazione nelle ore serali con cieli sereni o poco nuvolosi ovunque. \nAl&nbsp;Centro:> Tempo stabile su tutte le regioni del Centro sia al mattino che al pomeriggio con cieli che saranno sereni o poco nuvolosi per addensamenti in transito. Nessuna variazione in serata con ampi spazi di sereno ovunque. \nAl Sud e sulle Isole:&nbsp;>Nuvolosità in transito alternata a schiarite sulle regioni meridionali sia al mattino che al pomeriggio ma con tempo asciutto. Tra la sera e la notte locali piogge su Molise e Calabria, asciutto altrove con nubi sparse e schiarite. Temperature minime in rialzo al Nord e in calo al Centro-Sud, massime stazionarie o in generale aumento ovunque. \nPrevisioni meteo per domani: \nAl Nord:> Cieli sereni al mattino, mentre al pomeriggio avremo qualche innocuo addensamento. In serata atteso un aumento della nuvolosità su tutti i settori, con isolate nevicate sulle Alpi centrali dai 700 metri. \nAl Centro:&nbsp;>Tempo stabile sia al mattino che al pomeriggio con cieli del tutto soleggiati. In serata non sono attese variazioni di rilievo, con nuvolosità&nbsp;irregolare attesa sulle Marche; copertura nuvolosa in aumento nelle ore notturne. \nAl Sud e sulle Isole&nbsp;>Al mattino isolate precipitazioni tra Calabria, Sicilia e Sardegna, sereno o poco nuvoloso altrove. Al pomeriggio tempo asciutto con cieli per lo più&nbsp;soleggiati; variabile sulle Isole Maggiori. In serata si rinnovano condizioni di tempo stabile con assenza prevalente di nuvolosità. Temperature minime e massime in generale rialzo.&nbsp;",
        "ranked": 7,
        "placed": "Cronaca",
        "epoch": 1675085424.9201574,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Movida violenta, 14enne accerchiato e picchiato",
        "date_raw": "Mon, 30 Jan 2023 08:45:30 GMT",
        "date": "2023-01-30",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-01-30/movida-violenta-napoli-14enne-aggredito-pichiato-19863251/",
        "subtitle": "",
        "content": "AGI -&nbsp;Ancora un caso di violenza tra minorenni a Napoli durante le ore della movida. Ieri in tarda serata, intorno alle 22.30, i carabinieri sono stati chiamati al pronto soccorso dell'ospedale Cardarelli dove era stato ricoverato un quattordicenne ferito>. Secondo una prima ricostruzione legata al suo racconto dei fatti, il ragazzino era in scooter lungo via Foria, all'altezza di piazza Carlo III quando alcuni minori, anche loro in scooter, lo hanno&nbsp;accerchiato e poi picchiato>. \nUno di loro lo ha colpito anche con un manganello>. I medici hanno curato l'adolescente e prescritto 5 giorni di prognosi prescritti per un trauma cranico non commotivo. Indagini in corso.",
        "ranked": 8,
        "placed": "Cronaca",
        "epoch": 1675085424.9201589,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Arrestati un catechista e un autista di scuolabus",
        "date_raw": "Mon, 30 Jan 2023 07:06:23 GMT",
        "date": "2023-01-30",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-01-30/maxi-operazione-pedofilia-tutta-italia-arrestato-catechiesta-autista-scuolabus-19862083/",
        "subtitle": "",
        "content": "AGI - Un'operazione della Polizia di Stato di Firenze per il contrasto alla pedopornografia ha portato all'arresto di cinque persone e alla denuncia di altre 26>. Le indagini sono state condotte dal Centro Operativo per la Sicurezza Cibernetica della Polizia Postale per la Toscana (C.O.S.C. della Polizia Postale per la \"Toscana\"), diretto dal gruppo reati informatici della Procura della Repubblica presso il Tribunale di Firenze. L'attività si inserisce nella più ampia operazione \"DICTUM\", supportata operativamente dal Centro Nazionale per il Contrasto alla Pedopornografia Online (C.N.C.P.O.) del Servizio Polizia Postale ed originata da un'indagine del C.O.S.C. della Polizia Postale per la \"Lombardia\", che ha visto coinvolti oltre 1.700 utenti residenti in Italia, 31 dei quali in Toscana, che si procacciavano materiale pedopornografico attraverso un noto servizio di cloud storage estero. > \nGli elementi emersi nel corso della complessa attività investigativa, curata dalla Sezione specializzata del C.O.S.C. della Polizia Postale per la \"Toscana\", hanno permesso alla procura della Repubblica di Firenze di emettere provvedimenti di perquisizione informatica a carico di tutti i 31 utilizzatori degli account individuati in ambito regionale. Le tecniche di analisi utilizzate dagli investigatori del C.O.S.C. della Polizia Postale per la \"Toscana\" sui dispositivi informatici sequestrati agli indagati hanno consentito di accertare che molti di loro si servivano della navigazione anonima su internet per non essere rintracciati. Il materiale illecito scaricato da internet veniva catalogato in base alla tipologia, per poter essere rapidamente individuato, per soddisfare il desiderio del momento o per condividerlo con altri utenti. \nUlteriore tratto comune è dato dallo svolgimento di attività lavorativa o extra-lavorativa che consentiva contatti quotidiani con bambini in tenera età. Ad esempio, uno degli arrestati era autista di scuolabus, un altro catechista, mentre altri due avevano rapporti con figli o parenti di fascia di età tra 1 e 8 anni>. Per cinque degli indagati, oltre alla gravità del fatto, desumibile dalla detenzione di migliaia di immagini e video raffiguranti bambini, anche in tenera età, coinvolti in atti sessuali con adulti o con altri minori, oltre che in atti di autoerotismo, e' stata accertata anche la pericolosità, in quanto stabilmente dediti alla raccolta e allo scambio di materiale pornografico realizzato con l'impiego di minori degli anni 18. Gli arresti sono stati tutti convalidati dall'autorità giudiziaria procedente, che ha anche disposto opportune misure cautelari.&nbsp;",
        "ranked": 9,
        "placed": "Cronaca",
        "epoch": 1675085424.92016,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "\"Pericoloso calo del potassio\", parla il medico di Cospito",
        "date_raw": "Sun, 29 Jan 2023 21:00:51 GMT",
        "date": "2023-01-29",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-01-29/medico-cospito-sciopero-fame-19859936/",
        "subtitle": "",
        "content": "AGI - L'organismo di Alfredo Cospito>, gravato dallo sciopero della fame> che porta avanti da mesi, sta soffrendo di un pericoloso calo del potassio. A lanciare l'allarme è&nbsp;il suo medico di fiducia, Angelica Milia>, che all'AGI spiega come l'anarchico, detenuto per reati di terrorismo, sia stato sottoposto a una terapia per reintegrare i sali, il cui deficit \"potrebbe causare aritmie cardiache\". \nLa terapia è&nbsp;stata concordata tra Milia e i sanitari del penitenziario di Sassari, dove Cospito è&nbsp;recluso.&nbsp;",
        "ranked": 10,
        "placed": "Cronaca",
        "epoch": 1675085424.9201612,
        "language": "IT",
        "source": "AGI"
    }
]
