[
    {
        "title": "Undicenne strappa una ciocca di capelli alla rivale e la mostra sui social",
        "date_raw": "Tue, 14 Mar 2023 06:52:49 GMT",
        "date": "2023-03-14",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-03-14/undicenne_strappa_capelli_alla_rivale_e_mostra_ciocca_sui_social-20485881/",
        "subtitle": "",
        "content": "AGI - Picchiata, umiliata, la ciocca di capelli strappata e postata su Instagram> come trofeo. La vittima, una ragazzina di 14 anni, l'autrice dell'aggressione una bimba di 11, che si è servita dell'aiuto di altre ragazzine sue coetanee. E dietro ci sarebbe un fidanzatino conteso e un'altra aggressione avvenuta qualche giorno fa al quartiere napoletano del Vomero. \nEcco il retroscena della violenta aggressione avvenuta ieri davanti a un bar di San Giorgio a Cremano (Napoli)>. La 14enne è stata costretta a ricorrere alle cure dei sanitari dell'ospedale Santobono del capoluogo partenopeo. \nSecondo quanto ha dichiarato la vittima nella denuncia ai carabinieri a far scattare l'aggressione sarebbe stata la gelosia di una ragazzina> che avrebbe appena 11 anni. La bimba prima di prenderla a calci e pugni, le ha intimato di lasciar stare il suo ragazzo, anche lui di 11 anni. Quando la vittima era ormai a terra sono entrate in azione anche le amiche che hanno infierito con calci, pugni per poi strappare una grossa ciocca di capelli.",
        "ranked": 1,
        "placed": "Cronaca",
        "epoch": 1678782665.8477201,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Colpi di pistola alla pompa di benzina, ucciso 51enne",
        "date_raw": "Mon, 13 Mar 2023 22:49:04 GMT",
        "date": "2023-03-13",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-03-13/colpi_di_pistola_a_pompa_di_benzina_ucciso_51enne-20483808/",
        "subtitle": "",
        "content": "AGI -&nbsp;Omicidio poco fa in via dei Ciceri, all'incrocio con via degli Angeli, nella periferia romana di Torpignattara>. Un uomo italiano di 51 anni è stato colpito da vari colpi di pistola, alcuni anche al torace mentre si trovava a un benzinaio. L'uomo è morto sul colpo. Gli aggressori sono fuggiti. Sul posto la polizia. Indagini in corso. \nSi chiama&nbsp;Luigi Finizio, 51 anni, la vittima dell'omicidio.&nbsp; \nSecondo quanto si apprende&nbsp;ha precedenti di droga la vittima dell'omicidio.&nbsp;",
        "ranked": 2,
        "placed": "Cronaca",
        "epoch": 1678782665.8477278,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Milano blocca le registrazioni di figli di coppie omosessuali",
        "date_raw": "Mon, 13 Mar 2023 22:12:22 GMT",
        "date": "2023-03-13",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-03-13/milano_blocca_registrazioni_figli_coppie_omosessuali-20484312/",
        "subtitle": "",
        "content": "AGI - Era il giorno del Pride, nel luglio del 2022, quando il sindaco Beppe Sala annunciava che il Comune di Milano avrebbe ricominciato a riconoscere i bambini e le bambine nate all'interno di una famiglia omogenitoriale. Oggi lo stop che arriva da Corso Monforte, su impulso del ministero dell'Interno. \n\"È stato effettuato, da parte di questa Prefettura, un approfondimento - quanto a casi rilevati e ad orientamenti amministrativi e giurisprudenziali - relativo alle iscrizioni e alle trascrizioni degli atti di nascita, riportanti dati di genitori dello stesso sesso\", si legge nella circolare della Prefettura. \n\"Alla luce del divieto per le coppie composte da soggetti dello stesso sesso di accedere a tecniche di procreazione medicalmente assistita - recita poi il documento - il solo genitore che abbia un legame biologico con il nato puo' essere menzionato nell'atto di nascita che viene formato in Italia\".> \n\"L'ultimo atto di una guerra al mondo Lgbt ingaggiata dall'esecutivo\", il commento dell'associazione 'Famiglie Arcobaleno.",
        "ranked": 3,
        "placed": "Cronaca",
        "epoch": 1678782665.8477297,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "\"Il boom degli sbarchi è parte della strategia della Wagner\"",
        "date_raw": "Mon, 13 Mar 2023 19:20:38 GMT",
        "date": "2023-03-13",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-03-13/boom-sbarchi-parte-della-strategia-della-wagner-guido-crosetto-20481502/",
        "subtitle": "",
        "content": "AGI - Anche la Brigata Wagner dietro il boom degli sbarchi. A lanciare l'allarme, nel giro di poche ore, sono il ministro degli Esteri, Antonio Tajani, e quello della Difesa, Guido Crosetto>.&nbsp;\"Qualche preoccupazione l'abbiamo - dice Tajani&nbsp;dopo un incontro in Israele con il premier Benjamin Netanyahu - anche perché molti immigrati arrivano da aree controllate dalla truppe di Wagner, non vorrei ci fosse anche un tentativo di spingere i migranti verso l'Italia\". \n“Mi sembra che ormai si possa affermare - rilancia Crosetto in una nota - che l'aumento esponenziale del fenomeno migratorio che parte dalle coste africane sia anche, in misura non indifferente, parte di una strategia chiara di guerra ibrida che la divisione Wagner, mercenari al soldo della Russia, sta attuando, utilizzando il suo peso rilevante in alcuni Paesi africani\".&nbsp;\"Ue, Nato e Occidente - continua - cosi come si sono accorti che gli attacchi cyber facevano parte dello scontro globale che il conflitto ucraino ha aperto, oggi sarebbe opportuno capissero che anche il fronte sud europeo sta diventando ogni giorno più pericoloso. Dovrebbero inoltre prendere atto che l'immigrazione incontrollata e continua, sommata alla crisi economica e sociale, diventa un modo per colpire i Paesi più esposti, in primis l'Italia, e le loro scelte geostrategiche>\". \nConcetto ribadito in risposta ai commenti del&nbsp;deputato di Avs e co-portavoce dei Verdi, Angelo Bonelli: \"Non sarei mai così superficiale - sottolinea il ministro - da pensare che il fenomeno dell'immigrazione di massa dall'Africa verso tutti gli Stati Ue del Mediterraneo, Italia in prima fila, possa dipendere solo da una strategia di guerra ibrida. Ho invece detto e continuo a ritenere che, al problema migratorio, che ha cause antiche e complesse e che provoca anche terribili tragedie si è aggiunta una ulteriore spinta. Spinta che fa parte di una strategia di guerra ibrida portata avanti anche da soggetti come la divisione Wagner\". \n\"Non abbiamo idea di cosa stia succedendo con la crisi dei migranti, non ce ne preoccupiamo\", risponde il capo del gruppo Wagner, Yevgeny Prigozhin. A riferirlo è il sito web della Reuters, secondo cui Prigozhin ha poi insultato Crosetto, sollecitandolo a prestare attenzione al proprio Paese.",
        "ranked": 4,
        "placed": "Cronaca",
        "epoch": 1678782665.8477309,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Le acque Sar libiche non sono acque territoriali",
        "date_raw": "Mon, 13 Mar 2023 18:21:50 GMT",
        "date": "2023-03-13",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-03-13/naufragio_migranti_sar_libia-20479549/",
        "subtitle": "",
        "content": "AGI - \"Le operazioni di Ricerca e soccorso in acque libiche sono autorizzate solo per le imbarcazioni libiche\", ha dichiarato il portavoce della Commissione europea, Peter Stano, rispondendo a una domanda sul ruolo dell'operazione Irini nel Mediterraneo a proposito dell'ultimo naufragio di migranti. >La realtà, però, è&nbsp;ben diversa da quella affermata da Stano>, smentito dalla successione di norme del diritto internazionale che individuano con precisione le acque Sar (Search and rescue) e le competenze relative a un'operazione di soccorso e le distingue dalle acque territoriali di uno Stato. \n\"Le zone Sar - spiega il giurista Fulvio Vassallo Paleologo sulla rivista dell'Associazione diritti e frontiere (Adif) - non sono da confondere con le acque territoriali, ma sono zone di responsabilità&nbsp;per le attività&nbsp;di ricerca e salvataggio>, da condividere quando i mezzi non bastano con i paesi titolari delle zone Sar limitrofe. Non possono diventare zone di interdizione dei soccorsi che possono salvare vite. Quando un paese responsabile non interviene, devono intervenire gli altri Stati costieri, con la massima rapidità, se ricorre un caso di distress\". \nE' sufficiente, inoltre, dare un'occhiata al sito della Guardia costiera italiana per rendersi conto che il portavoce dell'Ue, come altri, è&nbsp;incappato in una sostanziale ma diffusa ignoranza delle basi del diritto del mare. La norma che regola il soccorso in mare, spiega la Guardia Costiera, è&nbsp;la Convenzione internazionale sulla ricerca e il salvataggio marittimo siglata ad Amburgo il 27 aprile 1979>. \"Lo Stato responsabile di un'area Sar - prosegue l'autorità&nbsp;italiana nelle sue faq - in caso di emergenza in mare nella propria area di responsabilità, ha l'obbligo di intervenire assumendo, per il tramite del proprio Rescue Coordination Center (Rcc), il coordinamento delle operazioni di soccorso con l'impiego di unità&nbsp;Sar, ma anche con unità&nbsp;militari e/o civili, quali ad esempio le unità&nbsp;mercantili presenti in zona, in adempimento agli obblighi giuridici assunti con la ratifica della convenzione internazionale\". \n\"Nel caso in cui un'Autorità&nbsp;marittima riceva informazioni di un'emergenza in corso in un'area Sar di competenza di un altro Stato, informa immediatamente il Rescue Coordination Center (Rcc) territorialmente competente ed estende la notizia dell'emergenza a tutte le unità&nbsp;in transito in quell'area Sar. Una volta che lo Stato competente assume il coordinamento, le altre Autorità&nbsp;Nazionali marittime possono intervenire in supporto all'attività&nbsp;di soccorso, con l'impiego di mezzi o la diffusione o il rilancio di comunicazioni, se espressamente richiesto dall'Autorità&nbsp;coordinatrice\". \nIn carico allo Stato che ha la competenza sulla rispettiva Sar vi sono obblighi, più che&nbsp;diritti: \"Qualora lo Stato competente per quella area Sar non assuma il coordinamento delle operazioni di soccorso - spiega ancora la Guardia Costiera - tali operazioni vengono coordinate dall'Autorità&nbsp;nazionale Sar che, per prima, ne ha avuto notizia ed è in grado di fornire la migliore assistenza possibile\">. E' su questo punto che, nel caso dell'ultimo naufragio in acque internazionali> cui sono annegate 30 persone, le ong chiamano in causa l'Italia. \"Tutti sanno - sottolinea Vassallo Paleologo - che le autorità&nbsp;maltesi non garantiscono soccorsi all'interno della loro zona Sar, e tutti dovrebbero sapere quali sono i limiti operativi della sedicente Guardia costiera libica, soprattutto se non è&nbsp;coordinata da assetti Frontex o italiani\". E salta agli occhi, sottolinea il giurista, una \"contraddizione evidente: si afferma una giurisdizione in acque internazionali a carattere 'universale', dunque anche nella zona Sar libica o maltese, per dare la caccia agli scafisti, scambiati per trafficanti, ma nessuna giurisdizione in quelle stesse acque per salvare la vita a chi chiama soccorso. Se non faranno giustizia i giudici italiani - conclude - si ricorrerà&nbsp;alle corti internazionali\".&nbsp;",
        "ranked": 5,
        "placed": "Cronaca",
        "epoch": 1678782665.8477323,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Scoperto come prevenire le metastasi del cancro al seno",
        "date_raw": "Mon, 13 Mar 2023 16:12:05 GMT",
        "date": "2023-03-13",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-03-13/tumori-studio-come-prevenire-metastasi-cancro-al-seno-20479169/",
        "subtitle": "",
        "content": "AGI - Scienziati del Regno Unito hanno scoperto un nuovo modo per prevenire la formazione di tumori al seno. In particolare, hanno scoperto perché&nbsp;le cellule del cancro al seno che si sono diffuse ai polmoni potrebbero \"risvegliarsi\" dopo anni in cui sono state dormienti, formando tumori secondari incurabili, e anche una strategia che potrebbe prevenire questa ricorrenza. Lo studio, finanziato da Breast Cancer Now, ha rivelato il meccanismo che innesca questa \"bomba a orologeria\" del cancro al seno e suggerisce una strategia per neutralizzarla. \nLa ricerca è stata pubblicata sulla rivista Nature Cancer. Il cancro al seno può tornare in altre parti del corpo per molti anni>, anche decenni, dopo il primo trattamento, in particolare per i pazienti affetti da tumori positivi per il recettore degli estrogeni (ER +), il tipo più comune di cancro al seno. \nSe le cellule del cancro al seno si diffondono dal tumore primario al seno ad altre parti del corpo, viene chiamato cancro al seno secondario o metastatico e, sebbene trattabile, non può essere curato. Il team dell'Istituto di Ricerca sul Cancro di Londra ha scoperto che la proteina PDGF-C presente nei polmoni gioca un ruolo chiave nell'influenzare se le cellule dormienti del cancro al seno rimangono inattive o si risvegliano e crescono. \nSe il livello di PDGF-C aumenta, come è più probabile in un polmone invecchiato o quando il tessuto è danneggiato o cicatrizzato, può causare la crescita delle cellule dormienti del cancro e sviluppare tumori secondari al seno. \nLa ricerca ha dimostrato che bloccare l'attività di PDGF-C potrebbe aiutare a prevenire il risveglio di queste cellule e la crescita di tumori secondari. Gli scienziati hanno usato un farmaco chiamato imatinib che è attualmente utilizzato per trattare i pazienti con leucemia mieloide cronica>. I topi sono stati trattati con il farmaco sia prima che dopo lo sviluppo dei tumori. Per entrambi i gruppi, la crescita del cancro nel polmone è stata significativamente ridotta. \nFrances Turrell, in forza alla Divisione di ricerca sul cancro al seno presso l'Istituto di ricerca sul cancro di Londra, ha dichiarato: \"Le cellule tumorali possono sopravvivere in organi distanti per decenni nascondendosi in uno stato dormiente. Abbiamo scoperto come l'invecchiamento del tessuto polmonare può far sì&nbsp;che queste cellule tumorali si 'risveglino'&nbsp;e si sviluppino in tumori, e abbiamo scoperto una potenziale strategia per disinnescarle. Ora pianifichiamo di capire meglio come i pazienti potrebbero trarre beneficio dal farmaco esistente imatinib e, a lungo termine, miriamo a creare trattamenti più specifici mirati al meccanismo del risveglio\". \nClare Isacke, Professore di Biologia Cellulare Molecolare presso l'Institute of Cancer Research di Londra, ha aggiunto: \"Successivamente dobbiamo individuare quando si verificano questi cambiamenti legati all'età e come variano tra le persone, in modo da poter creare strategie di trattamento che prevengano il 'risvegliò delle cellule tumorali\". \nSappiamo che per anni dopo aver terminato il trattamento del cancro al seno molte donne temono il ritorno della malattia, dicono i ricercatori. Con una stima di 61.000 persone che vivono con il cancro al seno secondario nel Regno Unito, sono vitali ulteriori ricerche per capirlo e trattarlo. \"Questa entusiasmante scoperta ci avvicina di un passo alla comprensione di come possiamo rallentare o arrestare lo sviluppo del carcinoma mammario secondario ER+ nel polmone\">, ha commentato Simon Vincent, direttore della ricerca, del supporto e dell'influenza presso Breast Cancer Now, che ha finanziato lo studio.&nbsp;",
        "ranked": 6,
        "placed": "Cronaca",
        "epoch": 1678782665.8477335,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Il mistero del 30enne italiano morto in Cina. L'appello della madre sui social",
        "date_raw": "Mon, 13 Mar 2023 10:12:00 GMT",
        "date": "2023-03-13",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-03-13/mistero_italiano_vinci_morto_cina-20471954/",
        "subtitle": "",
        "content": "AGI - Non si conoscono le cause della morte di un giovane di Martina Franca (Taranto), Marcello Vinci, trentenne, avvenuta in Cina, a Shanghai.> A dare l'allarme è stata la madre del giovane che risiede in Puglia. La donna è stata raggiunta da una telefonata che l'ha informata del decesso del figlio. \nPer capire cosa gli sia successo, la madre, con un post sui social, ha chiesto informazioni agli amici eventualmente in contatto con Marcello Vinci fra il 5 ed il 6 marzo, \"informazioni che potrebbero essere di gran aiuto alle indagini>\", scrive la donna. \"Chiedo umilmente di fornirmi ogni minimo dettaglio>\" posta Angela Berni. \n \nMarcello Vinci, alcuni anni fa, si era laureato all'istituto di studi internazionali con una tesi sulla Cina che veste made in Italy. Sui social si diffondono intanto gli appelli a sostegno della famiglia: \"Chiunque può&nbsp;e sa qualcosa, si faccia immediatamente sentire\".&nbsp;",
        "ranked": 7,
        "placed": "Cronaca",
        "epoch": 1678782665.8477347,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Si uccide gettandosi sotto un treno della metropolitana a Roma",
        "date_raw": "Mon, 13 Mar 2023 09:40:42 GMT",
        "date": "2023-03-13",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-03-13/si_suicida_metro_a_cipro_roma-20472060/",
        "subtitle": "",
        "content": "AGI - È deceduto l'uomo, di età&nbsp;compresa tra 50 e 60 anni, che si è&nbsp;gettato sotto un treno della metropolitana a Cipro, stazione della linea A di Roma. Sul posto i carabinieri della Compagnia di Roma San Pietro che indagano sull'accaduto. \nIl gesto suicida si è consumato questa mattina alle 6:30 e ha causato la temporanea interruzione del servizio. L'uomo non è morto sul colpo e il decesso è stato reso noto alcune ore dopo, dopo i tentativi di rianimazione del 118, poi risultati vani.&nbsp;",
        "ranked": 8,
        "placed": "Cronaca",
        "epoch": 1678782665.8477361,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Colpo di coda dell'inverno, pioggia da Nord a Sud e temperature in calo",
        "date_raw": "Mon, 13 Mar 2023 08:47:37 GMT",
        "date": "2023-03-13",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-03-13/meteo-piogge-calo-temperature-20471039/",
        "subtitle": "",
        "content": "AGI- La settimana inizia con condizioni meteo stabili e cielo in larga parte soleggiato sull'Italia grazie ad un piccolo promontorio anticiclonico in espansione sul Mediterraneo centrale, ma le condizioni meteo sono destinate a peggiorare nelle prossime ore >per l'arrivo di una perturbazione atlantica. Domani, infatti, è previsto tempo instabile prima al nord e poi al centro-sud dove non mancheranno piogge e acquazzoni sparsi, localmente anche intensi e a carattere di temporale specie sui settori tirrenici. \nTemperature in calo nei prossimi giorni con neve> che potrebbe rifare la sua comparsa sia sulle Alpi che lungo l'Appennino fino a quote medie. Gli ultimi aggiornamenti del Centro Meteo Italiano mostrano nella seconda parte della settimana una nuova espansione dell'alta pressione verso il Mediterraneo con diversi giorni di tempo stabile e soleggiato. \nPrevisioni meteo per oggi: \nAl Nord>&nbsp;- Nuvolosità irregolare in transito sia al mattino che al pomeriggio sulle regioni settentrionali ma con tempo asciutto, deboli piogge possibili solo sulla Liguria. Tra la sera e la notte peggiora con piogge e acquazzoni prima al nord-ovest e poi al nord-est, localmente intensi e a carattere di temporale sulla Liguria. Neve oltre i 1400-1800 metri sulle Alpi. \nAl Centro> - Nubi sparse e schiarite nel corso della giornata odierna al centro dove avremo tempo stabile sia al mattino che al pomeriggio. Addensamenti più consistenti dalla sera e prime piogge nella notte sull'alta Toscana. \nAl Sud e sulle Isole>&nbsp;- Tempo stabile sulle regioni del sud sia al mattino che al pomeriggio con cieli sereni o poco nuvolosi ovunque. Maggiori addensamenti in transito in serata e nottata ma sempre con tempo asciutto. Temperature minime stazionarie al nord e in calo al centro-sud, massime in lieve aumento specie sui settori orientali della Penisola. \nPrevisioni meteo per domani: \nAl Nord> - Al mattino maltempo diffuso con piogge e temporali specie su Liguria di Levante, Trentino e Triveneto. Al pomeriggio fenomeni che insistono su Liguria, Trentino e Friuli, variabile altrove. In serata residue precipitazioni su Romagna, Veneto e Friuli; neve dai 1200-1400 metri di quota. \nAl Centro> - Al mattino precipitazioni sparse tra Toscana e Umbria, sereno o poco nuvoloso altrove. Al pomeriggio fenomeni in estensione ai restanti settori. In serata ancora qualche pioggia tra Lazio e Abruzzo; neve dai 1400-1600 metri in Appennino. \nAl Sud e sulle Isole> - Al mattino velature in transito su tutti i settori, qualche apertura sulla Sardegna. Al pomeriggio nuvolosità in aumento, con piogge tra Campania e Sardegna. In serata peggiora sulle regioni peninsulari del versante tirrenico, sereno o poco nuvoloso sulle isole maggiori. Temperature minime in generale rialzo, massime stazionarie o in diminuzione da nord a sud.&nbsp;",
        "ranked": 9,
        "placed": "Cronaca",
        "epoch": 1678782665.847737,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Un nuovo naufragio nel Mediterraneo con 30 dispersi. Ed è polemica",
        "date_raw": "Sun, 12 Mar 2023 21:15:17 GMT",
        "date": "2023-03-12",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-03-12/migranti_nuovo_naufragio_largo_libia-20463963/",
        "subtitle": "",
        "content": "AGI - Nuovo naufragio nel Mediterraneo, a due settimane da quello di Cutro: 17 migranti sono stati tratti in salvo e altri 30 sono dispersi da un barchino alla deriva da sabato nelle acque Sar libiche>. Dall'imbarcazione erano riusciti a contattare dopo vari tentativi Alarm Phone> che ha girato la segnalazione al Centro Nazionale di coordinamento del soccorso marittimo di Roma, a quello maltese e a quello libico. \nLa tragedia si è consumata nel giro di 24 ore. Il barchino si trovava in area Sar libica, a un centinaio di miglia dalle coste del Paese nordafricano, ed è stato avvistato e localizzato dall'aereo della Ong Seabird> che ha chiesto l'intervento del mercantile Basilis L, il quale si è diretto verso l'imbarcazione ma a causa delle condizioni del mare non è riuscito a prestare soccorso. \nLa notte sul barchino è trascorsa tra angoscia e paura, ha denunciato Alarm Phone, anche alla luce del fatto che fino all'alba non sono più&nbsp;riuscito a mettersi in contatto. La Guardia Costiera italiana >ha fatto sapere che tutte le informazioni sono state fornite anche alle Autorità&nbsp;libiche e maltesi. Quelle del Paese nordafricano, per mancanza di unità&nbsp;disponibili, hanno chiesto il supporto del Centro Nazionale di coordinamento di Roma che ha inviato un messaggio satellitare di emergenza a tutte le navi in transito. \nSul posto sono quindi giunti quattro mercantili> ma durante le operazioni di trasbordo su una motonave, la Froland battente bandiera caraibica>, è accaduto il dramma: il barchino si è capovolto>. Una parte dei migranti, 17 tra cui due ferite trasportati a Malta, sono riusciti a salire a bordo, mentre una trentina sono caduti in acqua. I 15 sopravvissuti, una volta lasciati a Malta i due feriti, raggiungeranno un porto italiano a bordo della motonave. Nel frattempo proseguono le operazioni di ricerca dei dispersi condotte dai mercantili in zona e da due aerei Frontex. Alarm Phone ha accusato le Autorità&nbsp;italiane: \"Hanno ritardato consapevolmente i soccorsi e li hanno lasciati morire\". \n<blockquote> \n ⚫ Siamo scioccate. Secondo diverse fonti, decine di persone di questa barca sono annegate. Dalle h 2.28, dell'11 marzo, le autorità erano informate dell'urgenza e della situazione di pericolo. Le autorità italiane hanno ritardato deliberatamente i soccorsi, lasciandole morire. <a href=\"https://t.co/iUWFgeYmRD\">https://t.co/iUWFgeYmRD</a> — Alarm Phone (@alarm_phone) \n <a href=\"https://twitter.com/alarm_phone/status/1634920639676190722?ref_src=twsrc%5Etfw\">March 12, 2023</a>\n</blockquote>  \nPoi ha esteso il tiro a tutta l'Ue: \"Trenta persone sono morte. Sarebbero vive se l'Europa non avesse deciso di lasciarle annegare\", si legge in un tweet in cui ha denunciato il \"mancato soccorso di oggi da parte delle autorità&nbsp;italiane e di altri Paesi\". Ma la Guardia Costiera in una nota ha sottolineato che \"l'intervento di soccorso è avvenuto al di fuori dell'area di responsabilità&nbsp;Sar italiana registrando l'inattività&nbsp;degli altri Centri Nazionali di coordinamento e soccorso marittimo interessati per area\".&nbsp; \n<blockquote> \n ⚫ Secondo <a href=\"https://twitter.com/alarm_phone?ref_src=twsrc%5Etfw\">@alarm_phone</a> siamo di fronte a un nuovo caso di naufragio. Il barchino avvistato ieri dal nostro aereo <a href=\"https://twitter.com/hashtag/Seabird?src=hash&amp;ref_src=twsrc%5Etfw\">#Seabird</a> non è stato soccorso in tempo. Ancora un'omissione di soccorso. Ancora tragedie. <a href=\"https://t.co/xOfxbS6Dto\">https://t.co/xOfxbS6Dto</a> — Sea-Watch Italy (@SeaWatchItaly) \n <a href=\"https://twitter.com/SeaWatchItaly/status/1634932015547179008?ref_src=twsrc%5Etfw\">March 12, 2023</a>\n</blockquote>  \nIl senatore di Fdi, Lucio&nbsp;Malan>, ha ironizzato sulle accuse dell'Ong: \"Per Alarm Phone la responsabilità&nbsp;è dell'Italia, come fosse tornato l'Impero Romano\". Il ministro degli Esteri, Antonio Tajani, ha invitato a non strumentalizzare queste tragedie.> \"Sono convinto, conoscendo la Guardia costiera, la Marina militare italiana e la Guardia di finanza, che questi uomini di mare non lascino mai nessuno senza soccorso\". Dall'opposizione la neo-segretaria dem, Elly Schlein ha parlato di \"vergogna per l'Italia e per l'Europa>\": \"Non possiamo più&nbsp;vedere il Mediterraneo ridotto a un grande cimitero a cielo aperto\".",
        "ranked": 10,
        "placed": "Cronaca",
        "epoch": 1678782665.8477387,
        "language": "IT",
        "source": "AGI"
    }
]
