[
    {
        "title": "Uccise il fratello a Milano, indagine archiviata perchè fu legittima difesa ",
        "date_raw": "Thu, 16 Mar 2023 16:37:27 GMT",
        "date": "2023-03-16",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-03-16/uccise_fratello_a_milano_gip_archivia_fu_legittima_difesa-20529115/",
        "subtitle": "",
        "content": "AGI -&nbsp; Uccise il fratello maggiore per legittima difesa nel corso della lite scoppiata notte del 19 giugno 2021 nell'appartamento della madre a Milano in via Aretusa, zona San Siro. Con questa motivazione, in sostanza, il gip Livio Cristofano ha disposto nelle scorse settimane l'archiviazione dell'indagine per omicidio a carico di Francesco Ciconte, 44 anni, difeso dall'avvocato Niccolò Vecchioni. \nEra stato lo stessa Procura di Milano con il pm Giovanni Tarzia a chiedere l'archiviazione. \"Francesco Ciconte, ferito, ha reagito difendendo la madre e sè&nbsp;stesso con un coltello\", ovvero \"con una arma dello stesso tipo di quella utilizzata dal suo aggressore, e con una condotta sostanzialmente proporzionata, ancorché letale\", scriveva il pm nella richiesta depositata nel giugno 2022. \nGli investigatori della Omicidi della Squadra mobile avevano ricostruito una violenta lite tra i due fratelli nata dall'ennesima richiesta di soldi di Vincenzo, con problemi psichici causati dalla tossicodipendenza, per acquistare droga. Quella notte il 47enne aveva preso un coltello e minacciato di uccidere sia la madre che il fratello. \nI due uomini si erano poi affrontati in un corpo a corpo con il Vincenzo che aveva&nbsp;colpito al braccio e alla schiena Francesco. Quest'ultimo aveva risposto impugnando una roncola con la quale aveva colpito il fratello maggiore uccidendolo.&nbsp;",
        "ranked": 1,
        "placed": "Cronaca",
        "epoch": 1678994127.0788913,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Montagna sempre più pericolosa, 504 le vittime nel 2022 ",
        "date_raw": "Thu, 16 Mar 2023 14:57:55 GMT",
        "date": "2023-03-16",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-03-16/soccorso_alpino_bilancio_2022-20527788/",
        "subtitle": "",
        "content": "AGI - Il Corpo Nazionale Soccorso Alpino e Speleologico ha reso noto il rapporto dell'attività di soccorso riferita al 2022>. In sensibile rialzo è il dato dei decessi avvenuti in ambiente montano, +13,5% rispetto all'anno precedente per un totale di 504 vittime>. In aumento anche le missioni di soccorso, +9,8% per un totale di 10.367. Le persone soccorse sono state 10.125 e quelle ferite 5.823>. \nIl Corpo Nazionale Soccorso Alpino e Speleologico, che sul territorio nazionale opera con 7.000 operatori altamente specializzati, effettua soccorsi tecnici e sanitari in ambiente montano, in grotta e in ambienti impervi.Tra i fattori che portano a richiedere l'intervento, caduta/scivolata (45,9% degli interventi), incapacità durante l'attività svolta (26,3%) e malore (13,7%). Solo il 3,7% sono stati i soccorsi dovuti al maltempo. \nLe attività maggiormente coinvolte e cause degli incidenti sono, l'escursionismo> (50,2% dei casi), la mountain bike> (9,0%, con un trend in forte crescita di anno in anno negli ultimi 5 anni), lo sci alpino> (7,8%), l'alpinismo> (5,4%) e la ricerca di funghi> (4,2%). Nel 2022 hanno perso la vita in ambiente impervio 504 persone con un importante incremento rispetto al 2021 (+13,5%). Le persone recuperate ferite in modo leggero sono state 4.297, quelle in maniera grave 1.298, e quelle con compromesse funzioni vitali 228. \nCome riporta il report annuale, “l'identikit medio della persona soccorsa è rappresentato da un uomo italiano tra i 50 e i 60 anni, leggermente ferito dopo essere scivolato in un'escursione durante il mese di agosto>”. L'84,7% dei soccorsi hanno interessato cittadini italiani, il 6,1% tedeschi e 1,1% francesi. \nDei 10.367 interventi, la ripartizione su base territoriale vede al primo posto di questa statistica il Piemonte >con il 20,2%, seguito da Lombardia >con 14,2%, Trentino> con il 13,3%, Alto Adige con 11,5% e Veneto con 11,4. Meno dell'1% di interventi in Basilicata, Calabria, Molise e Puglia.<br> <br> Dopo un biennio caratterizzato dall'assenza di maxi-emergenze – ovviamente c'era quella legata al Covid-19 – l'operazione del Corpo Nazionale Soccorso Alpino e Speleologico più significativa del 2022 è stata quella legata alla <a href=\"https://www.agi.it/cronaca/news/2023-01-12/marmolada-crollo-inchiesta-archiviazione-procura-trento-19596033/\">tragedia del 3 luglio sul ghiacciaio della Marmolada></a> quando lo slittamento del grosso seracco sommitale ha creato una valanga di ghiaccio e roccia che ha causato il decesso di 11 persone (di cui due guide alpine) ed il ferimento di 8. Dopo la Marmolada sono seguiti interventi importanti nelle Marche e sull'Isola di Ischia. \n&nbsp;“La montagna è un ambiente straordinario dove svolgere attività all'aperto ma, anche quest'anno, ci troviamo a condividere numeri che confermano il trend in aumento di incidenti che abbiamo già constatato negli anni scorsi – dice il presidente del Corpo Nazionale Soccorso Alpino e Speleologico, Maurizio Dellantonio> –. L'aumento delle temperature nelle grandi aree urbane spinge sempre più persone ad avvicinarsi alla montagna e alle relative attività in quota, questo comporta che molti degli infortunati spesso si trovano alle prime esperienze di attività outdoor in media e alta montagna”. Infine, Dellantonio lancia un appello, “bisogna vivere la montagna con prudenza>, serve documentarsi in maniera approfondita, scegliere con attenzione le attività in base alla propria esperienza e alle proprie competenze e, soprattutto, saper rinunciare”.",
        "ranked": 2,
        "placed": "Cronaca",
        "epoch": 1678994127.0788975,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Demoliscono una fattoria e per sbaglio anche un'opera inedita di Banksy",
        "date_raw": "Thu, 16 Mar 2023 12:04:56 GMT",
        "date": "2023-03-16",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-03-16/demolito_murale_banksy_fattoria_kent-20523994/",
        "subtitle": "",
        "content": "AGI - In seguito alla demolizione di una vecchia fattoria abbandonata nella località balneare di Herne Bay, nel Kent, in Inghilterra, un'opera d'arte dell'ormai quotatissimo artista di strada Bansky è andata irrimediabilmente distrutta>. Ne scrive il Guardian, che racconta anche che il murale – intitolato “Morning is Broken>” – raffigurava un adolescente in piedi, affacciato ad una finestra accanto a un gatto che fa capolino sul davanzale, il quale è intento ad aprire delle tende fatte di lamiera ondulata. \n&nbsp; \n<blockquote> \n <div> \n  <div> \n   <div>\n    &nbsp;\n   </div> \n   <div> \n    <div>\n     &nbsp;\n    </div> \n    <div>\n     &nbsp;\n    </div> \n   </div> \n  </div> \n  <div>\n   &nbsp;\n  </div> \n  <div>\n   <a href=\"https://www.instagram.com/p/CpzwGpPM56f/?utm_source=ig_embed&amp;utm_campaign=loading\"></a>\n  </div> \n  <div> \n   <div>\n    <a href=\"https://www.instagram.com/p/CpzwGpPM56f/?utm_source=ig_embed&amp;utm_campaign=loading\">Visualizza questo post su Instagram</a>\n   </div> \n  </div> \n  <div>\n   &nbsp;\n  </div> \n  <div> \n   <div> \n    <div>\n     &nbsp;\n    </div> \n    <div>\n     &nbsp;\n    </div> \n    <div>\n     &nbsp;\n    </div> \n   </div> \n   <div> \n    <div>\n     &nbsp;\n    </div> \n    <div>\n     &nbsp;\n    </div> \n   </div> \n   <div> \n    <div>\n     &nbsp;\n    </div> \n    <div>\n     &nbsp;\n    </div> \n    <div>\n     &nbsp;\n    </div> \n   </div> \n  </div> \n  <div> \n   <div>\n    &nbsp;\n   </div> \n   <div>\n    &nbsp;\n   </div> \n  </div> \n  <a href=\"https://www.instagram.com/p/CpzwGpPM56f/?utm_source=ig_embed&amp;utm_campaign=loading\">Un post condiviso da Banksy (@banksy)</a> \n </div> \n</blockquote>  \n&nbsp; \nLa ditta incaricata della demolizione e il proprietario della fattoria dicono di essere state del tutto all'oscuro del valore dell'opera >e, soprattutto, dell'identità di chi l'ha realizzata: “Non avevamo idea che fosse un Banksy.&nbsp;Mi ha fatto star male averlo saputo dopo, alla fine eravamo tutti molto dispiaciuti”, ha dichiarato uno dei responsabili della ditta. \nTuttavia, non è la prima volta che un'opera di Bansky viene rimossa: solo un mese fa è accaduto a Margate, altra città balneare del Kent. Il lavoro, dal titolo “Valentine's Day Mascara” era incentrato sul tema della violenza domestica nell'ambito della lotta agli abusi contro le donne e raffigurava l'immagine di una casalinga degli anni '50>, con un grembiule blu e guanti gialli per i piatti, con un occhio gonfio e senza un dente, che è stata vista spingere il suo partner dentro un congelatore orizzontale. Nell'opera, il congelatore è un vero elettrodomestico. \nL'installazione è stata sì rimossa per ben due volte dal luogo dove era collocata, ma per fortuna è stata successivamente trasferita in un parco della stessa città, tant'è che ora resta accessibile a quanti desiderano ora godersela. \n&nbsp;",
        "ranked": 3,
        "placed": "Cronaca",
        "epoch": 1678994127.078899,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Il caso Moro, 55 giorni e una notte",
        "date_raw": "Thu, 16 Mar 2023 11:52:00 GMT",
        "date": "2023-03-16",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-03-16/moro_55_giorni_prigione_sequestro-20523092/",
        "subtitle": "",
        "content": "AGI - Dalla strage di via Fani >del 16 marzo 1978, con il sequestro di Aldo Moro e l'eccidio degli agenti della scorta (Raffaele Iozzino, Oreste Leonardi, Domenico Ricci, Giulio Rivera e Francesco Zizzi), al ritrovamento del corpo senza vita del presidente della Democrazia Cristiana, il 9 maggio successivo in via Caetani, nel centro della Capitale. Ecco le tappe più&nbsp;significative dei 55 giorni di prigionia vissuti da Moro nelle mani delle Brigate Rosse.> \n- 16 MARZO: poco dopo le 9 del mattino, in via Mario Fani, quartiere Nord di Roma, un commando delle Br uccide le sue cinque guardie del corpo e sequestra Moro. Il ministro dell'Interno Francesco Cossiga alle 10.45 presiede al Viminale la prima riunione del Comitato tecnico-politico-operativo. Si crea un Comitato per la gestione della crisi costituito da un piccolo gruppo di esperti. Alle 12 vengono diffuse le schede segnaletiche di 16 presunti terroristi ricercati. \n- 19 MARZO: i giornali pubblicano la foto di Moro e il testo del \"comunicato n.1\" delle Br, in cui si annuncia che il presidente Dc sarà processato da \"un tribunale del popolo\". \n- 21 MARZO: il governo, con l'appoggio di tutti i partiti della maggioranza, vara le leggi di emergenza per fronteggiare il fenomeno terroristico. I brigatisti sotto processo a Torino rivendicano il sequestro Moro. \n- 26-27 MARZO: recapitato in quattro città il \"comunicato n. 2\" delle Brigate rosse che annunciano l'inizio del processo a Moro con i vari capi d'accusa. \n- 20 MARZO: in terzo comunicato, le Br rendono nota una lettera di Moro a Francesco Cossiga. Moro invita il Presidente del consiglio e il Presidente della Repubblica a \"riflettere opportunamente sul da farsi per evitare guai peggiori, pensare dunque fino in fondo per evitare una situazione emotiva ed irrazionale. In queste circostanze entra in gioco, al di là&nbsp;di ogni considerazione umanitaria che pure non si può&nbsp;ignorare, la ragione di Stato\". \n- 3 APRILE: Papa Paolo VI da piazza San Pietro rivolge un appello ai rapitori (\"uomini delle Brigate Rosse\") perché&nbsp;liberino Moro. \n- 7 APRILE: messaggio a Moro da parte della moglie attraverso il quotidiano 'Il Giorno'. \n- 10 APRILE: la polizia intercetta la lettera di Moro diretta alla moglie in cui ripropone il tema dello scambio di prigionieri e invita Dc e governo di rivedere l'atteggiamento di chiusura rigida assunto nei confronti di qualsiasi trattativa. \n- 16 APRILE: le Br, attraverso il comunicato numero 6, fanno sapere che l'interrogatorio 'al prigioniero Aldo Moro' è finito: Moro è colpevole e viene pertanto condannato a morte. Riunione del comitato di emergenza della Dc. \n- 19 APRILE: un falso messaggio dei terroristi annuncia che Moro è stato ucciso e che il corpo si trova nel lago della Duchessa, in località Carlore, provincia di Rieti confinante tra Abruzzo e Lazio. \n- 21 APRILE: il vero \"comunicato n. 7\" è accompagnato da una foto del presidente della Dc con un giornale del giorno precedente che certifica che Moro è vivo. Il volantino concede 48 ore alla Dc per rispondere ad un ultimatum in cui si dichiari disponibile a trattare la liberazione di detenuti politici non specificati. \n- 25 APRILE: in un ottavo comunicato le Br chiedono la scarcerazione di tredici detenuti politici in cambio della vita di Aldo Moro. Una nuova lettera del prigioniero arriva a Zaccagnini: è una sorta di testamento spirituale e politico, perché Moro chiede che ai suoi funerali non partecipino né&nbsp;autorità dello Stato né&nbsp;uomini di partito. La famiglia farà rispettare questa deposizione testamentaria. \n- 6 MAGGIO: le Brigate Rosse, con il comunicato numero 9, annunciano l'esecuzione della condanna a morte di Moro. \n- 9 MAGGIO: il corpo dello statista Dc viene trovato nella Renault 4 rossa parcheggiata in via Caetani, una traversa di via delle Botteghe Oscure, poco distante da piazza del Gesù. Una telefonata alla segreteria del presidente della DC era giunta alle 13, con tutte le indicazioni.",
        "ranked": 4,
        "placed": "Cronaca",
        "epoch": 1678994127.0789006,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Contrabbando di liquori e champagne, 12 arresti a Napoli ",
        "date_raw": "Thu, 16 Mar 2023 11:06:26 GMT",
        "date": "2023-03-16",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-03-16/falsi-liquori-e-champagne-contrabbando-arresti-20522499/",
        "subtitle": "",
        "content": "AGI - Una indagine della Guardia di Finanza e degli ispettori del ministero dell'Agricoltura, su delega della procura di Napoli Nord, ha portato a 12 misure cautelari. Sono tre gli indagati in carcere, e nove hanno avuto il beneficio dei domiciliari>.<br> <br> Tutti devono rispondere in concorso tra loro di associazione a delinquere finalizzata all'adulterazione e al contrabbando di prodotti alcolici, sottrazione al pagamento delle accise sull'alcol, frode in commercio, ricettazione, autoriciclaggio, trasferimento fraudolento di valori e contraffazioni di marchi e valori di bollo>.<br> <br> L'inchiesta ha smascherato una organizzazione strutturata e con ramificazione anche fuori dalla Campania formata da persone con molti precedenti penali che aveva la sua base tra le province di Napoli e Salerno>. Sfruttando l'emergenza covid, la banda si era procurata ingenti quantitativi di alcool denaturato di provenienza estera non lecita, utilizzando documenti di trasporto falso e società intestate a prestanome.<br> <br> In apparenza il prodotto arrivato di contrabbando in Italia era destinato alla sanificazione, invece è stato impiegato per realizzare bevande alcoliche contraffatte e adulterate in fabbriche clandestine tra Sant'Antimo, Sarno e Pagani>.&nbsp; \nL'imbottigliamento era realizzato con segni distintivi ed etichette contraffatte. Questi prodotti venivano poi messi in commercio evadendo l'Iva&nbsp;e le accise sui prodotti alcolici in cantine, distillerie, grossisti e rivenditori al dettaglio tra Campania Puglia e Calabria. Le analisi chimiche eseguite dai laboratori ministeriali su bottiglie sequestrate hanno fatto rilevare un titolo alcolemico diverso da quello riportato in etichetta e anche la presenza di materie prime non idonee al consumo umano e pericolosa per la salute, sostanze destinate in genere alla produzione di disinfettanti chimici.<br> <br> In un caso, la banda è riuscita a rimuovere sigilli a una cisterna sequestrata in precedenza dalla magistratura, sottrarne l'alcool sostituendolo con quello denaturato. I sigilli erano contraffatti da uno degli indagati che aveva una stamperia.<br> <br> Tra i prodotti contraffatti anche bottiglie di champagne >che avevano marchi internazionali ma un contenuto di spumante generico. In qualche caso il gruppo ha messo in commercio anche bottiglie provenienti da furti. Durante l'inchiesta sono stati eseguiti perquisizioni e sequestri che hanno fatto scoprire anche un commercio di olio di oliva non conforme agli standard di questo alimento, con olio di semi inserito in bottiglie apparentemente identiche a quelle di noti marchi. Il gruppo ha fatto notevoli danni al tessuto imprenditoriale e all'Erario. Disposto quindi anche il sequestro beni per le imposte evase, circa 250.000 euro>. Sigilli anche a un liquorificio a Giuliano, a una tipografia a Cava dei Tirreni, a una casa vinicola di Pagani e a tre fabbriche clandestine tra napoletano e salernitano, per un valore stimato di 10 milioni di euro. Altri sequestri erano stati disposti nel corso delle indagini.",
        "ranked": 5,
        "placed": "Cronaca",
        "epoch": 1678994127.0789018,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Sole oggi e domani, nubi in aumento da domenica ",
        "date_raw": "Thu, 16 Mar 2023 09:54:39 GMT",
        "date": "2023-03-16",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-03-16/meteo_sole_oggi_e_domani-20520915/",
        "subtitle": "",
        "content": "AGI&nbsp;- Il maltempo abbandona la nostra Penisola con la saccatura depressionaria che ormai ha raggiunto Grecia e Turchia. Clima ancora freddo a causa delle correnti dai quadranti settentrionali ma condizioni meteo che saranno tra oggi e domani stabili e ampiamente soleggiate>. Nel corso del terzo weekend di marzo la situazione meteo dovrebbe vedere poche variazioni grazie al promontorio anticiclonico disteso sul Mediterraneo centrale. \nSolo la giornata di domenica potrebbe essere segnata da qualche addensamento nuvoloso in più al momento con ben pochi fenomeni associati. Stando invece agli ultimi aggiornamenti del Centro Meteo Italiano, la prossima settimana sarà caratterizzata dall'inserimento di correnti più umide e dunque da una maggiore probabilità di nuvole e piogge. \nPrevisioni meteo per oggi: \nAl Nord&nbsp;>- Al mattino velature estese su tutti i settori. Al pomeriggio aperture sulle regioni di nord-est, nessuna variazione altrove. In serata si rinnovano condizioni di tempo asciutto, con cieli poco nuvolosi. \nAl Centro> - Stabilità&nbsp;diffusa al mattino, con cieli sereni o poco nuvolosi. Al pomeriggio cieli per lo più soleggiati, qualche velatura sui versanti Tirrenici. In serata ancora tempo asciutto, con cieli in prevalenza poco nuvolosi. \nAl Sud e sulle Isole>&nbsp;- Tempo stabile sia al mattino che al pomeriggio con cieli sereni o poco nuvolosi su tutti i settori. Non sono attese variazioni di rilievo nel corso delle ore notturne. Temperature minime in diminuzione; massime stabili o in calo al centro-sud, stazionarie al nord. \nPrevisioni meteo per domani: \nAl Nord>&nbsp;- Tempo stabile su tutte le regioni sia al mattino che al pomeriggio con cieli pienamente soleggiati o con al più qualche velatura in transito. Anche in serata si rinnovano condizioni di tempo stabile asciutto con prevalenza di cieli sereni o poco nuvolosi. \nAl Centro>&nbsp;- Stabilità&nbsp;diffusa al mattino, con cieli sereni o poco nuvolosi. Al pomeriggio non sono previste variazioni con cieli soleggiati su tutte le regioni. In serata si rinnovano condizioni di tempo asciutto, con cieli in prevalenza sereni. \nAl Sud&nbsp;e sulle Isole&nbsp;>- Tempo stabile sia al mattino che al pomeriggio con sole prevalente su tutte le regioni. In serata e nelle ore notturne non sono attese variazioni di rilievo con cieli sereni o poco nuvolosi. Temperature minime stabili o in diminuzione e massime in generale aumento su tutta l'Italia.",
        "ranked": 6,
        "placed": "Cronaca",
        "epoch": 1678994127.078903,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "“Sei il regalo della mia vita”, la lettera d'amore di ‘Diletta' a Messina Denaro",
        "date_raw": "Thu, 16 Mar 2023 09:27:00 GMT",
        "date": "2023-03-16",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-03-16/messina_denaro_diletta_lettera_arrestati_fiancheggiatori-20521194/",
        "subtitle": "",
        "content": "AGI - \"Il bello nella mia vita è stato quello di incontrarti, come se il destino decidesse di farsi perdonare facendomi un regalo in grande stile. Quel regalo sei tu>...\". Parole scritte nel 2019 da Lorena Lancieri>, alias Diletta>, e indirizzate al boss Matteo Messina Denaro>. La donna – arrestata oggi dai carabinieri assieme al marito Emanuele Bonafede> – avrebbe fatto parte di una rete che consentiva al latitante di mantenere i contatti con persone di sua strettissima fiducia. \nInvestigatori e inquirenti hanno ricostruito la \"conoscenza\", andando indietro nel tempo. La 'lettera' ritrovata in casa della sorella del boss, Rosalia Messina Denaro a Castelvetrano e riportata nel provvedimento del gip Alfredo Montalto prosegue: \"Penso che qualsiasi donna nell'averti accanto si senta speciale, ma soprattutto tu riesci a far diventare il nulla gli altri uomini>. Con te mi sento protetta, mi fai stare bene, mi fai sorridere con le tue battute e adoro la tua ironia e la tua immensa conoscenza e intelligenza. Certo hai anche tanti difetti,> la tua ostinata precisione e sei un gran rosica... ma chi ti ama, ama anche il tuo essere così>. Penso che qualcuno lassù ha voluto che noi due ci incontrassimo per tutto quello di brutto che avevo passato io a causa di esseri ignobili. Averti conosciuto è un privilegio> e mi dispiace per chi non ha potuto. Lo sai, ti voglio bene e come dico sempre un bene che viene da dentro>. Spero che la vita ti regali un po' di serenità e io farò di tutto per aiutarti. Sei un grande! anche se tu non fossi M.D. La tua Diletta\". \n<h2>Presunti fiancheggiatori in carcere&nbsp;</h2> \nI coniugi sono&nbsp;indagati per concorso per favoreggiamento personale e procurata inosservanza di pena, reati aggravati per avere agevolato Cosa nostra>.&nbsp;&nbsp;\"Contrariamente a quanto dagli stessi dichiarato alla polizia giudiziaria nelle fasi precedenti, avevano stretto - scrive il gip - un intenso rapporto personale con Matteo Messina Denaro in epoche certamente risalenti a un periodo anteriore al gennaio 2017\". \n&nbsp; \nDi più:&nbsp;il padrino ha condotto una \"normale esistenza senza neppure nascondersi troppo, ma anzi palesando a tutti il suo viso riconoscibile (per i tantissimi che lo avevano conosciuto personalmente), nonché, a tanti, persino la sua identità,> addirittura affidando la tutela della sua latitanza&nbsp;al nucleo familiare dei Bonafede di Campobello di Mazara\". \nLa coppia arrestata su richiesta della Dda palermitana&nbsp;sarebbe >stata dunque molto legata al boss>, tanto da accoglierlo nell'abitazione di Campobello di Mazara >\"in via continuativa e per numerosi giorni>\". Una frequentazione abituale di quella casa dove si recava a pranzo e a cena, assicurando a Messina Denaro, spiegano gli inquirenti, una \"prolungata assistenza finalizzata al soddisfacimento delle sue esigenze personali e al mantenimento dello stato di latitanza\", come sottolinea il gip nell'accogliere la richiesta della procura.<br> <br> Le telecamere di sorveglianza dei negozi vicini all'immobile, avrebbero svelato come i due utilizzassero ogni accorgimento, con controlli all'esterno, per consentire al boss di Castelvetrano di entrare e uscire in tutta sicurezza dall'abitazione, assicurandosi che non ci fossero presenze indesiderate. Insomma, Emanuele Bonafede e la moglie Lorenza Lanceri - quest'ultima peraltro avrebbe fatto parte della rete di comunicazioni del boss - sono ritenuti uno degli snodi della complessa struttura di protezione del padrino>.<br> <br> Emanuele Bonafede>, in particolare, è il fratello di Andrea Bonafede>, considerato il 'postino delle ricette'>, colui che faceva la spola tra il boss e il medico Alfonso Tumbarello (che ha scritto un centinaio di tra ricette e richieste di esami consentendo al boss di essere sottoposto a cure oncologiche) ed è cugino di un altro Andrea Bonafede, 'il geometra>', che avrebbe ceduto la propria identità a Messina Denaro>, (e la propria carta di identità) permettendogli di essere curato e di essere invisibile.&nbsp;",
        "ranked": 7,
        "placed": "Cronaca",
        "epoch": 1678994127.0789044,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Lillo con AIPD per la Giornata Mondiale della Sindrome di Down",
        "date_raw": "Thu, 16 Mar 2023 09:02:42 GMT",
        "date": "2023-03-16",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-03-16/lillo_giornata_mondiale_down-20511507/",
        "subtitle": "",
        "content": "AGI - “Parli sempre te! Ma il tema di quest'anno è: con noi, non al posto nostro!”. È così che Francesco Sisti dà “una lezione a Lillo”, in occasione della Giornata mondiale delle persone con sindrome di Down>, che ricorre il 21 marzo. Francesco ha 21 anni e ha la sindrome di Down: è socio dell'AIPD e quest'anno è il volto e la voce dell'associazione per veicolare il messaggio scelto per la ricorrenza internazionale: “With us, not for us”. Perché le persone con sindrome di Down possono, vogliono e devono prendere la parola, senza che nessuno parli per loro. Possono, vogliono e devono compiere le proprie scelte e decidere il proprio futuro, investendo le risorse che hanno e trasformando le potenzialità in capacità, i diritti in opportunità, le possibilità in reale e concreta partecipazione sociale. \nLa campagna AIPD di quest'anno è supportata inoltre dal progetto “Tutti in piazza!\", realizzato con i fondi Otto per Mille della Chiesa Valdese, bando 2022. Lillo e Francesco hanno realizzato&nbsp;il video di lancio e il tutorial per la coreografia ufficiale per i flash mob di domenica 19 marzo, giorno scelto per sensibilizzare i cittadini alla giornata del 21. \n“Il tema di quest'anno sta particolarmente a cuore di AIPD - spiega Gianfranco Salbini, presidente di AIPD nazionale -, che da oltre 40 anni si batte per i diritti delle persone con sindrome di Down: tanti i traguardi raggiunti e le conquiste realizzate dagli anni '80, quando l'associazione è nata, fino ad oggi: nel lavoro, nella scuola, in famiglia, nella società, le persone con sindrome di Down sono oggi sempre più riconosciute per le loro capacità. Ma il diritto all'autodeterminazione, da cui dipende il vero e pieno protagonismo, è ancora in parte da conquistare: diffusa è ancora la tendenza a considerare le persone con sindrome di Down 'eterni bambini' e, di conseguenza, a interpretarle, piuttosto che a interpellarle\". \n\"Quante volte, spesso in buona fede, insegnanti, familiari, amici, operatori tolgono la parola, o si sostituiscono nelle decisioni che questi ragazzi e queste ragazze, divenuti adulti come tutti, sanno e devono assumere in prima persona? L'educazione all'autonomia - aggiunge -, che da più 30 anni abbiamo introdotto nelle nostre sezioni, è la chiave e lo strumento per trasformare il diritto all'autodeterminazione in reale protagonismo. Così come i nostri percorsi di educazione alla sessualità, tassello fondamentale nel riconoscimento dell'affettività delle persone con sindrome di Down\".&nbsp; \"Tanti dei ragazzi e delle ragazze dell'associazione hanno una vita di coppia e progettano una vita insieme prodegue Salbini -, eppure ancora si fatica a considerarli adulti e si pretende di parlare al posto loro”. \nIl video di lancio della Giornata Mondiale con Lillo e Francesco, offre a quest'ultimo l'occasione perfetta per rivendicare con forza, e ovviamente tanta ironia, il suo diritto di parola (e, per estensione, quello delle persone con sindrome di Down). \n“Ho realizzato con grande piacere i video per l'Associazione Italiana Persone Down in occasione della Giornata Mondiale della Sindrome di Down - commenta Lillo -&nbsp; Francesco è un grande ballerino e ci siamo divertiti a ballare insieme. Spero davvero che il tema, importantissimo, di questa giornata possa arrivare a tante persone e che le porti ad unirsi a noi, in piazza, per ballare e per dare voce ai diritti delle persone con la sindrome di Down” \n“Ho passato una bellissima giornata al teatro Garbatella con Lillo - racconta Francesco Sisti -, abbiamo ballato, abbiamo recitato e insieme ridevamo tanto. Io ero emozionato perché c'è Lillo e io gli voglio bene. Io sono un ragazzo con la sindrome di Down e sono grande, forte e sono capace di fare tante cose. Io voglio fare da solo, se non ce la faccio allora chiedo aiuto”. \nDomenica 19 marzo, in preparazione della giornata del 21, nelle piazze di tutta Italia le sezioni di AIPD organizzeranno dei flash mob>&nbsp; per sensibilizzare sui diritti delle persone con sindrome di Down e in particolare sul diritto all'autodeterminazione. Armati di fischietti e istruiti dal tutorial girato, anche questo, da Lillo e Francesco, migliaia di persone si uniranno ai soci dell'associazione, per gridare con forza “With us, not for us”.",
        "ranked": 8,
        "placed": "Cronaca",
        "epoch": 1678994127.0789053,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Omicidio Cerciello. Cassazione: appello bis sul concorso per Hjorth, sulla resistenza per Elder  ",
        "date_raw": "Thu, 16 Mar 2023 08:41:44 GMT",
        "date": "2023-03-16",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-03-15/omicidio-cerciello-cassazione-appello-bis-hjorth-elder-20517713/",
        "subtitle": "",
        "content": "AGI - >Annullate con rinvio le condanne a 24 anni per Finnegan Lee Elder> e a 22 anni per Gabriel Natale Hjort> in relazione all'omicidio del vicebrigadiere dei carabinieri Mario Cerciello Rega>, avvenuto nella notte tra il 25 e il 26 luglio 2019 nel quartiere romano di Prati>.<br> <br> Una decisione, arrivata dopo 5 ore di camera di consiglio, che di fatto smonta sia la sentenza di primo grado, dove entrambi i giovani americani erano stati condannati all'ergastolo, sia la sentenza di appello.<br> &nbsp;<br> La Suprema Corte, per la posizione dell'esecutore materiale, il 22enne Elder, ha respinto il ricorso per l'omicidio, ma lo ha accolto per le aggravanti e per la resistenza al pubblico ufficiale>. La pena dovrà essere ricalcolata e potrebbe essere più bassa di 14 anni.<br> &nbsp;&nbsp;<br> Per il 21enne Gabriel Natale Hjort ci sarà un nuovo processo. \"I ricorsi devono essere ritenuti inammissibili\", aveva detto nel corso della requisitoria il sostituto procuratore parlando dei ricorsi presentati dai difensori degli imputati. \"La ricostruzione della difesa è illogica rispetto all'intervento di Cerciello: il carabiniere infatti non aveva motivi per aggredire Elder che subito ha tirato fuori il coltello e lo ha colpito\", aveva affermato il magistrato. Questo varrebbe anche in caso Cerciello non si fosse qualificato come carabiniere.<br> &nbsp;&nbsp; \n\"Non si aggredisce un uomo disarmato con 11 fendenti in 20 secondi>. Non ci sono dunque i presupposti per la legittima difesa\", spiegava il sostituto procuratore>. E sul coinvolgimento pieno di Natale Hjorth: \"Natale gestisce lo zaino dove è stato trovato il coltello, lava il coltello. È lui che detta le condizioni, individua il luogo. È lui che da il contributo intellettuale. È sempre lui a conoscere la lingua italiana e a prendere accordi\", ricordava l'accusa. Per questo aveva chiesto la conferma della sentenza di appello per entrambi gli imputati. Festeggiano le difese.<br> <br> \"Dal primo minuto in cui abbiamo esaminato le carte processuali abbiamo capito che Elder non aveva assolutamente capito di trovarsi davanti a due carabinieri. Quell'intervento è stato anomalo. All'atto pratico ci sarà un nuovo processo e non è possibile, senza motivazioni, stabilire quale può essere la pena\", ha detto l'avvocato Renato Borzone, difensore di Elder insieme al collega Roberto Capra.<br> <br> \"Esprimiamo grande soddisfazione per l'esito, abbiamo finalmente qualcuno che ha sentito le nostre ragioni. Adesso si apre una nuova pagina nel processo>\", afferma invece l'avvocato Fabio Alonzi, difensore>, insieme al collega Francesco Petrelli, di Natale Hjorth>.",
        "ranked": 9,
        "placed": "Cronaca",
        "epoch": 1678994127.0789063,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Battisti ha denunciato di essere stato aggredito dagli agenti in carcere",
        "date_raw": "Thu, 16 Mar 2023 08:10:36 GMT",
        "date": "2023-03-16",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-03-16/battisti_ha_denunciato_di_essere_stato_aggredito_dagli_agenti_in_carcere-20519690/",
        "subtitle": "",
        "content": "AGI -&nbsp;&nbsp;Cesare Battisti ha presentato un reclamo al Tribunale di Sorveglianza di Reggio Emilia in cui lamenta \"un'aggressione fisica e verbale>\" da parte di alcuni agenti della polizia penitenziaria del carcere di Parma, <a href=\"https://www.agi.it/cronaca/news/2020-07-11/cesare-battisti-si-lamenta-cibo-carcere-9129102/\">dove è&nbsp;detenuto</a>, che si sarebbero resi responsabili del \"danneggiamento di oggetti personali, tra cui il computer\", il tutto \"nel disegno di un'accanita persecuzione\" nei suoi confronti. \nNel foglio manoscritto di tre pagine letto dall'AGI e datato 7 marzo, l'ex militante dei Pac (Proletari armati comunisti) catturato in Bolivia nel 2019 <a href=\"https://www.agi.it/cronaca/battisti_cassazione_conferma_ergastolo-6578941/news/2019-11-19/\">dopo una latitanza durata 37 anni</a>, scrive che il 2 marzo \"alle 8 del mattino un assistente capo in servizio con aria spavalda e fare minaccioso supportato da un nugolo di agenti dalle impressionanti prestanze fisiche faceva irruzione nella mia cella con la manifesta volontà&nbsp;di voler provocare reazioni inconsulte, aggredendo verbalmente e fisicamente il sottoscritto\". \nBattisti sostiene di avere subito \"un trattamento selvaggio\"> e che non sarebbe stata rispettata la sua privacy \"nemmeno quando vado in bagno\". \"Il colpo al cuore\"Battisti racconta di averlo avuto in tarda serata quando si è&nbsp;accorto che il suo pc aveva subito \"gravi danni\". \n\"Un trauma\" per lui che considera il computer \"strumento di lavoro come scrittore ed editor di 'Artisti dentro'\" ma anche \"l'unico mezzo per mantenere un equilibrio psichico in circostanza tanto avverse\". La richiesta alla Sorveglianza è&nbsp;di accertare eventuali ipotesi di reato e di intervenire \"per un ritorno alla legalità, tesa a garantire i diritti inviolabili dell'uomo\".&nbsp;",
        "ranked": 10,
        "placed": "Cronaca",
        "epoch": 1678994127.0789077,
        "language": "IT",
        "source": "AGI"
    }
]
