[
    {
        "title": "Piogge e schiarite fino all'8 marzo. Temperature in salita nel weekend",
        "date_raw": "Tue, 07 Mar 2023 08:48:24 GMT",
        "date": "2023-03-07",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-03-07/meteo-previsioni-tempo-8-marzo-20389728/",
        "subtitle": "",
        "content": "AGI - Nuvolosità irregolare in transito, qualche pioggia possibile soprattutto a Nord-Est e sulle regioni del Centro-Sud, in particolare sui settori tirrenici. Neve sui rilievi, generalmente oltre i 1000-1400 metri. >Temperature in linea con le medie del periodo ma destinate a salire nel corso dei prossimi giorni. \nÈ lo scenario disegnato per oggi e domani dal Centro Meteo Italiano, secondo cui con l'arrivo del weekend un anticiclone in rinforzo sulla penisola iberica \"potrebbe tentare una rimonta anche verso il Mediterraneo centrale portando tempo asciutto e temperature piuttosto miti\". \n<h2>Previsioni per il 7 marzo</h2> \n<ul> \n <li>AL NORD Al mattino deboli piogge tra Triveneto e Liguria; variabile altrove. Al pomeriggio isolate precipitazioni sul Friuli con neve oltre i 1000 metri, variabile altrove. In serata si rinnovano condizioni di maltempo sui settori Alpini e Prealpini, con neve dai 1100-1200 metri.</li> \n <li>AL CENTRO Al mattino nuvolosità alternata a schiarite. Al pomeriggio cieli poco o irregolarmente nuvolosi, ma senza fenomeni associati. In serata precipitazioni in arrivo sui versanti tirrenici, con cieli coperti su tutte le regioni.</li> \n <li>AL SUD E SULLE ISOLE Tempo per lo più stabile al mattino al Sud Italia ma con nubi sparse e schiarite, locali piogge possibili sulla Calabria meridionale. Al pomeriggio non sono previste variazioni sostanziali con tempo del tutto asciutto. In serata ancora tempo stabile con cieli sereni o poco nuvolosi, piogge solo sulla Sardegna. Temperature minime stazionarie o in lieve calo; massime stabili o in rialzo da nord a sud.</li> \n</ul> \n<h2>Previsioni per l'8 marzo</h2> \n<ul> \n <li>AL NORD Al mattino deboli piogge sulla Liguria e neve sulle Alpi occidentali oltre 1200-1400 metri, variabile altrove. Al pomeriggio ancora precipitazioni su Liguria e lungo l'arco alpino con neve oltre i 1400-1900 metri, invariato altrove. In serata ancora fenomeni su Liguria e settori alpini con neve a quote medie, asciutto sugli altri settori ma con molte nubi.</li> \n <li>AL CENTRO Al mattino piogge tra Lazio e zone interne dell'Abruzzo con neve oltre i 1600-1700 metri, variabilità asciutta altrove. Al pomeriggio deboli piogge tra Toscana e Umbria e Lazio, asciutto con cieli poco o irregolarmente nuvolosi sulle altre regioni. In serata tempo per lo più asciutto ma con molte nubi sul versante tirrenico.</li> \n <li>AL SUD E SULLE ISOLE Piogge al mattino su Campania e settori tirrenici di Basilicata e Calabria, variabilità asciutta sulle altre regioni. Al pomeriggio non sono previste variazioni di rilievo, con residue piogge sugli stessi settori. In serata tempo asciutto ovunque ma con molte nubi, maggiori schiarite sui settori adriatici. Temperature minime stazionarie o in lieve calo al Nord e in rialzo sul resto d'Italia; massime in generale aumento da Nord a Sud.&nbsp;</li> \n</ul>",
        "ranked": 1,
        "placed": "Cronaca",
        "epoch": 1678179634.9206307,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "L'Italia è ultima in Europa per \"benessere mentale\"",
        "date_raw": "Tue, 07 Mar 2023 07:26:26 GMT",
        "date": "2023-03-07",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-03-07/italia-ultima-ue-salute-benessere-mentale-20388876/",
        "subtitle": "",
        "content": "AGI - L'Italia si conferma ultima in Europa per il livello di benessere mentale, ma cresce la propensione a prendersene cura e parlarne. È quanto emerge dall'AXA Mind Health Report 2023, indagine condotta da Ipsos e realizzata su un campione di oltre 30 mila persone in 16 Paesi del Mondo, tra cui l'Italia. \nSecondo il rapporto, il nostro Paese, insieme al Giappone, presenta la più bassa percentuale di persone che avvertono uno stato di pieno benessere mentale.> I soggetti più a rischio sono le donne, complice la <a href=\"https://www.agi.it/economia/news/2023-03-06/accedere-mondo-lavoro-per-donne-ancora-troppo-difficile-oil-20380925/\">disparità&nbsp;di genere</a> avvertita nel quotidiano, e i giovani, che scontano l'effetto di un uso spesso eccessivo di tecnologie e social. \n<h2>Cosa dicono i dati</h2> \nL'Italia è il Paese la cui popolazione è più colpita sul fronte della salute mentale: solo il 18% del campione dichiara uno stato di pieno benessere (Flourishing), un dato in calo rispetto allo scorso anno (20%)>. Come noi solo i giapponesi. È lo stress il disturbo mentale più diffuso a livello globale, in Italia è avvertito dal 56% del campione (+8 pp vs 2022). \nIl 48% degli italiani si sente solo, il dato peggiore in Europa, mentre incidono sullo stato di salute mentale anche l'impatto negativo della guerra, avvertito dal 52% del campione e l'impatto degli effetti negativi del cambiamento climatico (43%, terzi in Europa). Maggiori vittime del disagio, le donne, che riferiscono uno stato peggiore rispetto agli uomini in tutte le fasce d'età. \nDiversi i fattori che pesano su questo divario, ma il più rilevante è la disparità di genere percepita nella vita quotidiana: oltre il 40% delle donne ha visto mettere in dubbio le proprie capacità&nbsp;per via del gender>, 1 su 3 ha ricevuto commenti indesiderati sul proprio genere. \nIl disagio mentale è inversamente proporzionale all'età&nbsp;e i giovani risultano i soggetti più a rischio. Pesano l'incertezza sul futuro, la solitudine e l'immagine corporea, ma anche una maggiore sensibilità alla tematica del cambiamento climatico. Per il 38% dei giovani, inoltre, tecnologia e social media hanno un impatto negativo sul proprio benessere mentale. \nTra questi, solo 1 giovane su 12 riporta uno stato di benessere mentale pieno. Il quadro si riflette anche sulla percezione del benessere nel luogo di lavoro. L'indagine indaga infatti anche il legame tra il benessere mentale generale e il benessere percepito sul luogo di lavoro inteso come capacita' di sentirsi \"in flow\": concentrati, produttivi e focalizzati sugli obiettivi professionali. \nSolo il 15% del campione dichiara uno stato mentale altamente produttivo. Migliore è lo stato mentale, minore è l'intenzione di cambiare lavoro, la pensa cosi' il 75% del campione, mentre per quanto riguarda i modelli di lavoro, a livello globale, il lavoro ibrido è considerato il migliore in ottica di benessere mentale, anche se molti italiani preferiscono il lavoro da casa (23%).&nbsp;&nbsp;",
        "ranked": 2,
        "placed": "Cronaca",
        "epoch": 1678179634.9206333,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Il Papa esalta la donna: parla tre linguaggi, quello della mente, del cuore e delle mani ",
        "date_raw": "Tue, 07 Mar 2023 06:45:06 GMT",
        "date": "2023-03-07",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-03-07/papa-esalta-la-donna-parla-linguaggi-della-mente-del-cuore-e-delle-mani-20383131/",
        "subtitle": "",
        "content": "AGI -&nbsp; Un grande elogio delle donne>. \"Solo loro sanno usare tre&nbsp;linguaggi insieme,&nbsp;quello della mente, quello del cuore e quello delle mani\".&nbsp;Lo ha sottolineato il Papa,> ricevendo la redazione di Donne Chiesa Mondo, il mensile al femminile dell'Osservatore Romano, in occasione della ricorrenza dell'8 marzo.&nbsp;&nbsp;Il Papa ha ringraziato la coordinatrice della redazione, Rita Pinci, aggiungendo: \"Leggo Donne Chiesa Mondo, dal tempo del coordinamento della professoressa Scaraffia: sempre l'ho letto, perchè mi piace, mi piace questa sfida che è già nel titolo\". \n\"La donna pensa quello che sente, sente quello che pensa e fa, fa quello che sente e pensa. Non dico che tutte le donne lo facciano, ma hanno quella capacità, ce l'hanno. Questo è grandioso\". Inoltre, secondo Francesco, \"le donne hanno una capacità di gestire e di pensare totalmente differente da noi e anche, io direi, superiore a noi, un altro modo. Lo vediamo in Vaticano, anche: dove abbiamo messo donne, subito la cosa cambia, va avanti. Lo vediamo nella vita quotidiana, tante volte io lo vedevo quando passavo con il bus, facendo la coda per visitare nel carcere i loro figli e le donne lì: la donna che mai lascia il figlio, mai\". \nPoi il Pontefice ha raccontato&nbsp;la storia di un sindacalista, oggi scomparso. \"Mi diceva che a 20-21 anni si dava alla bella vita e abitava con la mamma, entrambi poveri.&nbsp;Lui dormiva nell'ingresso della piccola casa. Al&nbsp;mattino, ancora ubriaco dalla sera precedente, vedeva la mamma che usciva dalla sua stanza, si fermava, lo guardava con tenerezza e se ne andava a lavorare, da donna di servizio, per un compenso minimo. È stato quello sguardo, forte e mite&nbsp;- così mi disse -&nbsp; che un giorno gli ha toccato il cuore ed è&nbsp;cambiato. Quest'uomo è diventato un grande sindacalista\". \nE ancora,&nbsp;ha ricordato&nbsp;il Papa, \"una volta ho chiesto alla Von der Leyen: 'Mi dica, signora: lei è un medico e ha sette figli, che chiama al telefono ogni pomeriggio, com'è riuscita a sbloccare quell'opposizione del Rapporto dell'Unione Europea all'Europa durante il covid, la questione del Benelux e di qualche altro Paese che si contrapponevano, come ha fatto?&nbsp;Lei mi guardò e in silenzio e cominciò a gesticolare con le mani in modo operoso, io la guardavo attentamente, osservando le sue mani e alla fine disse: Come facciamo noi mamme.\" \n\"È così - ha concluso Francesco - è un'altra strada, è un'altra categoria di pensiero, ma non solo pensiero: pensiero, sentimento e opere. Per questo&nbsp;- ha concluso - mi piace leggere e incoraggiare questo mensile, non è una sorta di femminismo clericale del Papa. È aprire la porta a una realtà, una riflessione che va oltre. Perciò&nbsp;vi ringrazio tanto e&nbsp;vi saluto una ad una\".",
        "ranked": 3,
        "placed": "Cronaca",
        "epoch": 1678179634.920635,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Castiello (Lazio Femminile) \"educare al rispetto e all'amore sano\" ",
        "date_raw": "Tue, 07 Mar 2023 05:46:11 GMT",
        "date": "2023-03-07",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-03-07/8-marzo-donne-calcio-femminile-lazio-castiello-20386815/",
        "subtitle": "",
        "content": "AGI - Serve \"una cultura che educhi all'amore sano e al rispetto delle donne sin dall'infanzia\": questo l'auspicio del capitano della Lazio femminile di calcio, Antonietta Castiello>, intervistata dall'AGI in occasione della Festa della donna. \"È importante festeggiare l'8 marzo per ricordare le tante conquiste verso la parità di genere compiute nei secoli dalle donne\", ha osservato, \"in ogni caso, la donna va amata, rispettata e festeggiata ogni giorno. Fenomeni come il femminicidio, sono piaghe della nostra società che vanno combattute ogni giorno\". \nLa 25enne romana, alla guida del team biancoceleste sottolinea che le donne \"sono un passo avanti a tutti perché riusciamo a fare più di una cosa insieme e quasi tutte bene (ride n.d.r.). È certamente complicato coniugare i vari impegni quotidiani,> ma per noi ormai questa è diventata la normalità. Anche nella mia squadra, ad esempio, ci sono compagne che lavorano e giocano tutti i giorni, e sono le prime a tenere sempre alto il livello, sono un esempio per tutte\". \nDa calciatrice ovviamente, saluta con soddisfazione il fatto che ormai, \"finalmente, dopo molti anni in cui il calcio >era ritenuto uno sport solamente per masch>i, anche quello femminile sta riscuotendo successo e interesse di pubblico>\". \"Oggi ci sono tante bambine e ragazze che praticano questo sport e c'è chi tra loro riesce a vivere giocando a calcio. Sentirmi dire che non è un gioco adatto alle donne? Purtroppo mi è capitato spesso, a partire da chi voleva che praticassi tanti altri sport tranne il calcio. Tutto questo mi ha sempre lasciato tanta tristezza, ma il fatto che i primi a ostacolarmi siano stati, più avanti, i primi a cambiare idea è stata una grandissima soddisfazione\". \nCapitolo professionismo>: \"È&nbsp;entrato nella Serie A Femminile> quest'anno in punta di piedi\", spiega la calciatrice, \"è necessario che questo discorso venga esteso anche alle altre categorie in modo tale che tutte le calciatrici abbiano le stesse tutele. In generale, comunque, tra l'interesse del pubblico e nuovi sponsor che sono giunti nel nostro mondo, abbiamo compiuto passi importanti\". \nDella Lazio Antonietta Castiello porta con orgoglio la fascia di capitano al braccio: \"Con grande orgoglio - sottolinea - ma è anche un ruolo di grande responsabilità. Spero di essere ogni giorno all'altezza di questo prestigioso incarico e lavoro ogni giorno per questo. Il punto di forza della nostra squadra? Ci sacrifichiamo tutte per tutte, fisicamente riusciamo a rimanere in partita fino alla fine. I difetti? A volte ci manca un po' di lucidità nella scelta finale e un po' più di cinismo sotto porta”. \nI prossimi obiettivi? \"Sono scaramantica, preferisco evitare di pronunciarmi. Stiamo facendo di tutto per farcela. E non molleremo fino all'ultima giornata\". Ma verrà il giorno in cui bisognerà appendere gli scarpini al chiodo. Cosa succederà?&nbsp;\"Il mio futuro lo vedo all'interno del rettangolo verde\", conclude, \"mi piacerebbe molto entrare a far parte di una scuola calcio per insegnare ai ragazzi e alle ragazze”.",
        "ranked": 4,
        "placed": "Cronaca",
        "epoch": 1678179634.9206362,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Un giovane nordafricano mette a segno 4 rapine e accoltella 6 persone a Milano",
        "date_raw": "Mon, 06 Mar 2023 22:08:51 GMT",
        "date": "2023-03-06",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-03-06/aggressioni-strada-milano-accoltellati-20385923/",
        "subtitle": "",
        "content": "AGI - Sei persone aggredite in strada dietro la stazione Centrale a Milano>. È successo poco dopo le 17.30 in due fasi distinte tra via Giovanni Battista Sammartini e poi in viale Brianza. \nL'aggressore&nbsp;è stato portato in Questura,> prima di essere portato in codice verde al Fatebenefratelli. È stato bloccato dagli agenti delle Nibbio pochi minuti dopo il secondo episodio. Addosso aveva un coltello multiuso, tre cellulari e gli effetti personali di una delle donne rapinate. Avrebbe portato a termine 4 rapine, mentre una è fallita. Tutte nella zona alle spalle della Stazione Centrale. Il giovane è un nordafricano&nbsp;senza fissa dimora. \nVerso&nbsp;le&nbsp;ore&nbsp;17.40&nbsp;avrebbe&nbsp;rapinato,&nbsp;nel&nbsp;sottopasso&nbsp;Mortirolo,&nbsp;una&nbsp;39enne&nbsp;italiana>&nbsp;facendo&nbsp;uso&nbsp;di&nbsp;un&nbsp;coltello&nbsp;per&nbsp;derubarla&nbsp;del&nbsp;telefono&nbsp;cellulare.&nbsp;Successivamente, in via Gluck, ha rapinato una salvadoregna di 58 anni,> accompagnata in codice verde all'ospedale Fatebenefratelli per ferita alla mano, portandole via il telefono cellulare e la tessera Atm. Poco dopo ne avrebbe commesso una terza in via Sammartini ai danni di una cittadina spagnola di 34 anni>, derubata di 20 euro e del cellulare, dopo averla colpita al volto. L'episodio più&nbsp;violento è stato quello in viale Brianza dove ha aggredito una 23enne italiana>. Con un coltellino l'aggressore ha ferito anche il fidanzato della vittima e altri due uomini di 68 e 57 anni.> Quest'ultimi due sono andati in codice rosso rispettivamente al Niguarda e al San Carlo.<br> Nella confusione il nordafricano è riuscito a scappare, ma in via Venini è stato bloccato da un equipaggio delle Nibbio, dove aveva appena tentato di rapinare una quinta donna 44enne>.",
        "ranked": 5,
        "placed": "Cronaca",
        "epoch": 1678179634.9206374,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Cospito trasferito di nuovo dal carcere di Opera in ospedale ",
        "date_raw": "Mon, 06 Mar 2023 17:36:59 GMT",
        "date": "2023-03-06",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-03-06/cospito-trasferito-di-nuovo-carcere-opera-ospedale-san-paolo-20383850/",
        "subtitle": "",
        "content": "AGI -&nbsp; Alfredo Cospito è stato trasferito> di nuovo dal carcere >di Opera> all'ospedale San Paolo di Milano >su indicazione dei medici. L'anarchico, riferiscono fonti qualificate, è arrivato poco prima delle 18 nell'ospedale 'collegato' al carcere. \nDopo la bocciatura della richiesta di revoca del 41 bis, Cospito &nbsp;- in sciopero della fame da oltre 4 mesi - ha rifiutato l'assunzione di integratori> che avevano portato a un miglioramento delle sue condizioni cliniche tale da indurre i medici a dare l'ok per il ritorno in carcere. Sabato il medico Marco Crosignani l'aveva trovato \"molto affaticato\". A quanto si è saputo, alcuni valori, come quelli del sodio e del potassio, si sono innalzati e fanno pensare a un possibile squilibrio degli elettroliti.&nbsp;",
        "ranked": 6,
        "placed": "Cronaca",
        "epoch": 1678179634.9206388,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Dalla cella al green, il pittore del golf che ispira i grandi",
        "date_raw": "Mon, 06 Mar 2023 16:55:00 GMT",
        "date": "2023-03-06",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-03-06/stati-uniti-valentino-dixon-il-pittore-del-golf-ispira-i-grandi-20383488/",
        "subtitle": "",
        "content": "AGI -&nbsp;Il 3 aprile ad Augusta, in Georgia>, si aprirà il più importante torneo di golf degli Stati Uniti,> il primo dei quattro Major della stagione. Fra le mille storie che alimentano il mito dell'Augusta National, 'una poesia disegnata tra gli alberi', ce n'è una poco conosciuta di riscatto e redenzione che ha avuto per protagonista un giovane afroamericano condannato ingiustamente a 38 anni >e mezzo di carcere per omicidio e diventato 'il pittore del golf' per eccellenza.&nbsp; \nIl suo nome è Valentino Dixon> e oggi vive a cinque minuti a piedi dal tempio del golf americano. A lui, cresciuto nel malfamato East Side di Buffalo, nello Stato di New York, questo sport così lontano dal suo ambiente ha restituito la libertà e salvato la vita. \"Non avevo mai messo piede su un campo di golf prima di finire in prigione e ora ho giocato una ventina di volte\", ha raccontato al Guardian, \"nel sobborgo in cui vivevo si giocava solo a football americano e a basket, il golf era per i bianchi benestanti, non per un ragazzo di colore in un quartiere infestato dalla droga\".&nbsp; \nÈ in quell'ambiente violento che ha inizio il dramma di Dixon, nel 1990. All'epoca 21enne, papà di una bimba e con qualche piccolo precedente, fu arrestato per l'omicidio di un uomo davanti a un bar. Nonostante l'accusa contenesse&nbsp;molte incongruenze e punti oscuri e malgrado un altro uomo si fosse autoaccusato di quell'omicidio due giorni dopo, Valentino, complice forse un avvocato poco attento, fu condannato a 38 anni e mezzo di carcere da scontare nell'Attica Correctional Facility di New York. \nDixon, però, non si abbatte. Dopo sette anni, incoraggiato da una fornitura di matite, pastelli e tele dallo zio&nbsp;che gli assicura che \"se recuperi il tuo talento puoi recuperare la tua vita\", decide di valorizzare il suo dono naturale per il disegno. Così trascorre dalle sei alle 10 ore al giorno a&nbsp;disegnare e dipingere.> Fino a quando il direttore del penitenziario, che apprezza le sue opere, gli chiede un disegno da inviare alla famosa rivista Golf Digest che sta cercando opere originali per illustrare la bellissima 12ma buca dell'Augusta National>. \nValentino è incerto, non ha mai visto dal vero un campo dal golf. Ma un compagno di cella gli lancia alcune copie del Golf Digest sul letto. Lui vede&nbsp;il verde brillante del green di Augusta interrotto solo dal marrone degli aghi di pino alla base degli alberi, dal lilla delle azalee e dai corsi d'acqua. Prende in mano i suoi pastelli e 'racconta' la buca numero 12. \"Cominciai a disegnare campi di golf ogni giorno e non riuscivo più a smettere\", ha rievocato. \nQui entra in gioco&nbsp;Max Adler, un giovane e brillante giornalista del Golf Digest che, impressionato da quei disegni arrivati da un carcere, lo vuole conoscere e ci fa amicizia.&nbsp;&nbsp;L'interesse per la sua arte si sposta rapidamente su quello per la sua vicenda giudiziaria e una condanna che Valentino giura esser stata ingiusta. \nCosì, mentre Dixon avvia una collaborazione di successo con la rivita di golf>, disegnando giocatori e campi, ferri e scenari naturali,&nbsp;Adler cerca di scagionarlo e far riaprire il processo.&nbsp;Nel 2012 il giornalista pubblica un articolo su Dixon intitolato \"Il golf ha salvato la mia vita\" e l'emittente&nbsp;The Golf Channel gli dedica una trasmissione con boom di ascolti. \nValentino, grazie ai proventi del suo lavoro, ingaggia due avvocati di valore> che però non riescono a fare breccia nella giustizia. Finché, come in un film di Hollywood, nel gennaio 2018 il caso di Valentino diventa materia di una tesi di laurea per tre studenti della Georgetown University, invitati ad approfondirlo dai professori Marc Howard e Marty Tankleff. \nI tre giovani laureandi (Ellie Goonetillake, Julie Fragonas e Noaya Johnson) raccolgono una solida documentazione che non lascia dubbi sull'innocenza di Dixon.&nbsp;A quel punto l'avvocato distrettuale John Flynn avvia una revisione delle accuse> attraverso la Conviction Integrity Unit che porta all'assoluzione e alla scarcerazione di Valentino dopo 27 anni> nel settembre del 2018, mentre il vero colpevole, Lamarr Scott, finiva in prigione. Oggi, all'età di 53 anni, la sua arte è apprezzata da grandissimi del golf, da Tiger Woods, a Jack Nicklaus che ha comparato il suo spirito a quello di Nelson Mandela, e una sua opera è stata acquistata da Michelle Obama come regalo al marito. Recentemente è stato ospite alla tappa del DP World Tour a Dubai. \"Tutti vogliono opere sul golf, ho altri quadri straordinari ma tutti vogliono il golf. In fondo è giusto, senza il golf sarei ancora in carcere\". \nLa figlia di Valentino&nbsp;nel frattempo è diventata mamma e lui ha promosso una fondazione, \"Art for Freedom\", che assiste chi è in carcere ingiustamente, e va a parlare nei riformatori. \"Nella mia mente è forte il pensiero che dobbiamo cambiare il sistema, non sarò in pace finché non verrà fatto qualcosa\", ha dichiarato. Ma il tutto senza rancore, il segreto che gli ha permesso di superare la lunga detenzione: \"Non mi sono mai fatto consumare dalla rabbia\", ha raccontato Dixon, \"non è nella mia natura. Ero sconvolto da chi mi aveva condannato ma riuscivo ancora a ridere e scherzare. Credo nell'affrontare gli ostacoli prendendoli come una motivazione. Dove mi porterebbero l'amarezza e la rabbia? Sarei solo una persona triste\".",
        "ranked": 7,
        "placed": "Cronaca",
        "epoch": 1678179634.9206398,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "\"La Procura di Bergamo mi restituisce giustizia, ho lavorato per la patria\"",
        "date_raw": "Mon, 06 Mar 2023 16:12:55 GMT",
        "date": "2023-03-06",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-03-06/procura-bergamo-giustizia-patria-numero-oms-due-ranieri-guerra-20379268/",
        "subtitle": "",
        "content": "AGI&nbsp; – &nbsp;Il nome dell'ex direttore vicario dell'Oms Ranieri Guerra non figura nell'atto di chiusura dell'inchiesta sulla gestione della prima fase del Covid della Procura di Bergamo. “La fine dell'indagine mi restituisce giustizia. Dopo anni in cui sono stato additato come responsabile assoluto della diffusione della pandemia e ho subito minacce di morte sono l'unico a non esserci. >Non ho interessi a ‘regolamenti di conti' dal punto di vista umano ma mi auguro che chi mi ha accusato,<a href=\"https://www.agi.it/cronaca/news/2021-08-20/scontro-oms-guerra-chiede-milioni-a-zambon-per-danni-immagine-13629130/\"> Francesco Zambon, </a>abbia una coscienza. Per me questa storia è stata un danno enorme,> oggi probabilmente sarei ancora all'Oms. Il messaggio in cui dico che fare tamponi a tutti è una cazzata? Volevo dire che in quel momento la priorità era isolare i> contatti dei positivi visto il tempo che ci voleva ad avere l'esito dei tamponi ” dice intervistato dall'AGI. \n<h2>\"Io, da baricentro della diffusione ad archiviato a Venezia e 'fuori' da Bergamo\"</h2> \nPer lui l'ipotesi di reato era di ‘false dichiarazioni al pm' in relazione alla sua deposizione da testimone sulla questione d<a href=\"https://www.agi.it/cronaca/news/2020-12-01/ranieri-guerra-report-piano-pandemico-oms-covid-10502027/\">el mancato aggiornamento </a>del piano pandemico del 2006 dopo che l'ex funzionario dell'Oms Francesco Zambon lo aveva accusato di averlo costretto a postdatare il documento al 2016. La contestazione resta in piedi ma, considera il suo avvocato Roberto De Vita, “il dato di fatto è che lui che era considerato il baricentro della diffusione del contagio attraverso il mancato aggiornamento del piano non è assieme agli altri che rispondono dell'impreparazione dell'Italia &nbsp;e il Tribunale di Venezia nel novembre scorso ha archiviato le accuse, in parte nel merito >e in parte per l'immunità diplomatica,> non potendo entrare nella sostanza delle cose. E' plausibile pensare che anche a Bergamo si vada verso l'archiviazione”. &nbsp; \n<h2>\"La Procura ha fatto un lavoro straordinario\"</h2> \nGuerra, che lasciò l'Oms nel settembre del 2021, esprime un giudizio positivo sull'inchiesta dei magistrati: “La Procura ha fatto un lavoro straordinariamente dettagliato ed equilibrato, di grandissima onestà intellettuale, entrando nel merito delle questioni dopo che il gip di Venezia ha stabilito che non ci fu nessuna violenza privata da parte mia su Zambon. Oggi sarei ancora all'Oms? Dico solo che quattro quinti sono rimasti lì fino a un mese fa e gli altri ci sono ancora….”. &nbsp;Ai pm di Bergamo attribuisce il merito di essersi concentrati “più che sul mancato aggiornamento&nbsp; del piano pandemico sulla mancata applicazione del piano influenzale che c'era ed era valido e spiegava esattamente >cosa fare nelle varie fasi. In fondo, l'unico che aveva scritto, quando ero al Ministero, di aggiornare il piano sono stato io ed era nel 2007”. &nbsp; \n<h2>\"Perché ho detto che fare i tamponi era una cazzata\"</h2> \nSul messaggio in cui definisce “fare i tamponi a tutti è la cazzata del secolo” il 15 marzo 2020, chiarisce: “In quel momento bisognava aspettare 24-48 ore per avere gli esiti perché i tamponi dovevano passare dall'Iss, era un meccanismo assurdo perché la tempestività era tutto. Occorreva prima di tutto isolare le persone e poi, chiaro, fare anche il tampone, In Lombardia non era già più possibile farli perché il tracciamento era saltato> e il virus galoppava”. \nGuerra non fa nomi ma dalle sue considerazioni emerge che non ha condiviso la gestione politica della pandemia: “Nel marzo 2020 esposi al ministero la necessità di un piano di comunicazione pubblico che era necessario ma &nbsp;non venne fatto. Al ministero quel piano non lo lessero.&nbsp; La pandemia era un cigno nero ma divenne bianco> già con l'alert dell'Oms il 5 gennaio. Per due mesi non fu fatto nulla per attivare le procedure previste dal piano del 2006. Il mio compito da ex servitore dello Stato e funzionario di un'organizzazione internazionale era aiutare il nostro Paese ritenuto untore.&nbsp;Questo non ha a che fare col colore del governo ma con l'amore per la patria”. \n<h2>Per il gip \"il dossier dell'Oms fu ritirato per rapporti con Pechino\"</h2> \nLa posizione di Guerra, attuale direttore delle relazioni internazionali dell'Accademia nazionale di Medicina, è stata archiviata dal gip di Venezia con una complessa motivazione. Nel documento visionato dall'AGI si legge che fu “estraneo” <a href=\"https://www.agi.it/cronaca/news/2020-12-29/francesco-zambon-oms-piano-pandemico-solo-ranieri-guerra-10849043/\">al ritiro del dossier dell'Oms, </a>svelato dall'ex consulente dei legali dei familiari delle&nbsp;vittime Robert Lingard, dai contenuti molto critici&nbsp;con l'Italia che avvenne “per ragioni inerenti i rapporti con la sede di Pechino”> &nbsp;e che “non aveva alcun rapporto di sovraordinazione> gerarchica nei confronti di Zambon tale da poterlo autorizzare o meno alla pubblicazione”. &nbsp;Secondo il giudice, il tono della mail in cui parlò&nbsp;di “ultimo aggiornamento del piano al 2016” era “perentorio ma non intimidatorio”. In ogni caso sulla correzione della data bisognerebbe riferirsi a una “responsabilità dell'ente” e non a una “propria” di Guerra che&nbsp;quindi “continua <a href=\"https://www.agi.it/cronaca/news/2020-12-02/oms-procura-bergamo-piano-pandemico-ranieri-guerra-zona-rossa-10508680/\">a beneficiare dell'immunità</a> funzionale per gli atti compiuti a nome dell'Organizzazione”.&nbsp;<br> &nbsp;",
        "ranked": 8,
        "placed": "Cronaca",
        "epoch": 1678179634.920641,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "L'ex ministra Lamorgese spiega perché i militari furono fatti rientrare da Nembro e Alzano ",
        "date_raw": "Mon, 06 Mar 2023 16:04:03 GMT",
        "date": "2023-03-06",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-03-06/ministra-lamorgese-militari-nembro-e-alzano-20382768/",
        "subtitle": "",
        "content": "AGI - Sentita come testimone il 12 giugno 2020&nbsp; dagli inquirenti di Bergamo anche sull'invio dei militari a Nembro e Alzano, l'ex ministro degli Interni Luciana Lamorgese spiega che diede delle \"disposizioni orali\" alle forze di polizia per effettuare una ricognizione >nella zona violentemente aggredita dal virus. \n\"Ricordo che il 5 marzo si parlò della situazione epidemiologica di Alzano e Nembro a margine del Consiglio dei Ministri&nbsp; - questa la sua risposta alla domanda su chi dispose l'invio di mezzi e uomini delle forze di polizia (...) -. Avevamo preparato tutto un contingente che doveva partire (per un totale di 450 unità); il coordinamento richiese 24-30 ore> tanto che le tv fecero polemica sulla mancanza di personale che garantisse l'attuazione delle misure disposte. Quando dunque si parlò della situazione di Nembro e Alzano con il ministro Speranza e mi pare anche col Presidente Conte si cominciò a pensare di istituire la zona rossa. Chiamai dunque anche il capo della Polizi>a per rappresentare questa eventualità affinché si evitassero i ritardi che avevano connotato il caso di Lodi. Il capo della Polizia programmò dunque un sopralluogo organizzativo per rendersi conto di come fosse la situazione e del numero di persone necessarie\". \nProsegue Lamorgese: \"Il contingente programmato è arrivato a Nembro e Alzano il 6 marzo la sera, iniziando l'attività ricognitiva. Non c'erano ancora disposizioni che imponessero di 'cinturare' l'area. Sia per le forze di polizia sia per le forza armate, la disposizione è partita dal ministero dell'Interno in quanto legata all'ordine e alla sicurezza pubblica. Tutte le disposizioni di cui sto parlando, formulate da parte mia, non sono cristallizate >in provvedimenti formali: si è trattato di disposizioni orali\". \"Ovviamente\", precisa poi la testimone, \"l'invio di un contingente da parte del capo della polizia è stato invece oggetto di provvedimenti formali\". \nLamorgese conferma poi quanto detto ai pm dall'ex premier Giuseppe Conte sul fatto che quest'ultimo non fosse informato sull'invio>: \"Non sapeva dell'invio delle forze armate proprio perché in quel periodo il fine era di natura preventiva e ricognitiva. >Ove ci fosse stato un Dpcm di 'cinturazione' avrei informato il Presidente dell'invio di uomini anche alla luce delle valutazioni del numero di uomini e di mezzi necessari in proposito\". \nE sul perché la zona rossa non è stata disposta dice: \"L'8 marzo il Presidente Conte ha emanato il noto DPCM con il quale, anziché istituire la zona rossa ad Alzano e Nembro, ha emanato disposizioni contenitive per l'intera regione;> a quel punto abbiamo ritirato gli uomini. Quelli che provenivano dalla Lombardia sono rimasti in Lombardia, mentre gli altri sono rientrati\". &nbsp;Per la Procura di Bergamo, quel 'ritardo' potrebbe avere causato più vittime di quante ce ne sarebbero state se si fossero sigillati i confini della Val Seriana.&nbsp; &nbsp; &nbsp; &nbsp;&nbsp;",
        "ranked": 9,
        "placed": "Cronaca",
        "epoch": 1678179634.9206429,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Barche a secco e isole raggiungibili a piedi. Il drammatico volto della siccità",
        "date_raw": "Mon, 06 Mar 2023 15:37:46 GMT",
        "date": "2023-03-06",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-03-06/barche-a-secco-isole-raggiungibili-piedi-drammatico-volto-siccit-20382094/",
        "subtitle": "",
        "content": "AGI -&nbsp;Il lago di Montbel, nel sud-ovest della Francia, vuoto per oltre l'80%, con le barche del club velico locale arenate sulle sue sponde marroni e disseccate. La piccola isola di San Biagio, nel Lago di Garda, divenuta una penisola e raggiungibile tranquillamente a piedi. Prati alpini verdi con il 63% di neve in meno rispetto al solito. Il drammatico ritratto dell'ondata di siccità che sta colpendo gran&nbsp;parte d'Europa lo fa il Guardian.&nbsp;&nbsp; \n\"In Germania - prosegue il quotidiano inglese -&nbsp;le acque basse del Reno stanno già disturbando il traffico delle chiatte, costringendo le imbarcazioni dirette verso l'Europa centrale a caricare a metà capacità, e in Catalogna, ormai a corto d'acqua da tre anni, Barcellona ha interrotto la navigazione\".&nbsp; \nI record (negativi) sono purtroppo divenuti una normalità e febbraio è stato dichiarato il più secco per l'Inghilterra dal 1993. Non solo: uno studio pubblicato dalla Graz University of Technology in Austria ha concluso che di fatto l'Europa è in siccità dal 2018 e la sua situazione idrica è ora \"molto precaria\".> \nE&nbsp;ancora.&nbsp;L'anno scorso il World Weather Attribution Service ha dichiarato che la siccità nell'emisfero settentrionale era almeno 20 volte più probabile >a causa dei cambiamenti climatici provocati dall'uomo, avvertendo che questi periodi estremi sarebbero diventati sempre più comuni con il riscaldamento globale. \nUna mappa dell'attuale siccità in Europa, elaborata dal programma Copernicus dell'Unione Europea, mostra allarmi per scarse precipitazioni o umidità del suolo in aree della Spagna settentrionale e meridionale, dell'Italia settentrionale e della Germania meridionale, con quasi tutta la Francia interessata. \nLa Francia ha recentemente registrato 32 giorni senza precipitazioni significative, il periodo più lungo dall'inizio delle registrazioni nel 1959>, e l'ente di previsione statale Météo-France ha dichiarato che si prevedono poche o nessuna precipitazione degna di nota almeno fino alla fine del mese.",
        "ranked": 10,
        "placed": "Cronaca",
        "epoch": 1678179634.9206443,
        "language": "IT",
        "source": "AGI"
    }
]
