[
    {
        "title": "L'ultimo saluto a Maurizio. Meloni alla camera ardente. La foto-diretta",
        "date_raw": "Sat, 25 Feb 2023 14:05:16 GMT",
        "date": "2023-02-25",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-02-25/ultimo-saluto-maurizio-costanzo-20258434/",
        "subtitle": "",
        "content": "AGI -&nbsp;Aperta la camera ardente di Maurizio Costanzo alla Sala della Protomoteca in Campidoglio. Ad attendere il feretro insieme a&nbsp;Roberto Gualtieri, i figli Camilla e Saverio. Tra i primi ad arrivare l'ex sindaco Francesco Rutelli e Gianni Ippoliti. Anche la premier Giorgia Meloni è giunta in Campidoglio accolta dal sindaco di Roma e da Maria De Filippi.&nbsp; \n<h2>Meloni: \"Le mie prime interviste con Costanzo a 17 anni\"&nbsp;</h2> \nIl&nbsp;presidente del Consiglio ha ricordato le prime apparizioni in tv al Maurizio Costanzo Show e la figura di un professionista \"capace di dialogare con tutti\" e \"grande scopritore di talenti\". \"Ci lascia l'eredità di un grande giornalismo. Un giornalismo&nbsp; - ha spiegato Meloni lasciando il Campidoglio - capace di dialogare con tutti>, di capire la dimensione umana delle cose. Lui aveva sicuramente le sue idee e questo non gli impediva di cercare di capire tutti, gli interessava molto il carattere umano delle persone. Non ce ne sono tantissimi di giornalisti che sappiano fare quello che ha fatto Maurizio Costanzo\".<br> <br> &nbsp;\"Era un grande scopritore di talenti> - ha raccontato - io sono legata a lui da ricordi antichi. Potrei dire che anche io sono stata scoperta da lui, le mie primissime partecipazioni tv sono state al Maurizio Costanzo show. Ogni volta che mi intervistava di recente mi faceva rivedere quei video e gli dicevo di non farlo. Avevo 17 anni>. È stata quindi una persona che ha attraversato la nostra storia nazionale, che sapeva raccontarla, che aveva un suo chiaro punto di vista sulle vicende. Perdiamo un grande giornalista>\". \n",
        "ranked": 1,
        "placed": "Cronaca",
        "epoch": 1677335424.1405628,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Cospito viene visitato dal medico",
        "date_raw": "Sat, 25 Feb 2023 12:31:40 GMT",
        "date": "2023-02-25",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-02-25/cospito-visitato-dal-medico-20259284/",
        "subtitle": "",
        "content": "AGI -&nbsp;&nbsp;Alfredo Cospito è stato visitato stamani dal medico di fiducia Andrea Crosignani all'ospedale San Paolo dove è ricoverato nel reparto collegato al carcere di Opera. Ieri sera, aveva sospeso l'assunzione degli integratori accettando solo acqua, sale e zucchero>. \nFuori dall'ospedale sono presenti le forze dell'ordine ma al momento non ci sono presidi di protesta contro la decisione della Cassazione di confermare il 41 bis.&nbsp;",
        "ranked": 2,
        "placed": "Cronaca",
        "epoch": 1677335424.1405704,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Oltre 450 professori universitari si mobilitano per la preside di Firenze",
        "date_raw": "Sat, 25 Feb 2023 10:55:47 GMT",
        "date": "2023-02-25",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-02-25/studenti-aggrediti-450-prof-universitari-a-sostegno-preside-20257552/",
        "subtitle": "",
        "content": "AGI - Il mondo universitario si mobilita a favore della preside del liceo Michelangiolo di Firenze: da ieri sono già circa 450 i docenti universitari italiani - da Palermo a Milano, passando per Genova, Firenze, Bari, Torino, Trento - che hanno <a href=\"https://sites.unipa.it/progettomentore/2023/02/25/solidarieta-ad-annalisa-savino/\">firmato un documento di sostegno alla dirigente scolastica</a>, Annalisa Savino, che dopo gli scontri avvenuti sabato scorso aveva scritto una lettera agli studenti per sottolineare che \"il fascismo in Italia non è nato con le grandi adunate da migliaia di persone. E'&nbsp;nato ai bordi di un marciapiede qualunque>, con la vittima di un pestaggio per motivi politici che è stata lasciata a se&nbsp;stessa da passanti indifferenti\". \nLo spunto è partito da un gruppo di docenti dell'Università degli studi di Palermo che si incontrano mensilmente per discutere dei temi della didattica. Numerose le adesioni ottenute in poche ore (e il 'contatore'&nbsp;delle firme continua a salire) dai professori dei diversi Atenei italiani. \nLa lettera sottoscritta dai docenti universitari non fa riferimento esplicito alle dichiarazioni del ministro dell'Istruzione e del Merito, Giuseppe Valditara> - che aveva <a href=\"https://www.agi.it/cronaca/news/2023-02-23/valditara-impropria-lettera-preside-no-deriva-fascista-michelangiolo-liceo-firenze-20226617/\">definito la lettera della dirigente scolastica \"del tutto impropria\" </a>sostenendo che \"non compete ad una preside lanciare messaggi di questo tipo e il contenuto non ha nulla a che vedere con la realtà: in Italia non c'è alcuna deriva violenta e autoritaria, non c'è alcun pericolo fascista\" - ma secondo quanto spiegato all'AGI, il documento nasce proprio con lo scopo di esprimere un sostegno alla preside anche da parte del mondo univeritario. \n\"Come docenti universitari - si legge nel documento - desideriamo esprimere la nostra totale approvazione in merito al contenuto della lettera a commento della aggressione avvenuta nei giorni scorsi nei pressi di una Scuola Superiore di Firenze, recapitata dalla dirigente scolastica Annalisa Savino agli studenti, con il chiaro intento di far prendere coscienza della gravità dell'evento. \nI contenuti di tale lettera non appaiono in nessuna loro parte viziati da una presunta 'politicizzazione'&nbsp;o strumentalizzazione dell'evento, in quanto richiamano ai principi dell'impegno sociale e correttamente invitano ad aborrire violenza, prepotenza ed indifferenza verso chi ne fa uso\". \"Il valore pedagogico di tali richiami, ad avviso di chi scrive - conclude il testo firmato dai 450 docenti universitari - è un messaggio potente che non può&nbsp;non essere colto da chiunque ha davvero a cuore le sorti della funzione primaria delle istituzioni educative italiane>\".&nbsp;",
        "ranked": 3,
        "placed": "Cronaca",
        "epoch": 1677335424.1405716,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Addio Maurizio, l'Italia piange il re dei talk show",
        "date_raw": "Sat, 25 Feb 2023 09:56:22 GMT",
        "date": "2023-02-25",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-02-24/morto-maurizio-costanzo-20244280/",
        "subtitle": "",
        "content": "AGI -&nbsp;Addio a Maurizio&nbsp;Costanzo, un monumento della tv che con il suo salotto ha raccontato l'Italia.&nbsp;La camera ardente di Maurizio Costanzo è stata aperta nella Sala della Protomoteca in Campidoglio. Ad attendere il feretro insieme al sindaco di Roma, Roberto Gualtieri, i figli Camilla e Saverio. Tra i primi ad arrivare l'ex sindaco Francesco Rutelli e Gianni Ippoliti. \nIl giornalista, conduttore, sceneggiatore e autore romano si è spento all'età di 84 anni> nella clinica Paideia, dove era ricoverato da alcuni giorni. Domani e domenica sarà&nbsp;allestita la camera ardente nella Sala della Protomoteca in Campidoglio e lunedì&nbsp;si svolgeranno i funerali nella Chiesa degli Artisti in Piazza del Popolo>, a Roma. \nA&nbsp;Costanzo&nbsp;nel 2004 era stato applicato un bypass e negli ultimi anni la sua salute era peggiorata costringendolo a diversi ricoveri. La sua lunghissima carriera era iniziata negli anni '50 >nella carta stampata a Paese Sera e Grazia ma era stata la radio e poi la tv a regalargli il successo come ideatore e conduttore di 'Bonta' loro'. Poi arrivò&nbsp;il 'Maurizio&nbsp;Costanzo&nbsp;Show', il programma più&nbsp;longevo di sempre con oltre 4mila puntate andate in onda dal 1982 al 2009>, e dal 2015 ai giorni nostri, una rivoluzione dei talk show in cui il conduttore si piazzava con il suo sgabello mobile tra gli ospiti. \nQuasi 55mila interviste in cui mescolava l'alto e il basso>, il salotto più&nbsp;ambito e temuto dai personaggi dello spettacolo e della politica. I baffi, l'abito scuro con panciotto e camicia azzurra senza cravatta, erano il look rassicurante e sempre uguale con cui entrava nelle case degli italiani. \nFu capace di passare dalla tv pubblica a quella privata senza mai snaturarsi> ma continuando a scoprire personaggi di successo, da Vittorio Sgarbi a Ricky Memphis. \nNumerosi i messaggi di cordoglio arrivati un pò da tutti i settori della società&nbsp;italiana. \"Icona del giornalismo e della tv, che ha saputo raccontare anni difficili con coraggio e professionalità\", lo ha salutato la premier, Giorgia Melon>i, ringraziandolo \"per aver portato nelle case degli italiani cultura, simpatia e gentilezza\". Silvio Berlusconi ha reso omaggio a \"uno dei piu' grandi giornalisti e scrittori italiani di sempre\" e a \"un amico, sempre vicino e sempre leale\". \"Per la persona che sei, la cultura che hai sempre elargito e la tua sagace ironia, questo Paese perde tantissimo\", ha twittato Simona Ventura>. \"E' terribile, è morto nostro padre, mio padre, tuo padre, l'inventore della nostra tv\", il ricordo di Vittorio Sgarb>i. \nCostanzo, nato a Roma il 28 agosto 1938, è stato un monumento della tv italiana e ha firmato decine di programmi radiofonici e televisivi e di commedie teatrali. Figlio di un impiegato al ministero dei Trasporti e di una casalinga, era cresciuto con il sogno di diventare giornalista. A 18 anni diventa cronista a Paese Sera per poi assumere l'incarico, a soli 22 anni, di caporedattore della redazione romana del settimanale Grazia. \nPochi anni più&nbsp;tardi esordisce come autore radiofonico e nel 1966 è coautore del testo di 'Se telefonando', cantata da Mina.&nbsp;Costanzo&nbsp;è stato un autore prolifico ed eclettico>, da programmi televisivi come \"Buona Domenica\" ai film di Pupi Avati come 'Tutti defunti... tranne i morti' o 'Una giornata particolare' di Ettore Scola. Legato da un'amicizia al giudice Giovanni Falcone,&nbsp;Costanzo&nbsp;è sempre stato in prima linea nella lotta alla mafia>. In seguito all'omicidio di Libero Grassi, realizzò&nbsp;una maratona Rai-Fininvest contro la mafia. >Memorabile la scena in cui brucio' in diretta una maglietta con scritto \"Mafia made in Italy\". Proprio questo suo impegno fu la probabile causa dell'attentato del 14 maggio 1993 >una Fiat Uno imbottita di 90 chili di tritolo esplose a Roma in via Ruggero Fauro mentre transitava l'auto con a bordo&nbsp;Costanzo&nbsp;e la moglie Maria De Filippi, entrambi incolumi. \nNel 1979 aveva diretto il nuovo quotidiano popolare 'L'Occhio' dal quale si dimise nell'81 dopo esser stato coinvolto nello scandalo della Loggia P2 di cui figurava gli iscritti. \"Un errore, un grosso errore\", lo definì anni dopo, \"ma gli errori fanno bene e fanno crescere\". Amante del calcio e grande tifoso della Roma>,&nbsp;Costanzo&nbsp;nel giugno 2021 aveva accettato il ruolo di advisor della Comunicazione del club capitolino, fino al febbraio successivo. \nE il club lo ha ricordato con un messaggio: \"Sentiremo la mancanza di uno di noi, di un membro della famiglia della AS Roma\".&nbsp;Costanzo&nbsp;si è sposato quattro volte: nel 1963 con Lori Sammartini, 14 anni più&nbsp;grande di lui, poi con la giornalista Flaminia Morandi, con Marta Flavi e infine il 28 agosto 1995> si era unito in matrimonio con Maria De Filippi. \"Dicevo che volevo trovare la donna nella mano della quale morire e l'ho trovata\", aveva detto in una recente intervista. Nel 2002 la coppia aveva preso in affido un bambino di 10 anni, Gabriele, poi definitivamente adottato nel 2004.&nbsp;Costanzo&nbsp;era nonno di quattro nipoti.&nbsp;",
        "ranked": 4,
        "placed": "Cronaca",
        "epoch": 1677335424.1405733,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Fiamme in una palazzina di Roma, un ferito",
        "date_raw": "Sat, 25 Feb 2023 08:46:00 GMT",
        "date": "2023-02-25",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-02-25/incendi-fiamme-in-palazzina-roma-1-ferito-20256618/",
        "subtitle": "",
        "content": "AGI&nbsp;- Fiamme nella notte in un appartamento al quarto piano di una palazzina di sette in via Etruria, in zona Tuscolana, a Roma. L'intera unità&nbsp;abitativa è&nbsp;stata avvolta dalle fiamme, tutti i residenti del condominio sono stati evacuati temporaneamente. Una persona è&nbsp;rimasta lievemente ferita ed è&nbsp;stata affidata alle cure del 118 e un animale domestico, un gatto, è&nbsp;invece deceduto>. Non ci sono stati danni strutturali. Sul posto, oltre ai vigili del fuoco, i carabinieri.&nbsp;",
        "ranked": 5,
        "placed": "Cronaca",
        "epoch": 1677335424.1405747,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "C'è un indagato per l'omicidio di Alatri",
        "date_raw": "Sat, 25 Feb 2023 08:06:10 GMT",
        "date": "2023-02-25",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-02-25/alatri-un-indagato-morte-thomas-bricca-20256151/",
        "subtitle": "",
        "content": "AGI - C'e' un indagato nelle indagini per l'omicidio di <a href=\"https://www.agi.it/cronaca/news/2023-02-10/omicidio-thomas-bricca-funerali-appello-vescovo-no-vendetta-20050678/\">Thomas Bricca, il 19enne di Alatri, ucciso con un colpo di pistola</a> lo scorso 30 gennaio. Si tratta di una persona che è stata chiamata a riferire in Procura, accompagnata dall'avvocato, su alcuni aspetti della vicenda che a tutt'oggi non sembra trovare soluzione>. Lunedì&nbsp;sarà&nbsp;sentito. \nIl giovane, lo ricordiamo, è stato ucciso con un colpo di pistola a tamburo sparato a una ventina di metri di distanza da due killer arrivati nel centro storico della cittadina ciociara a bordo uno scooter T-Max e con il volto coperto da un casco integrale. Hanno esploso tre colpi di pistola contro un gruppetto di ragazzi seduto su una scalinata e uno dei proiettili ha centrato alla fronte lo sfortunato 19enne.&nbsp;",
        "ranked": 6,
        "placed": "Cronaca",
        "epoch": 1677335424.140576,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Un incidente con cinghiali ogni due giorni anche a causa della siccità ",
        "date_raw": "Sat, 25 Feb 2023 06:17:01 GMT",
        "date": "2023-02-25",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-02-25/cinghiali-coldiretti-un-incidente-ogni-due-giorni-anche-a-causa-della-siccit-20243412/",
        "subtitle": "",
        "content": "AGI - Con quasi un incidente ogni due giorni in Italia l'invasione di animali selvatici come i cinghiali in città e campagne ha provocato più di 200 fra morti e feriti sulle strade in un anno, oltre a danni alle coltivazioni e rischi sanitari per gli allevamenti. È quanto emerge dall'elaborazione di Coldiretti su dati Asaps in occasione del vertice a Roma a Palazzo Rospigliosi tra il presidente della Coldiretti Ettore Prandini, il ministro dell'Agricoltura e della Sovranità alimentare Francesco Lollobrigida, il presidente di Federparchi Giampiero Sammuri, il presidente di Fondazione Una Maurizio Zipponi, e il presidente dell'associazione Agrivenatoria Biodiversitalia Niccolò Sacchetti, per affrontare una delle peggiori minacce alla sicurezza delle famiglie, all'ecosistema, alla biodiversità e alla sovranità alimentare nazionale. \nUna situazione peggiorata con la siccità che - spiega Coldiretti - fa seccare i raccolti e asciuga i torrenti spingendo i branchi sempre più verso i centri urbani e i litorali a caccia di cibo e di acqua. Peraltro i bassi livelli dei fiumi permettono agli animali di attraversarli con più facilità aumentandone le possibilità di spostarsi da un territorio all'altro, tanto che i cinghiali sono capaci di percorrere fino a 40 chilometri alla volta. I branchi si spingono sempre più vicini ad abitazioni e scuole, fino ai parchi, distruggono i raccolti, aggrediscono gli animali, assediano stalle, causano incidenti stradali con morti e feriti e razzolano tra i rifiuti con evidenti rischi per la salute. \nCon la presenza di 2,3 milioni di cinghiali stimati dalla Coldiretti sull'intero territorio nazionale la situazione è ormai insostenibile in città e campagne con danni incalcolabili alle produzioni agricole ma anche all'equilibrio ambientale di vasti ecosistemi territoriali in aree di pregio naturalistico con la perdita di biodiversità sia animale che vegetale senza dimenticare i rischi per gli allevamenti e il Made in Italy a tavola con la diffusione della peste africana.&nbsp; \n&nbsp;Quasi sette italiani su dieci (69%) – secondo l'indagine Coldiretti/Ixè - ritengono che i cinghiali siano troppo numerosi mentre c'è addirittura un 58% che li considera una vera e propria minaccia per la popolazione, oltre che un serio problema per le coltivazioni e per l'equilibrio ambientale come pensa il 75% degli intervistati. La grande maggioranza degli incidenti si verifica di giorno, nel 90% dei casi sulle strade statali, provinciali e comunali e 8 schianti su 10 vedono coinvolte delle auto. Ma il problema riguarda anche le vie cittadine con i cinghiali che si spingono dentro le aree urbane alla ricerca di cibo fra mamme con i passeggini, bambini che vanno a scuola o all'asilo e macchine di pendolari che vanno al lavoro come accade anche nella capitale d'Italia divenuta un po' il simbolo di questa invasione. &nbsp; &nbsp;&nbsp;&nbsp; \n&nbsp;“La maggioranza degli italiani considera l'eccessiva presenza degli animali selvatici una vera e propria emergenza nazionale che incide sulla sicurezza delle persone oltre che sull'economia e sul lavoro, specie nelle zone più svantaggiate” denuncia il presidente della Coldiretti Ettore Prandini nel sottolineare l'esigenza “di interventi mirati e su larga scala per ridurre la minaccia dei cinghiali a livello nazionale”. \nGli abbattimenti dei cinghiali – spiega Coldiretti – si verificano per la quasi totalità (94%) in aree pubbliche e il resto in riserve di caccia private e per la maggior parte (60%) si tratta di animali di grossa taglia, secondo gli ultimi dati Ispra relativi al periodo 2015-2021. L'invasione di vie e piazze da parte dei selvatici viene vissuta dai cittadini come una vera e propria emergenza, tanto che oltre otto italiani su 10 (81%) pensano che vada affrontata con il ricorso agli abbattimenti, soprattutto incaricando personale specializzato per ridurne il numero anche perché un italiano adulto su quattro (26%) si è trovato faccia a faccia con questi animali. &nbsp;&nbsp; \nSe nelle città molti abitanti sono costretti a vivere nella paura, nelle campagne la presenza dei cinghiali ha già causato l'abbandono di 800mila ettari di terreni fertili che oggi, oltre a non essere più produttivi, sono esposti all'erosione e al dissesto idrogeologico.&nbsp;",
        "ranked": 7,
        "placed": "Cronaca",
        "epoch": 1677335424.1405773,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Alfredo Cospito resta al 41 bis. \"Ora rifiuta i farmaci\" ",
        "date_raw": "Sat, 25 Feb 2023 06:05:24 GMT",
        "date": "2023-02-25",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-02-24/cospito-resta-al-41-bis-cassazione-respinge-ricorso-20250699/",
        "subtitle": "",
        "content": "AGI - Alfredo Cospito resta al 41 bis>. &nbsp;Lo ha deciso la Corte di Cassazione respingendo il ricorso presentato dalla difesa dell'anarchico in sciopero della fame da quattro mesi. \nAttualmente è detenuto nel reparto penitenziario dell'ospedale San Paolo di Milano, dove era stato stato trasferito dal carcere di Opera, per motivi di salute. \nDa quando ha saputo del verdetto dei giudici,&nbsp; Cospito, secondo quanto apprende l'AGI, \"rifiuta il potassio e altri farmaci>\".&nbsp;&nbsp;L'anarchico sta quindi tenendo fede a quanto promesso nei giorni scorsi nel caso di una decisione sfavorevole della Suprema Corte. \nDopo la sentenza è&nbsp;esplosa la rabbia >degli anarchici, circa una ventina, che da ore stavano in <a href=\"https://www.agi.it/cronaca/news/2023-02-24/cospito-striscioni-contro-41bis-cassazione-20241759/\">presidio</a> in piazza Cavour. \"Assassini\" hanno gridato alcuni manifestanti in segno di protesta.&nbsp; \nPoco dopo le 19.30 gli anarchici, controllati per tutta la giornata dalle forze dell'ordine, hanno lasciato la piazza. \n\"È&nbsp;una condanna a morte>\": questa la prima reazione, secondo quanto appreso dall'AGI, dell'avvocato Flavio Rossi Albertini, il legale di Cospito.&nbsp; \n\"Volevano il martire e lo avranno>. Avevo maturato qualche speranza - spiega il legale &nbsp;- dopo che per ben due volte la Cassazione aveva anticipato l'udienza e soprattutto dopo il parere del pg della Cassazione. Hanno deciso così perché si sentono forti dal momento che hanno l'opinione pubblica a favore\". \nLe condizioni di salute di Alfredo Cospito a oggi erano \"stazionarie>\" rispetto a quanto riferito negli ultimi giorni. Dunque, coi valori del sodio e del potassio stabilizzati rispetto alle soglie minime raggiunte quando non prendeva più integratori. È quanto viene riferito all'AGI in ambienti giudiziari milanesi. Domani il suo medico di fiducia lo visiterà all'ospedale San Paolo> nella sezione riservata ai detenuti in 41 bis. \nIl ministro della Giustizia, Carlo Nordio>, ha dichiarato: \"Prendiamo atto della decisione della Corte di Cassazione>. Come più volte illustrato in Parlamento, essa attiene al procedimento giurisdizionale di competenza esclusiva della magistratura nella sua piena autonomia e indipendenza\".&nbsp; \nPer&nbsp;Andrea Delmastro delle Vedove>, sottosegretario alla Giustizia \"le intimidazioni e le violenze non piegano lo Stato>: Cospito rimane, correttamente, in regime di 41 bis. La Cassazione ha scritto la pagina definitiva. Abbiamo sempre difeso le istituzioni democratiche dalle violenze del terrorismo, senza alcuna indulgenza e senza farci intimorire. Oggi la Cassazione conferma che vi erano tutti i presupposti giuridici per il mantenimento del carcere duro a carico di Cospito\".&nbsp;",
        "ranked": 8,
        "placed": "Cronaca",
        "epoch": 1677335424.1405785,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Un ergastolano evade dal carcere di massima sicurezza a Nuoro",
        "date_raw": "Fri, 24 Feb 2023 22:37:38 GMT",
        "date": "2023-02-24",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-02-24/detenuto-evade-carcere-massima-sicurezza-nuoro-20253367/",
        "subtitle": "",
        "content": "AGI - Un detenuto pugliese> di circa 40 anni condannato all'ergastolo>&nbsp;è riuscito oggi ad evadere> scavalcando il muro di cinta del carcere di massima sicurezza di Badu 'e Carros a Nuoro>.<br> Lo rende noto il Sappe>, il sindacato autonomo di polizia penitenziaria, spiegando che le dinamiche dell'accaduto sono in corso di accertamento mentre il personale di polizia penitenziaria è impegnato nelle ricerche sul territorio. \n&nbsp;L'evaso è Marco Raduano>, classe 1984, detto \"pallone\", elemento apicale dell'omonimo clan dei Montanari egemone nel territorio non solo garganico>. Detenuto in regime di 416 bis per omicidio> e violazione della legge sulle armi.<br> &nbsp;&nbsp;&nbsp;&nbsp;<br> “In diverse occasioni avevamo segnalato la carenza di personale di polizia penitenziaria - denuncia Luca Fais, segretario regionale per la Sardegna del Sindacato autonomo polizia penitenziaria - che impedivano di assicurare una scrupolosa vigilanza in visione della tipologia di detenuti reclusi nell'istituto di Nuoro. In Sardegna ci sono ben 4 istituti che custodiscono detenuti di alta sicurezza appartenenti ai vertici della criminalità organizzata e tutti sono in grande difficoltà a causa della carenza organica\".<br> <br> &nbsp;Per Donato Capece>, segretario generale del Sappe,&nbsp;“quel che è successo è di inaudita gravità >ed è la&nbsp;conseguenza dello scellerato smantellamento delle politiche di sicurezza delle carceri.&nbsp;Il sistema penitenziario, per adulti e minori, si sta sgretolando ogni giorno di più. Il Sappe denuncia da tempo che la sicurezza interna delle carceri è stata annientata da provvedimenti scellerati come la vigilanza dinamica e il regime aperto, l'aver tolto le sentinelle della polizia penitenziaria di sorveglianza dalle mura di cinta delle carceri, la mancanza in organico di poliziotti penitenziari, il mancato finanziamento per i servizi antintrusione e anti-scavalcamento”. \nSecondo il segretario generale della Uilpa Polizia penitenziaria, Gennarino De Fazio&nbsp;\"il fuggitivo si sarebbe calato nel più classico dei modi, con delle lenzuola annodate>, e si sarebbe dileguato. Questa, nel disastrato sistema carcerario, è l'ennesima conferma dell'inadeguatezza anche dello speciale circuito definito, a questo punto impropriamente, ad alta sicurezza ma la cui sicurezza è di certo più latitante dell'odierno evaso e che, per di più, provoca come effetto collaterale l'inflazione della restrizione al carcere duro del 41-bis”.&nbsp; \n“Organici della Polizia penitenziaria carenti di 18mila unità, equipaggiamenti inadeguati - denuncia De Fazio - sistemi tecnologici ed elettronici inesistenti o non funzionanti: questo lo stato attuale delle carceri. Mentre sin dall'insediamento del governo siamo in attesa di essere convocati dal ministro della Giustizia, Carlo Nordio, o almeno dal sottosegretario delegato, Andrea Delmastro delle Vedove\".",
        "ranked": 9,
        "placed": "Cronaca",
        "epoch": 1677335424.1405797,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Militare ucciso a Roma, il presunto killer arrestato in Francia ",
        "date_raw": "Fri, 24 Feb 2023 20:23:20 GMT",
        "date": "2023-02-24",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-02-24/militare-ucciso-a-roma-presunto-killer-arrestato-francia-20253065/",
        "subtitle": "",
        "content": "AGI - È stato individuato e arrestato in Francia, Mohamed Abidi, il tunisino> di 33 anni ritenuto responsabile dell'omicidio del caporalmaggiore Danilo Salvatore Lucente Pipitone>, ucciso a Roma dopo un'aggressione nella notte tra il <a href=\"https://www.agi.it/cronaca/news/2023-02-13/uccisione-militare-centocelle-sospetto-20084562/\">10 e l'11 febbraio scorso></a>. \n&nbsp;I poliziotti della Squadra Mobile, coordinati dalla procura di Roma, hanno individuato in Francia> l'uomo, che ha precedenti per rapina>. I magistrati hanno tempestivamente chiesto il mandato di arresto europeo, con l'accusa di omicidio preterintenzionale, che ha consentito l'individuazione e la richiesta di consegna in Italia dell'indagato. \n<h2>Piantedosi: “Grande apprezzamento per lavoro polizia”</h2> \nIl ministro dell'Interno, Matteo Piantedosi> ha espresso \"grande apprezzamento >per il lavoro svolto dalla Polizia di Stato, con il coordinamento della procura della Repubblica di Roma, che ha consentito di giungere, dopo rapide indagini, all'arresto in Francia di un cittadino tunisino, ritenuto responsabile dell'omicidio del caporalmaggiore Pipitone, ucciso a Roma la notte tra il 10 e l'11 febbraio scorso”.<br> <br> &nbsp;“Ancora una volta - sottolinea il titolare del Viminale - la chiara testimonianza della capacità investigativa delle nostre forze dell'ordine e delle consolidate sinergie sviluppate nell'ambito di una rete di cooperazione internazionale”.",
        "ranked": 10,
        "placed": "Cronaca",
        "epoch": 1677335424.1405807,
        "language": "IT",
        "source": "AGI"
    }
]
