[
    {
        "title": "Il fiume Po è a secco  come d'estate ",
        "date_raw": "Mon, 13 Feb 2023 19:38:53 GMT",
        "date": "2023-02-13",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-02-13/siccit-coldiretti-fiume-po-a-secco-come-d-estate-20095535/",
        "subtitle": "",
        "content": "AGI - Con l'annunciata assenza di precipitazioni significative per almeno una settimana cresce l'allarme<a href=\"https://www.agi.it/estero/news/2022-11-07/clima-oms-15-mila-morti-caldo-estremo-europa-18747094/\"> siccità</a> nelle campagne del nord Italia con il fiume Po a secco che, al Ponte della Becca (Pavia), si trova a -3,2 metri rispetto allo zero idrometrico> con le rive ridotte a spiagge di sabbia come in estate. È quanto afferma la Coldiretti in riferimento all'arrivo di un vasto e robusto campo di alta pressione che porterà sull'Italia condizioni meteo stabili proprio alla vigilia della preparazione dei terreni per le semine, quando le coltivazioni avranno bisogno di acqua per crescere. \n&nbsp;\"La situazione del più grande fiume italiano è rappresentativa delle difficoltà in cui si trovano tutti gli altri corsi d'acqua del settentrione con i grandi laghi che hanno percentuali di riempimento che vanno dal 35% del lago di Garda al 38% di quello Maggiore fino ad appena al 20% di quello di Como. Con il Po a secco - sottolinea la Coldiretti - rischia un terzo del Made in Italy a tavola >che si produce proprio nella food valley della pianura Padana dove si concentra anche la metà dell'allevamento nazionale. \nDal grano duro per la pasta alla salsa di pomodoro, dai grandi formaggi come Parmigiano reggiano e il Grana Padano ai salumi più prestigiosi come il prosciutto di Parma o il culatello di Zibello fino alla frutta e alla verdura la produzione della pianura Padana - sottolinea la Coldiretti - rappresenta la punta di diamante del Made in Italy alimentare in Italia e nel mondo\". \nUn patrimonio messo a rischio dalla situazione di scarsità di acqua in un 2022 in cui al nord è caduto il 40% di precipitazioni in meno, secondo l'analisi Coldiretti su dati Isac Cnr: una situazione che Coldiretti definisce \"preoccupante\"> mentre si stanno facendo i conti dei danni provocati in Sicilia dal maltempo con campagne finite sott'acqua, serre distrutte, alberi crollati ma anche raccolta degli ortaggi e degli agrumi bloccata per effetto di ben 24 eventi estremi tra bombe d'acqua e tempeste di vento che si sono abbattute sull'Isola in soli due giorni secondo l'analisi della Coldiretti sulla base su dati dell'European Severe Weather Database (Eswd). \n\"Di fronte al cambiamento climatico è necessario realizzare un piano invasi per contrastare la siccità ed aumentare la raccolta di acqua piovana oggi ferma ad appena l'11%\", sostiene il presidente della Coldiretti Ettore Prandini, nel precisare che \"insieme ad Anbi e soggetti pubblici e privati abbiamo pronti una serie di interventi immediatamente cantierabili che garantiscono acqua per gli usi civili, per la produzione agricola e per generare energia pulita. \nUn intervento necessario - conclude - anche per raggiungere l'obiettivo della sovranità alimentare> con l'aumento della produzione Made in Italy, la riduzione della dipendenza dall'estero e la fornitura di prodotti alimentari nazionali di alta qualità e al giusto prezzo. L'irrigazione, infatti, può fare la differenza consentendo anche di triplicare le rese in campo e per questo la Coldiretti ha anche avviato una partnership con Israele per rafforzare sempre di più l'impegno sull'hi tech\".&nbsp;",
        "ranked": 1,
        "placed": "Cronaca",
        "epoch": 1676338223.9694939,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Cospito accetta gli integratori dopo parere della Cassazione",
        "date_raw": "Mon, 13 Feb 2023 19:02:06 GMT",
        "date": "2023-02-13",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-02-13/cospito-prende-integratori-dopo-parere-cassazione-20093451/",
        "subtitle": "",
        "content": "AGI&nbsp;- Dopo che l'avvocato generale della Cassazione Pietro Gaeta ha chiesto di rivedere il 41 bis a cui è sottoposto, Alfredo Cospito ha ripreso in queste ore ad assumere gli integratori, a cominciare dal potassio. Lo apprende l'AGI. \nAlfredo Cospito \"è molto provato, magrissimo e molto pallido ma ha ripreso ad assumere il potassio e riprenderà anche con gli altri integratori\". Lo riferisce all'AGI l'avvocato Caterina Calia lasciando l'ospedale San Paolo dove per circa tre ore è stata in visita all'anarchico ricoverato. Una scelta, spiega, legata alla \"possibilità\" che lascia intravvedere il parere del pg che chiede di annullare con rinvio la decisione della Sorveglianza di Roma sul 41 bis. \"Mi ha detto che non vuole suicidarsi - ha aggiunto - ma lottare contro il 41 bis che e' una cosa terribile da quello che ha visto. Inoltre, il medico gli ha spiegato i gravissimi rischi che corre non prendendo il potassio\". Il detenuto con le accuse di reati di terrorismo non assumeva integratori da quasi due settimane. \nNel pomerggio,&nbsp; Cospito&nbsp;ha mangiato uno yogurt col miele. Non significa, spiegano fonti che si occupano della vicenda, che abbia deciso di interrompere l'astensione dal cibo in corso da olte 110 giorni. Lo yogurt è un alimento proteico >che può aiutare l'organismo a resistere a un digiuno così lungo assieme agli integratori . Questo in vista dell'udienza della Cassazione del 24&nbsp;febbraio> a cui Cospito non parteciperà ma che è diventata uno snodo cruciale >dopo che il pg ha chiesto di rivalutare daccapo se esistano i presupposti per applicargli il 41 bis.&nbsp;",
        "ranked": 2,
        "placed": "Cronaca",
        "epoch": 1676338223.9694965,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Papa Francesco, la politica garantisca un servizio sanitario che sia per tutti ",
        "date_raw": "Mon, 13 Feb 2023 17:07:31 GMT",
        "date": "2023-02-13",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-02-13/papa-battersi-per-un-servizio-sanitario-per-tutti-20093297/",
        "subtitle": "",
        "content": "AGI - La buona politica non è difendere gli interessi di una categoria di appartenenza: è battersi per un servizio sanitario che sia per tutti. Buono e che non escluda nessuno. Lo ha sottolineato Papa Francesco in occasoine dell'udienza a una delegazione della Federazione Italiana Malattie Rare (UNIAMO). \nParlando ai genitori di bambini affetti da sindromi rare e quindi spinti a organizzzarsi per far conoscere la propria situazione e far valere i propri diritti, Bergoglio ha sottolineato che, oltre a quello dell'associarsi, c'è \"poi un altro valore, altrettanto importante ma diverso, su un piano sociale e anche politico. è la potenzialità che ha una realtà associativa come la vostra di dare un contributo decisivo al bene comune\". \nNel caso specifico, si tratta di \"migliorare la qualità del servizio sanitario di un Paese, di una regione, di un territorio\". Infatti \"la buona politica dipende anche dall'apporto delle associazioni, che, su questioni specifiche, hanno le conoscenze necessarie e l'attenzione verso persone che rischiano di essere trascurate\". \n&nbsp;\"Ecco il punto decisivo: non si tratta di rivendicare favori per la propria categoria, non è questa la buona politica; ma si tratta di battersi perchè nessuno sia escluso dal servizio sanitario, nessuno sia discriminato, nessuno penalizzato\", ha proseguito, \"E questo a partire da un'esperienza come la vostra che è fortemente a rischio di emarginazione. \nFaccio un esempio: realtà come la vostra possono fare pressione perchè si superino le barriere nazionali e commerciali per condividere i risultati delle ricerche scientifiche, così da poter raggiungere obiettivi che oggi appaiono molto distanti\". \nIl Pontefice ha consegnato questo discorso alla dirigenza dell'associazione, dandolo per letto e pronunciato: l'udienza si è svolta in modo diverso da quanto previsto dal protocollo. Francesco ha fatto avvicinare un guppo di bambini, con cui si è messo a parlare, con relativo scambio di doni. Lui ha dato ad ognuno un rosario.&nbsp; \n&nbsp;",
        "ranked": 3,
        "placed": "Cronaca",
        "epoch": 1676338223.9694982,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Vademecum per San Valentino: chi paga?",
        "date_raw": "Mon, 13 Feb 2023 16:06:34 GMT",
        "date": "2023-02-13",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-02-13/san-valentino-cena-appuntamento-20090526/",
        "subtitle": "",
        "content": "AGI - Chi paga il conto al primo appuntamento? Una domanda controversa&nbsp;che, ancora oggi, non trova risposta definitiva. Anche le donne moderne, stimate e affermate, restano fermamente convinte dell'importanza dei ruoli sociali di genere:&nbsp;se lui non offre la cena con ogni probabilità non ci sarà un secondo incontro. Che si tratti di una pizza, un hamburger o di uno stellato,&nbsp;stando a un sondaggio pubblicato da time2play e condotto su 1000 partecipanti,&nbsp;a pagare per deliziare il palato della&nbsp;partner deve essere&nbsp;l'uomo. \nBen il&nbsp;61.1%&nbsp;degli uomini intervistati ha dichiarato di pagare o di aver pagato la prima uscita>, contro il&nbsp;3.8%&nbsp;delle donne. Ruoli sociali di genere che vengono confermati a meno che si tratti di coppie non tradizionali, dove il&nbsp;61.5%&nbsp;di chi si definisce “non-binario” dichiara infatti di aver&nbsp;pagato a metà&nbsp;fin dal primo appuntamento.&nbsp; \nLa disponibilità ad avere dei ruoli di coppia più aperti cambia anche in base alla generazione di cui si fa parte. Alla domanda “sei d'accordo sul fare a metà” le percentuali ricavate variano esponenzialmente. Sono infatti d'accordo sul dividere il primo conto il&nbsp;47.1%&nbsp;degli appartenenti alla&nbsp;Generazione Z (18 - 26 anni), il&nbsp;40.3%&nbsp;dei&nbsp;Millennials (27 - 42 anni), il&nbsp;21%&nbsp;degli appartenenti alla&nbsp;Generazione X&nbsp;(43 - 58 anni), e solo il&nbsp;10%&nbsp;dei&nbsp;Baby Boomers (59 - 68 anni). In particolare, il&nbsp;100%&nbsp;degli uomini appartenenti alla generazione dei Baby Boomers ha dichiarato di aver offerto il primo appuntamento, organizzazione inclusa.&nbsp; \nMa tra il dire e il fare c'è di mezzo il mare. E infatti la teoria si differenzia dalla pratica. Alla domanda “pensi che il primo appuntamento debba essere offerto o pagato a metà?”.&nbsp;Il&nbsp;43.5%&nbsp;ritiene che la prima uscita debba essere offerta>, mentre il&nbsp;56.4%&nbsp;del totale dei partecipanti, a prescindere dal genere, è convinto che il conto debba essere pagato a metà. Un dato rilevante, ma che non corrisponde con la realtà che vede gli uomini sentirsi in dovere di pagare per primi.&nbsp; \nCome emerge dallo studio, anche nel chiedere la prima uscita sono state le figure maschili della coppia. Il&nbsp;77.5%&nbsp;degli uomini ha ammesso di aver invitato al primo appuntamento, contro il&nbsp;22.5%&nbsp;delle donne. E nonostante per l'80% degli interpellati&nbsp;San Valentino non rappresenti una festa>, resta comunque una \"scusa\" per trascorrere una serata all'insegna del romanticismo: il 28.4% degli intervistati resterà a casa, il&nbsp;24,6% andrà a cena fuori e il restante 27,8% si dedicherà a qualche attività di interesse comune. Ma, a prescindere da ciò che viene proposto,&nbsp;per 82.2%&nbsp;dei partecipanti, la notte di San Valentino si organizza insieme.",
        "ranked": 4,
        "placed": "Cronaca",
        "epoch": 1676338223.9694993,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Alessandro Siani: attenti perché poi il problema non sarà il reddito, ma la cittadinanza",
        "date_raw": "Mon, 13 Feb 2023 14:39:19 GMT",
        "date": "2023-02-13",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-02-13/alessandro-siani-reddito-cittadinanza-20090647/",
        "subtitle": "",
        "content": "AGI - \"Il problema non è togliere il reddito di cittadinanza, ma trovare il lavoro, perché se non si trova una soluzione la gente continuerà a lasciare il Paese e il problema non sarà più il reddito, ma la cittadinanza\". \nAlessandro Siani usa come suo solito l'ironia per dire la sua su un problema molto sentito>, soprattutto nel Sud e a Napoli. Un tema che gioca un ruolo importante anche nel suo ultimo film, 'Tramite amicizia>', presentato oggi nel capoluogo campano e in programma al cinema da domani. \nIl personaggio interpretato da Siani, titolare dell'agenzia 'Tramite amicizia', diventerà amico di Alberto Desse' (Max Tortora), proprietario di una storica fabbrica di dolciumi, che vorrebbe vendere, causando così il licenziamento dei suoi dipendenti. A ispirare questa storia, spiega lo stesso Siani, è stata la battaglia condotta dagli operai della Whirlpool >contro la decisione della multinazionale americana di chiudere lo stabilimento di Napoli. \n\"Mi ha colpito il rapporto di amicizia che si è creato tra i lavoratori - racconta - come accade per quelli del film, nonostante il momento tragico, non si danno per vinti, si rimboccano le maniche e cercano una soluzione insieme\">. \nAllargando il ragionamento sulla questione occupazionale, l'attore e regista napoletano fa notare che \"ci sono persone che a 50 anni perdono il lavoro e altre che a 50 non lo hanno ancora trovato>\". \n\"Lo strumento del reddito può essere modificato e migliorato come tutte le cose - aggiunge - ma nasce proprio dalla mancanza di lavoro\". E questo \"momento molto difficile>\" ha portato Alessandro Siani ad abbandonare per il momento il genere favolesco di alcuni suoi precedenti lavori, come 'Il principe abusivo'. \n\"Non è&nbsp;il momento delle favole> - sottolinea - ma della riflessione. I ragazzi faticano a trovare lavoro, le famiglie a pagare le&nbsp;bollette. Siamo in un tempo in cui un'influenza può durare più dello stipendio\".&nbsp;",
        "ranked": 5,
        "placed": "Cronaca",
        "epoch": 1676338223.9695008,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Isolati i primi due casi di variante Covid 'Kraken' in Liguria",
        "date_raw": "Mon, 13 Feb 2023 13:07:36 GMT",
        "date": "2023-02-13",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-02-13/covid-variante-kraken-liguria-20089061/",
        "subtitle": "",
        "content": "AGI&nbsp;- L'Unità Operativa di Igiene del San Martino di Genova, diretta dal professor Giancarlo Icardi, ha isolato, per la prima volta in Liguria, la variante Kraken. La variante è stata identificata su due pazienti: una donna di 34 anni, residente alla Spezia e una di 67 anni, residente a Chiavari. Entrambe le pazienti risultano in buone condizioni di salute presso le rispettive abitazioni.&nbsp;",
        "ranked": 6,
        "placed": "Cronaca",
        "epoch": 1676338223.9695017,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Spara col fucile dal terrazzo: \"Spavento i ladri e gli uccelli\"",
        "date_raw": "Mon, 13 Feb 2023 11:59:02 GMT",
        "date": "2023-02-13",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-02-13/perugia-spara-fucile-da-terrazzo-20087892/",
        "subtitle": "",
        "content": "AGI - Avrebbe sparato più volte dal terrazzo di casa con un fucile. Per questo un uomo è stato denunciato dai carabinieri. Il presunto responsabile, un anziano residente a Bettona>, nell'Assisano, era stato notato da diversi testimoni che avevano allertato così i militari. \nDa alcuni giorni nel piccolo comune della provincia di Perugia, venivano segnalati colpi di arma da fuoco esplosi molto vicino alle abitazioni. Secondo alcuni si trattava di cacciatori, ma un cittadino ha invece riferito ai militari di aver notato un uomo sparare dal proprio balcone un colpo in aria e poi rientrare di corsa in casa. \nI carabinieri hanno individuato come responsabile l'anziano, regolarmente detentore di fucili da caccia. Ai militati avrebbe spiegato di aver esploso colpi in aria, in alcune circostanze, per spaventare i ladri o per colpire gli uccelli che si mettevano sugli alberi di fronte alla sua abitazione>. \nDurante il controllo è anche emerso che l'uomo non rispettava i parametri di sicurezza previsti per la custodia delle armi e delle cartucce. Di conseguenza l'anziano è stato denunciato per esplosioni pericolose e omessa custodia di armi>. I carabinieri, quindi, hanno anche provveduto a sequestrargli tutti i fucili, le cartucce e il porto d'armi, informando la Prefettura per le valutazioni di competenza.&nbsp;",
        "ranked": 7,
        "placed": "Cronaca",
        "epoch": 1676338223.969503,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Meloni e Tajani chiamati a testimoniare sul caso di Giulio Regeni",
        "date_raw": "Mon, 13 Feb 2023 11:55:00 GMT",
        "date": "2023-02-13",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-02-13/meloni-e-tajani-testi-al-processo-sul-caso-di-giulio-regeni-20087837/",
        "subtitle": "",
        "content": "AGI - Giorgia Meloni e Antonio Tajani saranno sentiti in aula, come testi, dal gup di Roma il prossimo 3 aprile nell'ambito del processo per la morte di Giulio Regeni>, avvenuta a febbraio del 2016 a Il Cairo, in Egitto.<br> <br> Il presidente del Consiglio e il ministro degli Esteri saranno chiamati a riferire in merito alla disponibilità a collaborare con le autorità italiane espressa dal presidente egiziano Al Sisi>. La richiesta è stata avanzata dall'avvocato Alessandra Ballerini, legale della famiglia Regeni.&nbsp;",
        "ranked": 8,
        "placed": "Cronaca",
        "epoch": 1676338223.969504,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Dopo il maltempo la conta dei danni, in Sicilia balneari in ginocchio",
        "date_raw": "Mon, 13 Feb 2023 09:13:01 GMT",
        "date": "2023-02-13",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-02-13/sicilia-maltempo-balneari-20084500/",
        "subtitle": "",
        "content": "AGI - \"Pesanti e gravi i danni subiti dagli operatori balneari della costa orientale della Sicilia ed in particolar modo da quelli che operano nel sud est dell'isola\". I vertici regionali di Cna Balneari Sicilia lanciano l'allarme per gli effetti devastanti che l'eccezionale ondata di maltempo ha prodotto sugli stabilimenti che ricadono in quella vasta area del territorio. \n\"Uno scenario mai visto prima - affermano il coordinatore Giampaolo Miceli e il presidente Guglielmo Pacchione - le acque sono entrate nel perimetro della costa devastando le strutture. Come dire, piove sul bagnato per le imprese del settore>, già vessate dallo spauracchio delle evidenze pubbliche e della illogica applicazione della direttiva Bolkestein\". \n\"Quanto accaduto nei giorni scorsi rischia di assestare il colpo di grazia all'offerta turistica balneare della Sicilia. In queste ore si sta faticosamente definendo la conta dei danni che sono notevoli - evidenziano Miceli e Pacchione - occorre allora un intervento da parte delle Istituzioni. Ecco perché non possiamo che supportare la richiesta già avanzata da Cna Sicilia per il riconoscimento dello stato di calamità naturale. E nel contempo auspichiamo un contestuale intervento, sempre della Regione, per ipotizzare un aiuto reale per le imprese colpite e l'attivazione di un Tavolo di crisi per sostenere i ripristini e garantire la prossima stagione balneare\". \n\"Ed in questa direzione il nostro impegno sarà&nbsp;massimo - concludono i vertici di Cna Balneari Sicilia - così come proseguirà con fermezza l'azione sindacale per affermare le ragioni della continuità aziendale per gli stabilimenti balneari legata alla mappatura e ad un rinnovato confronto con la politica e le autorità comunitarie\".&nbsp;",
        "ranked": 9,
        "placed": "Cronaca",
        "epoch": 1676338223.9695055,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "C'è un indiziato per l'omicidio del militare a Centocelle",
        "date_raw": "Mon, 13 Feb 2023 09:04:26 GMT",
        "date": "2023-02-13",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-02-13/uccisione-militare-centocelle-sospetto-20084562/",
        "subtitle": "",
        "content": "Si stringe il cerchio attorno a una persona fortemente sospettata per l'omicidio del militare Danilo Salvatore Lucente Pipitone, morto ieri a Roma dopo un'aggressione subita, tra venerdì&nbsp;e sabato notte a Centocelle. \nLe forze dell'ordine, secondo quanto apprende l'AGI, sarebbero sulle tracce di un uomo di circa 30 anni originario della Tunisia. Il sospettato era&nbsp;stato detenuto fino al 4 aprile 2018 per spaccio di droga. L'ultimo atto presso l'Ufficio Immigrazione della Capitale risale invece al 2013. Del caso si occupano i poliziotti della Squadra Mobile.&nbsp;",
        "ranked": 10,
        "placed": "Cronaca",
        "epoch": 1676338223.9695067,
        "language": "IT",
        "source": "AGI"
    }
]
