[
    {
        "title": "La strage nel mare di Crotone, 63 morti. L'ultimo corpo è di una ragazzina",
        "date_raw": "Mon, 27 Feb 2023 22:33:49 GMT",
        "date": "2023-02-27",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-02-26/migranti-naufragio-crotone-27-cadaveri-20266984/",
        "subtitle": "",
        "content": "AGI -&nbsp; Mentre si cercano i corpi di altri dispersi continua a salire il numero delle vittime della strage di migranti nel mare di Crotone. I morti> sono al momento 63>.&nbsp;<br> <br> L'ultima vittima trovata nel pomeriggio è&nbsp;una ragazzina, di circa 14 anni, con capelli neri e ricci, il cui corpo senza vita è stato recuperato nelle acque di Steccato di Cutro, dove all'alba di ieri è avvenuto il naufragio di un barcone carico di migranti.<br> <br> A ritrovare il cadavere&nbsp;sono stati i sommozzatori dei Vigili del fuoco, a qualche centinaio di metri dalla riva, che lo hanno portato a terra e consegnato agli uomini della Capitaneria di porto.&nbsp; \nLe&nbsp; ricerche sono coordinate dalla Capitaneria di porto di Crotone con l'ausilio del Reparto aeronavale della Guardia di finanza e dei Vigili del fuoco.&nbsp; \nAncora incerto il numero complessivo dei migranti che viaggiavano sul barcone, che secondo le testimonianze dei profughi si aggirerebbe sulle 200 persone. Potrebbero esserci pertanto ancora molti dispersi ad aggravare la tragedia>. \n<h2>\"Gli scafisti chiedevano 8mila euro a persona\"</h2> \nParallelamente alle ricerche dei dispersi&nbsp;sono in corso le indagini per individuare i responsabili della strage in mare. La Squadra mobile della polizia di Stato, insieme alla compagnia carabinieri di Crotone e ai finanzieri della Sezione operativa navale della guardia di finanza, ha&nbsp;fermato&nbsp;tre presunti trafficanti di uomini >che avrebbero condotto il barcone dalla Turchia all'Italia, nonostante le condizioni proibitive del mare, approdando sulle coste calabre e causando il naufragio di Steccato di Cutro, in provincia di Crotone.&nbsp; \nSono stati individuati&nbsp;&nbsp;un cittadino turco e due pachistani quali presunti responsabili principali della tragedia. \nI tre uomini, secondo i primi accertamenti, avrebbero richiesto ai migranti per il viaggio circa 8mila euro ciascuno.&nbsp;> \nLa procura della Repubblica, che ha aperto un fascicolo per disastro e omicidio colposo plurimi oltre che per favoreggiamento dell'immigrazione clandestina, intende ricostruire le dinamiche della vicenda, a partire dal numero esatto di migranti a bordo dell'imbarcazione, delle modalità in cui è avvenuto il naufragio e soprattutto per accertare le responsabilità dei presunti scafisti che erano al governo del barcone partito quattro giorni fa da Izmir in Turchia.&nbsp; \nA lanciare l'allarme alla polizia è stato un pescatore che transitava nella zona e ha notato l'imbarcazione già distrutta e i primi corpi galleggiare in acqua. Agli occhi dei soccorritori che man mano arrivavano sul posto - carabinieri, polizia di stato, guardia di finanza, capitaneria di porto, vigili del fuoco, personale del 118, croce rossa italiana, si è presentata una situazione apocalittica. \n&nbsp; \nTanti, per fortuna, anche i superstiti, tra i quali molti minori>. \nIl barcone carico di migranti provenienti per lo più da Iran, Afghanistan, Siria era partito dal porto di Izmir, in Turchia. L'imbarcazione era stata avvistata nella serata di sabato a circa 40 miglia dalla costa crotonese da un velivolo Frontex in pattugliamento. \nScattato l'allarme in zona erano stati inviati una vedetta della sezione operativa navale di Crotone e un pattugliatore del gruppo aeronavale di Taranto. Le proibitive condizioni del mare hanno tuttavia impedito di raggiungere la zona e i mezzi sono dovuti rientra agli ormeggi. È stato quindi avviato il dispositivo di ricerca via terra e l'allarme è stato girato anche alle forze di polizia. Giunti sul luogo dello sbarco, tuttavia, non è stato possibile fare altro che constatare lo spiaggiamento del barcone ormai completamente distrutto. \nLe salme delle&nbsp;vittime sono state trasferite al palazzetto dello sport di Crotone> dove domenica pomeriggio è arrivato&nbsp;il ministro dell'Interno Matteo Piantedosi> subito dopo la riunione in Prefettura con il coordinamento operativo dei soccorsi. \n\"Dolore per le vittime, tra le quali molti bambini\" è stato espresso da Papa Francesco> all'Angelus di ieri. \nPer il Capo dello Stato Sergio Mattarella >\"questa tragedia non deve lasciare indifferenti\" ed ha invitato l'Unione Europea a governare il fenomeno dei migranti. Cordoglio anche dal premier Giorgia Meloni >e dal'intero mondo politico. \n&nbsp; \n&nbsp; \n&nbsp; \n&nbsp; \n&nbsp; \n&nbsp; \n&nbsp; \n&nbsp; \n&nbsp;",
        "ranked": 1,
        "placed": "Cronaca",
        "epoch": 1677537923.9530814,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Accampamento abusivo di fianco all'ufficio stranieri della Questura di Roma",
        "date_raw": "Mon, 27 Feb 2023 21:31:57 GMT",
        "date": "2023-02-27",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-02-27/accampamento-abusivo-di-fianco-ufficio-stranieri-questura-roma-20292242/",
        "subtitle": "",
        "content": "AGI - \"Da circa una settimana un vero e proprio accampamento> spontaneo è sorto su via Salviati, proprio a ridosso del muro di recinzione dell'ufficio immigrazione e dell'ufficio stranieri della Questura di Roma>. Dapprima pochi giacigli, di chi probabilmente intendeva assicurarsi un posto tra i primi della fila al momento dell'apertura degli uffici, ma con il passare dei giorni, sono comparse e aumentate&nbsp;vere e proprie tende>, un insediamento spontaneo che ha inglobato marciapiede, fermata del bus e pensiline, riducendo visibilità e sicurezza per chi si trova a transitare su una strada dove le macchine passano anche abbastanza veloci\". Lo denuncia all'AGI Marco Milani, segretario romano del Sulpl> ( Sindacato unitario lavoratori polizia locale).<br> <br> \"Il paradosso è che a pochi metri si trovino a stazionare autopattuglie della polizia locale di Roma Capitale>, ormai da anni impegnate a piantonare l'ingresso del limitrofo campo nomadi mai autorizzato ma 'tollerato', di via Salviati e spesso, proprio personale di quel gruppo speciale (Sicurezza Pubblica Emergenziale), che di controllo e sgombero degli insediamenti abusivi, stando all'organigramma del corpo si dovrebbe occupare\", spiega Milani. \nE c'è grande imbarazzo tra gli agenti, perché - aggiungono dal sindacato -&nbsp;&nbsp;\"quello a cui assistiamo è il risultato del cattivo impiego dei gruppi speciali preposti e dell'inutilità dei piantonamenti di facciata davanti l'ingresso dei campi rom della Capitale>, che come sindacato definiamo ormai da anni 'effetto vetrina'\". \n\"Alcuni tra i colleghi impegnati hanno poi espresso la loro preoccupazione>: la sicurezza stradale dovrebbe essere uno dei compiti principali per chi svolge il nostro lavoro ma che sicurezza possiamo offrire alle persone costrette a camminare in mezzo alla strada o ad attendere l'autobus al centro della carreggiata? Forse è ora che qualcuno riprenda in mano le redini di un corpo che, tra carenze di organico e bizzarrie gestionali, ogni giorno lascia parlare di se\", concludono alcuni esponenti del sindacato.&nbsp;",
        "ranked": 2,
        "placed": "Cronaca",
        "epoch": 1677537923.9530873,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Migranti, Piantedosi: “Vergognoso strumentalizzare le tragedie”",
        "date_raw": "Mon, 27 Feb 2023 21:19:54 GMT",
        "date": "2023-02-27",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-02-27/migranti-crotone-piantedosi-vergognoso-strumentalizzare-le-tragedie-20292118/",
        "subtitle": "",
        "content": "AGI - \"Credo che tragedie come queste impongano un grande rispetto nei confronti delle vittime, una postura e delle scelte verbali adeguate da parte di chiunque, da parte soprattutto di chi ha incarichi di governo a partire dal sottoscritto. Però trovo vergognoso che esista un livello così alto di strumentalizzazione di tragedie così grandi> per mettere in discussione quelli che sono poi dei principi di cui si potrebbe poter discutere liberamente\". Lo ha detto il ministro dell'Interno, Matteo Piantedosi>, commentando da Parigi le polemiche nate dalle sue parole pronunciate a proposito del naufragio dei migranti sulle coste calabresi.&nbsp; \n\"È stata messa in discussione la posizione del governo e mia, in particolare, sul dire che le partenze andrebbero fermate quasi come se invece altri volessero imporre la rassegnazione di arrivi incontrollati - ha proseguito Piantedosi - ecco, se questo viene messo in connessione alla disperazione delle partenze, voglio segnalare che questo è un governo che sin dal suo insediamento ha fatto delle cose concrete nella considerazione della reale disperazione delle persone\", ha sottolineato il ministro ricordando la realizzazione di \"corridoi umanitari già per 617 persone>: un numero che se preso in proporzione ai mesi in cui siamo in carica non ha eguali e precedenti almeno nei passati dieci anni\".&nbsp; \n\"Abbiamo fatto dei provvedimenti, ha continuato, rinnovato accordi \"sui corridoi umanitari con istituzioni come Sant'Egidio, le chiese evangeliche per rinnovarli, rilanciarli e ampliarli. Abbiamo fatto in due mesi un decreto flussi con 83mila quote concesse sui flussi regolari. Quindi abbiamo dato dimostrazione concreta di volerci, noi sì, veramente, concretamente e realmente attestarci, non su parole vuote, ma su quella che è la considerazione della disperazione e del bisogno delle persone\" ha sottolineato Piantedosi. \n<br> \"Se lanciamo un appello mondiale, e lo ribadisco, nel dire 'fermatevi, vi veniamo a prendere noi' è perché riteniamo che la commistione delle partenze tra chi è realmente disperato e chi non lo è, e che arriva per altri motivi, fa sì che accadano queste tragedie\" ha concluso il ministro sostenendo che \"la speculazione che si fa sull'uso di certe parole>, che vengono decontestualizzate, lo trovo puerile e molto limitato per chi esprime questo tipo di polemiche\".&nbsp;",
        "ranked": 3,
        "placed": "Cronaca",
        "epoch": 1677537923.9530888,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Morto un 51enne dopo un agguato nel Catanese ",
        "date_raw": "Mon, 27 Feb 2023 21:03:06 GMT",
        "date": "2023-02-27",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-02-27/morto-un-51enne-dopo-un-agguato-nel-catanese-20291973/",
        "subtitle": "",
        "content": "AGI - E' morto, subito dopo il ricovero, nell'ospedale di Acireale, un uomo di 51 anni&nbsp;>ferito in un agguato avvenuto questa sera ad Aci Sant'Antonio, nel Catanese>. Si chiamava Francesco Ilardi e aveva un vecchio precedente penale per truffa.<br> <br> Sul fatto i carabinieri della compagnia di Acireale, assieme ai colleghi del comando provinciale stanno indagando sulle frequentazioni della vittima.<br> Il 51enne si trovava sul marciapiede accanto ad un circolo ricreativo quando è stato colpito da diversi colpi di arma da fuoco>.",
        "ranked": 4,
        "placed": "Cronaca",
        "epoch": 1677537923.95309,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Il cappellano della ong Mediterranea:  \"Ripristinare le missioni di soccorso\" ",
        "date_raw": "Mon, 27 Feb 2023 20:54:12 GMT",
        "date": "2023-02-27",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-02-27/ong-meditarranea-capellano-migranti-crotone-don-mattia-ferrari-20290492/",
        "subtitle": "",
        "content": "AGI - \"Una delle cose più delicate sono le videochiamate con i ragazzi bloccati in Libia, nei lager libici. Mi è capitato in video chiamata di dover dare l'estrema unzione a ragazzini di 15 anni in fin di vita per colpa dei lager\". Lo racconta all'AGI don Mattia Ferrari>, 30 anni e, da 4, cappellano per la ong Mediterranea Saving Humans>. \nNelle scorse ore il giovane sacerdote, che molte volte ha assistito ai soccorsi in mare da parte della ong, ha condiviso su Facebook il suo dolore per il naufragio dei migranti avvenuto sulle coste calabresi, con decine di morti, tra i quali diversi bambini. Don Ferrari, che domani sera sarà a palazzo Ducale di Genova per l'incontro \"Rotte, naufragi e salvataggi nel Mediterraneo centrale\", ha definito quanto accaduto a <a href=\"https://www.agi.it/cronaca/news/2023-02-26/migranti-naufragio-crotone-27-cadaveri-20266984/\">Cutro ></a>\"non una tragedia, ma una strage>\". \nIl perché è da ritrovarsi, secondo il sacerdote, nel contesto in cui è maturata la vicenda: \"Dalla fine di Mare nostrum, nel 2014, abbiamo assistito al progressivo ritiro delle missioni di soccorso> - spiega - Guardia costiera e Guardia di finanza stanno continuando a soccorrere, ma da 10 anni si sono progressivamente ridotti gli spazi di soccorso. Il più grande cambiamento c'è stato nel 2017, con gli accordi con la Libia che hanno istituito i respingimenti che, come Italia, appaltiamo alla Guardia costiera libica: quest'ultima - prosegue il sacerdote - intercetta i migranti e li mette nei lager. Sappiamo molto bene, grazie alle inchieste di Nello Scavo per \"Avvenire\", che gli accordi Italia-Libia hanno visto il coinvolgimento diretto della mafia libica, in particolare di Abdurahman al-Milad (\"Bija\") e Mohamed al-Khoja, che si trovavano ai tavoli con i servizi segreti italiani nel 2017. In questi anni il potere della mafia libica si è rafforzato: oggi Bija e al-Kohja hanno ruoli di potere ufficiale, il primo è maggiore della Guardia costiera libica, il secondo direttore del Dipartimento per il contrasto dell'immigrazione irregolare che gestisce circa 12 centri di detenzione finanziati dall'Unione europea.&nbsp;Parliamo di due super boss della mafia libica, indicati come tali dai report dell'ONU. Hanno avuto ruoli negli accordi Italia - Libia e oggi gestiscono i respingimenti, i centri di detenzione, i lager. \nEd è in quei centri che si consumano le tragedie a cui più volte don Ferrari ha assistito: \"Quando la mafia libica&nbsp;capisce che una persona è allo stremo, la butta fuori dal lager>, in mezzo alla strada - racconta - Uno di questi ragazzi era cattolico e i suoi amici hanno pensato di fargli avere almeno la benedizione finale: mi hanno chiamato e ho dovuto dare la benedizione ad un ragazzo che chiaramente di lì a poche ore non ce l'ha fatta. Si chiamava Samy. Così come quella calabrese non è stata una tragedia ma una strage, quando tu vedi questo ragazzo che finisce la sua vita in mezzo alle torture, non è colpa del caso: si trovava lì a causa della nostra ingiustizia globale che lo ha costretto a fuggire da casa sua. Con la chiusura dei canali legali di accesso - prosegue don Ferrari - lo abbiamo costretto ad attraversare il deserto, la Libia e il mare. Infine, noi finanziamo la cosiddetta guardia costiera libica che lo ha catturato mentre attraversava il Mediterraneo e lo ha deportato nel lager. Noi abbiamo una triplice colpa\". \nIl sacerdote aggiunge che, \"quando in video chiamata ti trovi davanti agli occhi il suo corpo scheletrico e i suoi occhi pieni di paura e disperazione>, capisci che abbiamo toccato con mano l'apice della bruttezza, della disumanità che noi esseri umani abbiamo costruito e che continuiamo a perpetrare\". Ma è anche possibile, secondo don Ferrari, riscattare tutto questo: \"In mare la storia di molte persone sarebbe già scritta: persone in fuga dall'ingiustizia che di lì a poche ore annegheranno. Ma la storia la fanno gli esseri umani - osserva &nbsp;- Ho visto persone con la storia già scritta che hanno incontrato una nave con a bordo ragazze e ragazzi di tutta Europa coraggiosi che li hanno strappati dalle acque, salvandoli e cambiando un destino segnato\". \nIl sacerdote evidenzia che negli ultimi 10 anni \"non c'è stata una risposta strutturale ai naufragi>, ma si è scelto di rafforzare i respingimenti e, per fortuna, queste scelte italiane, maltesi ed europee sono state contrastate dalla cosiddetta civil fleet, quindi da Mediterranea e altre realtà che sono andate fisicamente a soccorrere le persone in mare e a salvarle dai respingimenti. E' da questa civil fleet che rinasce dal basso la civiltà europea\". \nPer don Ferrari, le soluzioni per evitare altre stragi nel Mediterraneo sono tre: \"bisogna subito ripristinare missioni di soccorso europee>, bisogna aprire canali legali di accesso> perché le persone non si troverebbero in mezzo al mare se avessero l'opportunità di migrare in modo legale e sicuro. Infine, quella di oggi non è una crisi migratoria, ma una crisi della giustizia globale che va superata cambiando il sistema da tutti i livelli>. Finché il sistema capitalista, neoliberista comporterà lo sfruttamento forsennato dei popoli del sud del mondo e dell'ambiente, fintanto che continueranno queste guerre, le persone - conclude - saranno costrette a migrare\"",
        "ranked": 5,
        "placed": "Cronaca",
        "epoch": 1677537923.9530914,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "\"Libere\". Il coraggio di opporsi a un matrimonio forzato",
        "date_raw": "Mon, 27 Feb 2023 16:10:21 GMT",
        "date": "2023-02-27",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-02-27/matrimoni-forzati-20287105/",
        "subtitle": "",
        "content": "AGI - Il tema dei matrimoni forzati> è uno di quegli argomenti di cui troppo spesso si sente parlare a bassa voce. Forse, perché talvolta le parole fanno più paura delle azioni. Ora a parlarne è però 'Libere', un libro della giornalista del Fatto Quotidiano, Martina Castigliani>, che racconta, attraverso le storie di cinque giovani donne>, la sofferenza, ma anche la rinascita di chi ha osato dire di no. \nLa giornalista spiega la vita interrotta e sospesa di donne che ci passano accanto ogni giorno per strada, al lavoro, al supermercato, in tintoria. Sfioriamo i loro cappotti e le loro borse senza accorgercene, perché il dolore non sempre si vede, non si sempre si sente. Le loro sono urla&nbsp; silenziose. \nLe cinque protagoniste di ‘Libere' sono scappate dagli obblighi e dalle imposizioni patriarcali delle&nbsp;loro famiglie>. Con fatica e sacrificio hanno edificato e ricostruito una nuova vita e per farlo, hanno perso&nbsp; l'identità, hanno perduto l'amore&nbsp; di un padre e di una madre. E lo hanno fatto a costo di ricominciare da zero, a costo di non stringere mai più il corpo di un fratello o di una sorella. \nFatima, Yasmine, Zoya, Khadija e X ci insegnano così, ad alta voce, che la libertà è vita e che è preziosa.&nbsp;Nel libro ci sono i disegni dell'illustratrice Elisabetta Ferrari che&nbsp; aiutano a immaginare la personalità di chi, oggi, non può mostrarsi.&nbsp;I proventi derivati dai diritti d'autore saranno donati a Trama di Terre. L'Agi ha intervistato Castigliani. \nCome ti sei avvicinata a questo tema così delicato?> \nIo sono nata a Guastalla, molto vicino a Novellara, il luogo che tutti purtroppo abbiamo conosciuto per la <a href=\"https://www.agi.it/cronaca/news/2023-01-04/saman-novellara-matrimonio-combinato-rap-hijab-19479345/\">storia </a>di Saman Abbas.> Inoltre, ho una mamma assistente sociale, quindi, ho sentito spesso parlare nel corso della mia adolescenza della questione dei matrimoni forzati. Quando successivamente sono diventata una giornalista l'esigenza e la premura di dover approfondire l'argomento si è fatta sempre più grande. \nHai lavorato a questo libro per quattro anni.&nbsp;Chi sono le protagoniste?> \nLe ragazze di questo libro sono giovani donne con percorsi di migrazione diversi. Sono giovani donne cresciute in Italia e sono ragazze che hanno deciso, ad un certo punto della loro vita di ribellarsi. E per farlo sono anche dovute scappare lontane dalle famiglie, cambiare identità e ricostruirsi completamente in un posto che è lontanissimo dalla propria casa. \nIl libro è stato realizzato insieme alle ragazze sfuggite dai matrimoni forzati.&nbsp;Com'è stato?> \nCi tengo a sottolineare il fatto che In questo libro ci sono le loro voci. Il percorso è stato per questo motivo molto lungo e intenso. Ogni storia è stata scritta e riscritta insieme a loro diverse volte così come insieme a loro abbiamo deciso ogni singola frase. Inoltre, c'è anche stato un grande problema relativo alla sicurezza di queste ragazze. Non possono farsi vedere e nemmeno riconoscere. Abbiamo dovuto cercare di fare in modo di far arrivare le loro testimonianze senza metterle in pericolo. La nostra priorità è sempre stata quella di salvaguardare la loro incolumità. Detto questo, abbiamo voluto mantenere anche l'aspetto più potente, il libro è tutto vero. Quando dovevamo decidere se mantenere o meno i loro dati sensibili, avremmo potuto percorre la strada più facile ossia inventare delle altre versioni. Ma questa sarebbe stata una strada molto difficile per le stesse ragazze che devono, ancora una volta, fingere di essere qualcuno che non sono. Abbiamo per questo motivo deciso di mettere delle xxx per coprire alcune informazioni personali. Abbiamo dovuto coprire alcune frasi e diversi dettagli che in qualche modo avrebbero potuto rivelare la loro identità, ma le storie sono le loro. Elisabetta Ferrari, attraverso le sue splendide e colorate illustrazioni è riuscita a rappresentare le loro personalità. \nNel libro scrivi che la scelta di omettere alcune frasi è anche stata una richiesta di fiducia delle ragazze al lettore.> \nSi. Ci sono momenti in cui dobbiamo accettare di non sapere tutto. Nemmeno io conosco alcuni dettagli. Quelle xxx rilevano l'importanza delle difficoltà di questi percorsi e anche delle difficoltà di autodeterminazione di queste ragazze. Noi solitamente banalizziamo molto affermando che queste ragazze desiderino essere occidentali. Queste ragazze stanno cercando un loro percorso personale di libertà. Una delle protagoniste, Yasmine, ad un certo punto afferma che nessuna ragazza affianco a lei lo aveva mai fatto prima. Le loro sono scelte potenti e importanti ed è molto banale e semplicistico, oltre che essere molto arrogante, dire che cercano di essere come qualcuno altro. \nChe messaggio potrà arrivare al lettore che legge questo libro?> \nLeggendo le loro storie si comprende il perché abbiano deciso di compiere la scelta di andarsene dalla propria famiglia e perché abbiamo deciso di rifiutare il matrimonio forzato. Non sono scelte facili e&nbsp;immediate. Non si smette all'improvviso di amare la propria madre o il proprio padre. È un processo lungo, a cui si arriva con dolore e fatica. \nFatima a&nbsp;un certo punto nel libro dice ‘io non so più una loro figlia, ma per me loro saranno sempre i miei genitori'. Una espressione molto forte, cosa significa?> \nLa difficoltà di chi ascolta queste storie è che sarebbe molto più facile pensare che da un parte ci siano tutti i buoni e dall'altra tutti i cattivi. Ogni storia è diversa. I legami con le famiglie sono legami molto importanti, fondamentali. Anche Yasmine, un'altra delle protagoniste del libro, racconta sempre del forte legame con la madre. Non possiamo pensare che questi sentimenti svaniscono nel nulla. Penso che tutto ciò rende le loro scelte ancora più potenti e coraggiose. Per riuscire a&nbsp;essere libere loro hanno dovuto rompere in maniera molto netta con ogni legame del passato.&nbsp;Inoltre, le relazioni famigliari sono molte più complesse. Queste ragazze devono fare i conti con la nostalgia, la malinconia, con la paura di venir trovate. E poi ci sono i sensi di colpa, le mancanze. In un momento storico in cui abbiamo sentito tanti commenti politici sul femminicidio di Saman Abbas, io credo sia molto importante ascoltare le voci delle ragazze che ci dicono che esiste un altro destino, un'altra via, un'altra possibilità. Dobbiamo ascoltarle perché solo loro possono spiegarci le loro difficoltà ed esigenze. Credo che l'ascolto sia già un passo molto importante. \nCosa significa ricominciare da capo a km di distanza e lontane da ogni riferimento famigliare?> \nNel corso di questi quattro anni ho visto tutte le loro difficoltà, le ho viste cambiare radicalmente. Le ho guardate mentre cambiavano la loro vita. Le ho viste ricostruirsi un'altra esistenza. Queste ragazze si trovano di fronte a delle scelte e a delle situazioni per noi davvero difficili da capire. \nQual è la caratterista che più ti ha colpita di queste ragazze?> \nÈ stato ed è tuttora molto intenso. Come giornalisti spesso ci capita di raccontare le storie degli altri e io in questo caso ho sentito e sento il peso di portare in giro storie importanti. Il mio sogno è che un giorno siano loro a parlare e a raccontare le loro storie. Di tutti gli aspetti, oltre alla forza e al coraggio, credo sia proprio la loro costante determinazione anche se naturalmente non esente da cedimenti emotivi. \nCosa hanno pensato le cinque protagoniste quando hanno letto il libro?> \nVorrebbero che il libro girasse il più possibile e che le loro storie venissero lette anche nelle scuole.&nbsp;Mi hanno sempre detto di averlo fatto, di aver voluto parlare per un solo motivo: per le altre. Per far sì che nessun'altra ragazza viva tanto dolore, ma soprattutto per dire alle altre che esiste un'altra strada, un'altra vita. \nQuali sono le maggiori paure delle protagoniste?> \nQueste ragazze si trovano a bivi decisivi e molto spesso si portano in salvo da sole. Aiutate soltanto da chi riesce a intercettare quelle richieste d'aiuto. Fatima scappa il giorno della laurea: nei giorni prima aveva portato all'università lo zaino con cui è poi uscita per sempre dalla sua vita. Yasmine prende solo una borsa e il suo rimpianto è aver lasciato indietro i peluche che si era autoregalata. Zoya quando scappa sta seduta per un giorno intero in una piazza per decidere se ha senso chiedere aiuto. Oggi dice: solo dopo ho capito che i miei desideri non erano impossibili. Devono credere a se stesse come prima cosa e credere che ce la faranno.",
        "ranked": 6,
        "placed": "Cronaca",
        "epoch": 1677537923.9530928,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Crolla la produzione del Buttafuoco Doc. La siccità fa tremare i viticoltori",
        "date_raw": "Mon, 27 Feb 2023 15:44:58 GMT",
        "date": "2023-02-27",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-02-27/siccita-lombardia-vino-buttafuoco-crolla-produzione-20286613/",
        "subtitle": "",
        "content": "AGI - Deficit idrico accumulato, -61% di acqua nel bacino del Po, -53% di neve caduta sulle Alpi, >50 giorni di pioggia il minimo stimato dal Cnr per recuperare i millimetri persi in laghi attraversabili a piedi da una sponda all'altra: una situazione che si profila in via di peggioramento e di cui i vertici regionali lombardi discuteranno il prossimo 2 marzo. \nIl 2023 si può ancora definire appena iniziato eppure la parola ‘siccità>' torna a riempire tanto le pagine dei giornali quanto le giornate mai facili di chi, con la natura e i fenomeni climatici estremi, ha a che fare tutti i giorni. \nCome le cantine socie del Consorzio “Club del Buttafuoco Storico>”, nell'Oltrepò pavese. 90mila bottiglie, 22 ettari, 18 produttori, 7 comuni coinvolt>i (da Broni a Canneto Pavese, Castana, Montescano, Stradella, con piccole porzioni di Cigognola e Pietra De' Giorgi) e un disciplinare molto rigoroso: questi i numeri che raccontano uno dei vini rossi lombardi più celebri, Doc dal 2010 e che oggi peraltro festeggia i suoi 27 anni con un evento a Milano. \n“In quella parte di&nbsp;Lombardia&nbsp;a sud del&nbsp;fiume&nbsp;Po, non molto distante dai confini con il Piemonte e l'Emilia Romagna - scrive di sé il club con suggestione manzoniana - è situata la zona di produzione del&nbsp;Buttafuoco DOC>. Solamente in quella fascia collinare posta tra la Valle Versa e la Valle Scuropasso&nbsp;>è dove vi si possono trovare le&nbsp;vigne storiche&nbsp;ed è sempre li che hanno sede le cantine dei soci del&nbsp;Consorzio”. Ma la siccità è arrivata anche qui, alle bottiglie di quel vino che - ironia del destino - si fa giustamente vanto di “buttare il fuoco dentro”. Agi ne ha parlato col presidente del club Armando Colombi>.&nbsp; \nColombi, si è ricominciato a parlare di siccità e i toni sono già, o ancora, molto preoccupati.&nbsp;> \nSì, perché il problema è la siccità prolungata. Un anno di siccità per la vite non è un grande problema, soprattutto per le vigne storiche come le nostre le cui radici vanno molto in profondità, sino a dieci anche venti metri, e così riescono a pescare acqua. Diciamo che le nostre sono le vigne più vocate e nei secoli si è visto che resistono alle situazioni climatiche più complicate. Ma tra la siccità che continua e la mancanza di neve d'inverno le falde rimangono più basse, i pozzi sono asciutti, quindi la vite, per quanto le radici vadano in profondità, fa fatica a trovare acqua. &nbsp; \nNon si parla più, quindi, di un solo anno di ‘stress' per la pianta. Che impatto sta avendo tutto questo sul vostro vino?>&nbsp; \nNo, infatti, ma di due, tre, quattro. Innanzitutto, questo crea sofferenze alla pianta che produce meno e genera grappoli più asciutti, con meno liquido, perché ovviamente se la pianta non prende acqua dal terreno la prende dal suo frutto. Questo significa che il frutto rimane disidratato e quindi, quando vai a raccogliere l'uva per pigiarla, hai una serie di problemi. Prima di tutto una quantità di produzione del 30-40% in meno. Poi, essendoci poco liquido ma tanto zucchero, le fermentazioni (cioè la trasformazione dello zucchero in alcol, ndr) fanno fatica a partire. E infatti negli ultimi anni i gradi alcolici sono cresciuti. Riepilogando, fai fatica a trasformare lo zucchero in alcol, l'alcol diventa tanto, la parte fermentativa ne soffre, i lieviti autoctoni muoiono e devi fare una scelta di lieviti selezionati che resistano a questi gradi alcolici importanti. &nbsp; \nTemete conseguenze sul disciplinare del Buttafuoco storico?&nbsp;> \nNo, noi riusciamo a rispettarlo. Ma una situazione del genere non si è mai vista e per giunta va peggiorando, non migliorando. Quindi, per quello che riguarda il nostro regolamento, dobbiamo rivedere progressivamente le modalità di allevamento della vite e la parte di campagna. Non è più come una volta, quando dovevi tenere i tralci corti e avere pochi grappoli, proprio perché come dicevo c'è il problema dei grappoli asciutti.&nbsp; \nSiamo alle famose strategie di adattamento: come state intervenendo?&nbsp;> \nDobbiamo mettere a punto, con le università e gli agronomi, dei nuovi sistemi. Si tratta di lavorare in campagna con nuovi sistemi che possano trattenere più acqua e ridurne la dispersione, anche perché noi non abbiamo un lago vicino da cui possiamo pescare l'acqua e irrigare, noi siamo in collina e l'unica acqua che abbiamo è quella in profondità, perciò vanno trovati sistemi per preservare l'acqua. Va anche immaginato un differente sistema di trattamento e potatura nel senso di cura dell'apparato fogliare e, per quello che riguarda il terreno, vanno pensate lavorazioni e pacciamature differenti, ossia qualcosa che trattenga dato che l'acqua evapora quando c'è molto caldo. Tutti questi sistemi comportano una serie di accortezze tecniche abbastanza complesse che vanno approfondite con esperti e professori universitari.&nbsp; \nState lavorando con le università quindi?>&nbsp; \nInfatti. Io partecipo a conferenze e tavoli di lavoro per cercare una strada. Che va trovata adesso per affrontare i prossimi anni. Ad esempio, con l'università di Milano stiamo facendo dei corsi insieme al professor Leonardo Valenti. Oppure molto presente da noi è l'università di Piacenza che peraltro sta conducendo uno studio, col professor Alberto Vercesi, sui costi di produzione dell'uva nelle nostre zone. Ma è un lavoro lungo, ci metti quattro o cinque anni per vedere se la sperimentazione funziona. L'unica è continuare a provare.&nbsp; \nE piantare viti resistenti alla siccità? &nbsp;&nbsp;> \nNon è così semplice. La vite è una delle piante più complesse perché ti dà un frutto che devi trasformare in vino e il nostro è un vino che mandi al consumo dopo minimo tre anni. Piantare viti resistenti, ad esempio, vuol dire rifare degli impianti e rifare degli impianti di vite, considerato che poi vai in produzione dopo cinque, sei, sette anni, significa che il vino ce l'hai dopo tre anni. In sintesi, se mi metto a fare un impianto nuovo oggi io il vino lo assaggio tra undici anni. Allora, se vuoi preservare il patrimonio genetico e utilizzare le viti di tradizione, non quelle modificate dalla siccità, devi fare lavori che non sono di genetica ma di coltivazione differente. Però appunto bisogna provare. Le università ci stanno lavorando e ci stanno dando soluzioni che però prima vanno testate. &nbsp;&nbsp; \nNel frattempo, fai meno vino, che è più alcolico e che devi fare pagare di più…&nbsp;> \nSì, lo fai pagare di più perché il costo di produzione aumenta. Quindi hai la resa più bassa, i costi di produzione aumentano, ultimamente anche i costi energetici sono in aumento, è tutto aumentato. Insomma, se vuoi vini di un certo livello, ahimè, i costi stanno crescendo in maniera veramente importanti. \nQuali aspettative per il 2023?&nbsp;> \nNel 2022, oltre alla siccità, anche la grandine ha colpito il nostro sperone di collina e quando la pianta viene ferita così, tanto che alcuni non hanno raccolto, l'anno successivo la produzione è sempre inferiore. Quindi ci aspettiamo un 2023 sempre con un 30% in meno. &nbsp; \nUna domanda marginale ma neanche tanto: gli alert sanitari sulle etichette del vino decisi in sede europea.&nbsp; \n&nbsp; \nIl vino nato in maniera naturale dalla fermentazione è una cosa che si beve da più di 3000 anni, viene citato persino nella Bibbia. Siamo favorevoli al simbolino della donna incinta che non deve consumare alcol e l'abbiamo sempre messo ma estremizzare dicendo che l'alcol crea dipendenza, per quanto riguarda il vino, ci sembra un po' eccessivo. Ciò detto, sicuramente ci vuole una educazione di base e questa sì deve essere fatta dalla Comunità europea. &nbsp;",
        "ranked": 7,
        "placed": "Cronaca",
        "epoch": 1677537923.9530942,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Confcommercio: in 10 anni spariti quasi 100mila negozi, centri desertificati ",
        "date_raw": "Mon, 27 Feb 2023 14:21:00 GMT",
        "date": "2023-02-27",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-02-27/allarme-confcommercio-in-10-anni-spariti-quasi-100mila-negozi-20280027/",
        "subtitle": "",
        "content": "AGI -&nbsp;Tra il 2012 e il 2022 sono sparite, complessivamente, oltre 99mila attività di commercio al dettaglio e 16mila imprese di commercio ambulante; in crescita alberghi, bar e ristoranti (+10.275); nello stesso periodo, cresce la presenza straniera nel commercio, sia come numero di imprese (+44mila), sia come occupati (+107mila) e si riducono le attività e gli occupati italiani (rispettivamente -138mila e -148mila). È quanto emerge dall'analisi dell'Ufficio Studi di Confcommercio \"Demografia d'impresa nelle città italiane\". \nConcentrando l'analisi sulle 120 città medio-grandi, la riduzione di attività commerciali e la crescita dell'offerta turistica risultano più accentuate nei centri storici rispetto al resto del comune, con il Sud caratterizzato da una maggiore vivacità commerciale rispetto al Centro-Nord. \nCambia anche il tessuto commerciale all'interno dei centri storici con sempre meno negozi di beni tradizionali (libri e giocattoli -31,5%, mobili e ferramenta -30,5%, abbigliamento -21,8%) e sempre più servizi e tecnologia (farmacie +12,6%, computer e telefonia +10,8%), attività di alloggio (+43,3%) e ristorazione (+4%). \nSecondo Confcommercio, la trasformazione e la riduzione dei livelli di servizio offerto dai negozi in sede fissa \"confina con il rischio di desertificazione commerciale delle nostre città\" dove, negli ultimi 10 anni, la densità commerciale è passata da 9 a 7,3 negozi per mille abitanti (un calo di quasi il 20%). \n\"Per evitare gli effetti più gravi di questo fenomeno - osserva ancora l'organizzazione - per il commercio di prossimità non c'è altra strada che puntare su efficienza e produttività anche attraverso una maggiore innovazione e una ridefinizione dell'offerta. E rimane fondamentale l'omnicanalità, cioè l'utilizzo anche del canale online che ha avuto una crescita esponenziale negli ultimi anni, con le vendite passate da 16,6 miliardi nel 2015 a 48,1 miliardi nel 2022. Elemento, questo, che ha contribuito maggiormente alla desertificazione commerciale ma che rimane comunque un'opportunità per il commercio 'fisico&nbsp;tradizionale\". \nDall'indagine emerge che la crescita delle attività di alloggio e ristorazione non compensa le riduzioni del commercio, ma modifica in misura rilevante le caratteristiche dell'offerta nelle città e nell'economia in generale. Complessivamente, la doppia crisi pandemica ed energetica sembra avere enfatizzato i trend di riduzione della densità commerciale già presenti prima di tali shock. \"L'entità del fenomeno non può che destare preoccupazione\", sottolinea Confcommercio. \nNel lungo periodo appaiono più accentuate tanto le perdite dei centri storici per i negozi e gli ambulanti, quanto la crescita dell'offerta turistica. Se la distinzione viene declinata per grandi ripartizioni geografiche, emerge che il Sud è caratterizzato da una maggiore vivacità commerciale in generale. Rispetto al periodo pre-pandemia, l'offerta di attività si è ridotta quasi ovunque e quasi per tutti i settori. Poi, è evidente che le grandi crescite dei servizi turistici sono trainate dalle \"altre forme di alloggio\". \nPer quanto riguarda la ristorazione, i dati indicano una qualche forma di migrazione dal bar tradizionale al bar con somministrazione, per contrastare la crisi pandemica anche attraverso modificazioni del codice di attività. Non si deve escludere, però, un processo di razionalizzazione dell'offerta anche nel settore dei bar, soprattutto nel Centro-Nord: la riduzione della numerosità dei bar in questa macro-area non risulta compensata dalla crescita del numero di ristoranti. \n&nbsp; \n&nbsp;",
        "ranked": 8,
        "placed": "Cronaca",
        "epoch": 1677537923.9530954,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "La storia di Mario, il bimbo a cui il papà ha donato un polmone",
        "date_raw": "Mon, 27 Feb 2023 13:29:13 GMT",
        "date": "2023-02-27",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-02-27/storia-mario-pap-polmone-20283283/",
        "subtitle": "",
        "content": "AGI&nbsp;- Una bella storia a lieto fine. A poco più di un mese dall'intervento, Mario (nome di fantasia) è stato dimesso dall'Ospedale Papa Giovanni XXIII di Bergamo: aveva subito un trapianto di polmone, donato dal suo papà>. Il piccolo, 5 anni, era arrivato in Italia assieme alla madre nel 2018 e pochi mesi dopo si erano riuniti con il padre.&nbsp; \nL'anno successivo al loro arrivo in Italia, i genitori di Mario portano il figlio all'ospedale Meyer di Firenze per alcuni segnali di malessere, tra cui la febbre che non accenna a diminuire. Vengono effettuati gli esami e&nbsp;arriva la diagnosi di talassemia o anemia mediterranea: una patologia del sangue>. Dopo due anni di trasfusioni di sangue periodiche, l'11 giugno 2021 si rende necessario un trapianto di midollo. Nonostante la buona riuscita del trapianto, proprio questa donazione del midollo dal padre, con conseguente “trasferimento” del sistema immunitario del genitore sul figlio, genera la cosiddetta malattia da trapianto contro l'ospite (Graft versus Host Disease, GvHD), una grave complicanza che si osserva nei pazienti sottoposti a trapianto allogenico. Questa malattia, cui si somma l'effetto dei farmaci utilizzati per il trapianto, danneggia i polmoni al punto che il bambino rischia di perdere completamente la capacità di respirare in modo autonomo. L'unica speranza è un trapianto di polmoni. Nell'autunno del 2022 gli specialisti dell'ospedale Meyer di Firenze contattano il Papa Giovanni XXIII di Bergamo per valutare ed eventualmente inserire il bambino in lista per il trapianto di polmone.&nbsp; \nIl 1° dicembre 2022 la famiglia di Mario arriva a Bergamo all'ospedale Papa Giovanni XXIII per eseguire tutti gli accertamenti in preparazione del trapianto polmonare. Il bimbo è ricoverato nel reparto di Pediatria. Si presenta in buone condizioni, ma ha bisogno di assistenza respiratoria>. I medici presentano ai genitori&nbsp;l'enorme vantaggio rappresentato da un trapianto con un organo donato dal padre, che ha già donato il midollo e quindi trasferito la sua immunità al figlio. Questo avrebbe eliminato il rischio di rigetto. Nonostante al Papa Giovanni questa strategia sia stata già adottata per il trapianto di fegato, nel caso del polmone tale intervento non era mai stato fatto in Italia ed aveva pochissimi precedenti in Europa, a causa della grande difficoltà tecnica e della rarità di tale situazione.&nbsp;I genitori di Mario si dicono immediatamente pronti a fare tutto il necessario pur di salvare la vita al figlio. Il trapianto viene eseguito martedì 17 gennaio 2023 in due sale chirurgiche adiacenti, che lavorarono in parallelo. L'intervento è guidato e coordinato da Michele Colledan, che effettua il trapianto sul bambino, mentre Alessandro Lucianetti, direttore della Chirurgia generale 1 - addominale toracica, esegue il prelievo del lobo polmonare destro dal padre donatore. \nSubito dopo l'intervento il bambino viene ricoverato per due settimane nella Terapia intensiva pediatrica. Al suo arrivo in rianimazione è ancora attaccato al sistema di circolazione extracorporea ECMO (ExtraCorporeal Membrane Oxygenation) utilizzato per l'intervento. La ECMO viene mantenuta per quattro giorni fino alla ripresa di una buona funzione polmonare. Otto giorni dopo il trapianto Mario raggiunge l'autonomia respiratoria con sospensione della ventilazione invasiva. La madre ha libero accesso fin dal giorno successivo al ricovero, mentre il padre ha potuto rivedere il figlio dopo circa una settimana, dopo essersi ristabilito dall'intervento. \nIl bimbo viene trasferito in degenza ordinaria il 1° febbraio in Pediatria, nello stesso reparto che lo ha seguito a dicembre. Si trova in ottime condizioni generali. Il decorso clinico è molto lineare. Mario ricomincia le sue normali attività senza bisogno di alcun sostegno respiratorio, grazie al suo nuovo polmone donato dal padre, perfettamente funzionante.&nbsp;Le dimissioni del bambino arrivano martedì 21 febbraio, a poco più di un mese dall'intervento. Mario resterà per qualche tempo a Bergamo per sottoporsi ai controlli post-trapianto. Poi potrà tornare a casa e ricominciare una vita normale>. La sola limitazione per il padre riguarda una riduzione del 20% del volume polmonare complessivo. Va però considerato che le normali riserve polmonari di un uomo adulto consentono, nonostante questa limitazione, non solo di condurre una vita del tutto normale, ma anche di eseguire attività sportiva.&nbsp;",
        "ranked": 9,
        "placed": "Cronaca",
        "epoch": 1677537923.9530964,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Agguato di Alatri: oggi in procura l'unico indagato ",
        "date_raw": "Mon, 27 Feb 2023 08:47:05 GMT",
        "date": "2023-02-27",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-02-27/agguato-alatri-oggi-in-procura-l-unico-indagato-20279159/",
        "subtitle": "",
        "content": "AGI - E' previsto tra qualche ora l'interrogatorio dell'unico indagato per l'omicidio di Thomas Bricca, il diciannovenne di Alatri freddato con un colpo di pistola alla fronte lo scorso 30 gennaio. Si tratta di un coetaneo della vittima, sempre residente nella cittadina ciociara, che secondo gli elementi raccolti dai carabinieri avrebbe partecipato seppur in maniera indiretta all'omicidio. \nLe telecamere di videosorveglianza avrebbero immortalato il momento in cui i due killer, in fuga dopo l'agguato mortale, abbandonano lo scooter T Max e salgono su un'auto. In quelle immagini ci sarebbe anche il giovane indagato. \nIl clima ad Alatri è sempre più teso, i genitori del ragazzo assassinato attendono giustizia e nella giornata di ieri sono stati lanciati volantini inneggianti contro la difesa dell'unico indagato. \"Egregio avvocato tutta Alatri prova disprezzo e disgusto riguardo al suo operato. La riteniamo una persona cosciente della legge. Per questo inneggiamo alla giustizia che sarà difficile ottenere anche per vostra colpa. Le chiediamo, quindi, di rifletterci attentamente sopra\".&nbsp;",
        "ranked": 10,
        "placed": "Cronaca",
        "epoch": 1677537923.9530978,
        "language": "IT",
        "source": "AGI"
    }
]
