[
    {
        "title": "Alfredo Cospito resta al 41 bis ",
        "date_raw": "Fri, 24 Feb 2023 20:38:54 GMT",
        "date": "2023-02-24",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-02-24/cospito-resta-al-41-bis-cassazione-respinge-ricorso-20250699/",
        "subtitle": "",
        "content": "AGI - Alfredo Cospito resta al 41 bis>. &nbsp;Lo ha deciso la Corte di Cassazione respingendo il ricorso presentato dalla difesa dell'anarchico in sciopero della fame da quattro mesi. \nAttualmente è detenuto nel reparto penitenziario dell'ospedale San Paolo di Milano, dove era stato stato trasferito dal carcere di Opera, per motivi di salute. \nIntanto dopo la decisione della suprema Corte è esplosa la rabbia >degli anarchici, circa una ventina al momento, che da ore stavano in <a href=\"https://www.agi.it/cronaca/news/2023-02-24/cospito-striscioni-contro-41bis-cassazione-20241759/\">presidio</a> in piazza Cavour in attesa della decisione dei giudici. \"Assassini\" hanno gridato alcuni manifestanti in segno di protesta.&nbsp; \nPoco dopo le 19.30 gli anarchici, controllati per tutta la giornata dalle forze dell'ordine, hanno lasciato la piazza. \n\"È&nbsp;una condanna a morte>\": questa la prima reazione, secondo quanto appreso dall'AGI, dell'avvocato Flavio Rossi Albertini, il legale di Cospito.&nbsp; \n\"Volevano il martire e lo avranno>. Avevo maturato qualche speranza - spiega il legale &nbsp;- dopo che per ben due volte la Cassazione aveva anticipato l'udienza e soprattutto dopo il parere del pg della Cassazione. Hanno deciso così perché si sentono forti dal momento che hanno l'opinione pubblica a favore\". \nLe condizioni di salute di Alfredo Cospito a oggi erano \"stazionarie>\" rispetto a quanto riferito negli ultimi giorni. Dunque, coi valori del sodio e del potassio stabilizzati rispetto alle soglie minime raggiunte quando non prendeva più integratori. È quanto viene riferito all'AGI in ambienti giudiziari milanesi. Domani il suo medico di fiducia lo visiterà all'ospedale San Paolo> nella sezione riservata ai detenuti in 41 bis. \nIl ministro della Giustizia, Carlo Nordio>, ha dichiarato: \"Prendiamo atto della decisione della Corte di Cassazione>. Come più volte illustrato in Parlamento, essa attiene al procedimento giurisdizionale di competenza esclusiva della magistratura nella sua piena autonomia e indipendenza\".&nbsp; \nPer&nbsp;Andrea Delmastro delle Vedove>, sottosegretario alla Giustizia \"le intimidazioni e le violenze non piegano lo Stato>: Cospito rimane, correttamente, in regime di 41 bis. La Cassazione ha scritto la pagina definitiva. Abbiamo sempre difeso le istituzioni democratiche dalle violenze del terrorismo, senza alcuna indulgenza e senza farci intimorire. Oggi la Cassazione conferma che vi erano tutti i presupposti giuridici per il mantenimento del carcere duro a carico di Cospito\".&nbsp;",
        "ranked": 1,
        "placed": "Cronaca",
        "epoch": 1677273327.6254225,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Militare ucciso a Roma, il presunto killer arrestato in Francia ",
        "date_raw": "Fri, 24 Feb 2023 20:23:20 GMT",
        "date": "2023-02-24",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-02-24/militare-ucciso-a-roma-presunto-killer-arrestato-francia-20253065/",
        "subtitle": "",
        "content": "AGI - È stato individuato e arrestato in Francia, Mohamed Abidi, il tunisino> di 33 anni ritenuto responsabile dell'omicidio del caporalmaggiore Danilo Salvatore Lucente Pipitone>, ucciso a Roma dopo un'aggressione nella notte tra il <a href=\"https://www.agi.it/cronaca/news/2023-02-13/uccisione-militare-centocelle-sospetto-20084562/\">10 e l'11 febbraio scorso></a>. \n&nbsp;I poliziotti della Squadra Mobile, coordinati dalla procura di Roma, hanno individuato in Francia> l'uomo, che ha precedenti per rapina>. I magistrati hanno tempestivamente chiesto il mandato di arresto europeo, con l'accusa di omicidio preterintenzionale, che ha consentito l'individuazione e la richiesta di consegna in Italia dell'indagato. \n<h2>Piantedosi: “Grande apprezzamento per lavoro polizia”</h2> \nIl ministro dell'Interno, Matteo Piantedosi> ha espresso \"grande apprezzamento >per il lavoro svolto dalla Polizia di Stato, con il coordinamento della procura della Repubblica di Roma, che ha consentito di giungere, dopo rapide indagini, all'arresto in Francia di un cittadino tunisino, ritenuto responsabile dell'omicidio del caporalmaggiore Pipitone, ucciso a Roma la notte tra il 10 e l'11 febbraio scorso”.<br> <br> &nbsp;“Ancora una volta - sottolinea il titolare del Viminale - la chiara testimonianza della capacità investigativa delle nostre forze dell'ordine e delle consolidate sinergie sviluppate nell'ambito di una rete di cooperazione internazionale”.",
        "ranked": 2,
        "placed": "Cronaca",
        "epoch": 1677273327.6254306,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Sangiuliano: “Per Costanzo funerali solenni lunedì a Roma”",
        "date_raw": "Fri, 24 Feb 2023 19:45:00 GMT",
        "date": "2023-02-24",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-02-24/sangiuliano-per-costanzo-funerali-solenni-lunedi-roma-20252699/",
        "subtitle": "",
        "content": "AGI - Il ministro della Cultura, Gennaro Sangiuliano, nel ribadire il cordoglio per la scomparsa di Maurizio Costanzo, \"grande giornalista che, con acume, garbo e professionalità ha attraversato decenni di cultura italiana\", ha disposto le esequie solenni.&nbsp;<br> &nbsp; \n<br> I funerali si celebreranno&nbsp;lunedì 27 febbraio>, alle ore 15, a Roma>, nella Chiesa degli Artisti> in Piazza del Popolo.",
        "ranked": 3,
        "placed": "Cronaca",
        "epoch": 1677273327.6254327,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Palazzo Chigi illuminato con i colori della bandiera ucraina ",
        "date_raw": "Fri, 24 Feb 2023 18:53:29 GMT",
        "date": "2023-02-24",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-02-24/palazzo-chigi-colori-bandiera-ucraina-20251356/",
        "subtitle": "",
        "content": "AGI -&nbsp; Palazzo Chigi> illuminato con i colori della bandiera ucraina> dal tramonto >all'alba>. È la suggestiva immagine che cade nell'anniversario dell'invasione russa dell'Ucraina. \n\"A seguito di un coordinamento con i principali partner internazionali nella giornata odierna, primo anniversario dell'invasione dell'Ucraina da parte della Russia - spiega Palazzo Chigi -&nbsp;&nbsp;le sedi governative dei medesimi Paesi verranno illuminate con i colori della bandiera nazionale dell'Ucraina. Da parte italiana, oltre alla Presidenza del Consiglio dei ministri, hanno aderito all'iniziativa anche il Senato >della Repubblica e la Camera >dei Deputati, con l'illuminazione delle rispettive sedi parlamentari. Sul prospetto principale di Palazzo Chigi saranno dunque proiettati i colori della bandiera nazionale ucraina dal tramonto del 24 febbraio all'alba del 25 febbraio 2023\".&nbsp;",
        "ranked": 4,
        "placed": "Cronaca",
        "epoch": 1677273327.6254349,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Addio Maurizio, l'Italia piange il re dei talk show",
        "date_raw": "Fri, 24 Feb 2023 16:52:31 GMT",
        "date": "2023-02-24",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-02-24/morto-maurizio-costanzo-20244280/",
        "subtitle": "",
        "content": "AGI -&nbsp;Addio a Maurizio&nbsp;Costanzo, un monumento della tv che con il suo salotto ha raccontato l'Italia. \nIl giornalista, conduttore, sceneggiatore e autore romano si è spento all'età di 84 anni> nella clinica Paideia, dove era ricoverato da alcuni giorni. Domani e domenica sarà&nbsp;allestita la camera ardente nella Sala della Protomoteca in Campidoglio e lunedì&nbsp;si svolgeranno i funerali nella Chiesa degli Artisti in Piazza del Popolo>, a Roma. \nA&nbsp;Costanzo&nbsp;nel 2004 era stato applicato un bypass e negli ultimi anni la sua salute era peggiorata costringendolo a diversi ricoveri. La sua lunghissima carriera era iniziata negli anni '50 >nella carta stampata a Paese Sera e Grazia ma era stata la radio e poi la tv a regalargli il successo come ideatore e conduttore di 'Bonta' loro'. Poi arrivò&nbsp;il 'Maurizio&nbsp;Costanzo&nbsp;Show', il programma più&nbsp;longevo di sempre con oltre 4mila puntate andate in onda dal 1982 al 2009>, e dal 2015 ai giorni nostri, una rivoluzione dei talk show in cui il conduttore si piazzava con il suo sgabello mobile tra gli ospiti. \nQuasi 55mila interviste in cui mescolava l'alto e il basso>, il salotto più&nbsp;ambito e temuto dai personaggi dello spettacolo e della politica. I baffi, l'abito scuro con panciotto e camicia azzurra senza cravatta, erano il look rassicurante e sempre uguale con cui entrava nelle case degli italiani. \nFu capace di passare dalla tv pubblica a quella privata senza mai snaturarsi> ma continuando a scoprire personaggi di successo, da Vittorio Sgarbi a Ricky Memphis. \nNumerosi i messaggi di cordoglio arrivati un pò da tutti i settori della società&nbsp;italiana. \"Icona del giornalismo e della tv, che ha saputo raccontare anni difficili con coraggio e professionalità\", lo ha salutato la premier, Giorgia Melon>i, ringraziandolo \"per aver portato nelle case degli italiani cultura, simpatia e gentilezza\". Silvio Berlusconi ha reso omaggio a \"uno dei piu' grandi giornalisti e scrittori italiani di sempre\" e a \"un amico, sempre vicino e sempre leale\". \"Per la persona che sei, la cultura che hai sempre elargito e la tua sagace ironia, questo Paese perde tantissimo\", ha twittato Simona Ventura>. \"E' terribile, è morto nostro padre, mio padre, tuo padre, l'inventore della nostra tv\", il ricordo di Vittorio Sgarb>i. \nCostanzo, nato a Roma il 28 agosto 1938, è stato un monumento della tv italiana e ha firmato decine di programmi radiofonici e televisivi e di commedie teatrali. Figlio di un impiegato al ministero dei Trasporti e di una casalinga, era cresciuto con il sogno di diventare giornalista. A 18 anni diventa cronista a Paese Sera per poi assumere l'incarico, a soli 22 anni, di caporedattore della redazione romana del settimanale Grazia. \nPochi anni più&nbsp;tardi esordisce come autore radiofonico e nel 1966 è coautore del testo di 'Se telefonando', cantata da Mina.&nbsp;Costanzo&nbsp;è stato un autore prolifico ed eclettico>, da programmi televisivi come \"Buona Domenica\" ai film di Pupi Avati come 'Tutti defunti... tranne i morti' o 'Una giornata particolare' di Ettore Scola. Legato da un'amicizia al giudice Giovanni Falcone,&nbsp;Costanzo&nbsp;è sempre stato in prima linea nella lotta alla mafia>. In seguito all'omicidio di Libero Grassi, realizzò&nbsp;una maratona Rai-Fininvest contro la mafia. >Memorabile la scena in cui brucio' in diretta una maglietta con scritto \"Mafia made in Italy\". Proprio questo suo impegno fu la probabile causa dell'attentato del 14 maggio 1993 >una Fiat Uno imbottita di 90 chili di tritolo esplose a Roma in via Ruggero Fauro mentre transitava l'auto con a bordo&nbsp;Costanzo&nbsp;e la moglie Maria De Filippi, entrambi incolumi. \nNel 1979 aveva diretto il nuovo quotidiano popolare 'L'Occhio' dal quale si dimise nell'81 dopo esser stato coinvolto nello scandalo della Loggia P2 di cui figurava gli iscritti. \"Un errore, un grosso errore\", lo definì anni dopo, \"ma gli errori fanno bene e fanno crescere\". Amante del calcio e grande tifoso della Roma>,&nbsp;Costanzo&nbsp;nel giugno 2021 aveva accettato il ruolo di advisor della Comunicazione del club capitolino, fino al febbraio successivo. \nE il club lo ha ricordato con un messaggio: \"Sentiremo la mancanza di uno di noi, di un membro della famiglia della AS Roma\".&nbsp;Costanzo&nbsp;si è sposato quattro volte: nel 1963 con Lori Sammartini, 14 anni più&nbsp;grande di lui, poi con la giornalista Flaminia Morandi, con Marta Flavi e infine il 28 agosto 1995> si era unito in matrimonio con Maria De Filippi. \"Dicevo che volevo trovare la donna nella mano della quale morire e l'ho trovata\", aveva detto in una recente intervista. Nel 2002 la coppia aveva preso in affido un bambino di 10 anni, Gabriele, poi definitivamente adottato nel 2004.&nbsp;Costanzo&nbsp;era nonno di quattro nipoti.&nbsp;",
        "ranked": 5,
        "placed": "Cronaca",
        "epoch": 1677273327.6254363,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Se ne va a 20 anni da Sordi, che fece diventare sindaco per un giorno",
        "date_raw": "Fri, 24 Feb 2023 15:18:27 GMT",
        "date": "2023-02-24",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-02-24/costanzo-se-ne-va-20-anni-dopo-sordi-20248142/",
        "subtitle": "",
        "content": "AGI - Maurizio&nbsp;Costanzo&nbsp;se n'è andato. A 84 anni il popolare giornalista e conduttore tv è morto nella sua Roma esattamente 20 anno dopo un altro grande figlio della Capitale, Alberto Sordi>. I due erano amici (o almeno si conoscevano bene e si stimavano) e fu proprio&nbsp;Costanzo&nbsp;a contattare l'attore per conto dell'allora sindaco Francesco Rutelli per celebrare il suo 80esimo compleanno in pompa magna: il 5 giugno 2000, giorno in cui Alberto Sordi ha compiuto ottant'anni, Rutelli ha deciso di cedergli per un giorno la fascia tricolore: da sindaco dei romani, Sordi ha passeggiato per la capitale,> inaugurando anche la Torre delle Milizie il cui restauro era stato appena ultimato. \nDi quella giornata&nbsp;Costanzo&nbsp;nel suo studio conservava una fotografia che lo ritraeva con Alberto Sordi >che ha la fascia da sindaco. Romani, romanisti, con la battuta pronta e l'intelligenza vivace,&nbsp;Costanzo&nbsp;e Sordi si sono incrociati anche nella creatura tv del giornalista, il Maurizio&nbsp;Costanzo&nbsp;Show dove Sordi, in genere molto schivo e riservato fuori dal set, si era concesso alle telecamere e alle domande del conduttore in un paio di serate memorabili. Nella prima, ricordò lo stesso&nbsp;Costanzo&nbsp;in un articolo pubblicato nel 2019 sul settimanale 'Tv Sorrisi e Canzoni', a una domanda davanti al pubblico, \"Ma perché&nbsp;non ti sei mai sposato?\", rispose con una frase rimasta proverbiale e inscindibile dal personaggio-Sordi:> \"Ma che te vuoi mettere un'estranea in casa?\". In realtà, scrisse&nbsp;Costanzo, \"in casa c'erano state solo le sue sorelle e una è venuta a mancare poco tempo dopo la sua scomparsa. Sempre al Teatro Parioli, conducendo con Enrico Mentana - ricordò&nbsp;poi il giornalista - diedi vita a una puntata speciale del mio programma intitolata 'I tre tenori'. Erano Alberto Sordi, Monica Vitti e Vittorio Gassman. In seconda fila era seduto Carlo Verdone (che già&nbsp;aveva avuto i primi successi cinematografici). Feci salire sul palco Verdone e Sordi gli disse: 'Tu sei il mio erede>'. E aveva ragione\", concluse. Fu uno dei tanti momenti di altissima televisione che, come spesso accadeva nel suo show, diventavano veri e propri eventi culturali.",
        "ranked": 6,
        "placed": "Cronaca",
        "epoch": 1677273327.625438,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Dalla chiesa ucraina di Roma cento camion di aiuti",
        "date_raw": "Fri, 24 Feb 2023 14:21:36 GMT",
        "date": "2023-02-24",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-02-24/ucraina-testimonianza-don-marco-yaroslav-semehen-20246709/",
        "subtitle": "",
        "content": "AGI -&nbsp;“Una scheggia di bomba, viene da Kharkiev. Gliela regalo”. Il pezzo di ferro è concavo, ha spigoli taglienti e una croce nera incisa al centro: nelle mani grandi di Don Marco pare perdersi, arriva nelle nostre portando il peso di un dolore sconosciuto. \nFermi e brillanti su una barba nera e un corpo imponente, gli occhi azzurri di Don Marco Yaroslav Semehe>n, presidente dell'associazione religiosa Santa Sofia per i cattolici ucraini a Roma e Rettore della Basilica di Santa Sofia, si sono bagnati più di una volta, nel corso della conversazione con l'AGI nel giorno dell'anniversario dell'invasione del suo Paese. \nDi politica non serve parlare, lui ha in mano i corpi e le anime di chi le scelte della politica le subisce: nella periferia di Roma, Boccea, sotto le cupole orientali della splendida chiesa di rito cattolico bizantino dal 24 febbraio del 2022 don Marco e i suoi 250 parrocchiani accolgono, consolano, pregano, e raccolgono aiuti per i connazionali in guerra>. \n&nbsp;“È&nbsp;partito sabato - racconta don Marco ad AGI - il centesimo camion: 20 tonnellate di materiale raccolto grazie alla generosità di tutti.> Gente di ogni confessione, da ogni parte d'Italia, ha partecipato spontaneamente alla raccolta per gli Ucraini”. \nNei saloni della parrocchia, tra i busti dei Pontefici, le immagini incorniciate di quei primi giorni di conflitto: scatoloni di cartone a coprire gli ori bizantini dei mosaici, bambini a spingere carrelli pieni di cibo; e poi la visita del Presidente della Repubblica Sergio Mattarella alla comunità ucraina, e i tanti, tantissimi, aiuti umanitari raccolti e smistati. \n“La nostra missione - ricorda Don Marco con AGI - è nata come risposta alla brutta invasione della Federazione Russa sul territorio ucraino>, inaspettata fino all'ultimo momento. Io stesso ero stato a casa nei primi giorni di febbraio e ancora speravo che si trovassero i patti diplomatici per evitare una guerra. Però è successo, e abbiamo dovuto affrontarla. La prima cosa sono gli aiuti umanitari, alimentari e farmaceutici, e il sostegno agli sfollati”. \nDuecentocinquanta i parrocchiani, quindicimila i connazionali passati da questo altare dall'inizio della guerra. La prima accoglienza è passata proprio dalle reti familiari: sono ottantamila circa gli ucraini in Italia, ed è da loro che si è rifugiato chi ha potuto, scappando dalla guerra. Poi, certo, sono arrivati gli aiuti istituzionali. \n&nbsp;“Nei primi giorni - ricostruisce il parroco ucraino - andavano aiutati gli sfollati interni>: la migrazione forzata è iniziata il secondo o il terzo giorno della guerra. Dal canto nostro abbiamo subito aperto le porte della basilica, e risposto a chi, come il direttore della Fondazione Migrantes della Cei Monsignor Pierpaolo Felicolo e la dottoressa Ercoli di Medicina Solidale, si è messo a disposizione per accogliere le richieste che iniziavamo a ricevere. Sabato 26 febbraio 2022 era già partito il primo pulmino con cibo, prodotti per i bambini e quello che siamo riusciti a raccogliere. \nLa domenica, dopo la messa, c'era già fuori dalla basilica una lunghissima coda di macchine, che venivano a portare aiuti”. \nDonazioni spontanee, giunte in massa senza richiesta. Pasta, riso, latte, prodotti per bambini, medicinali. “Non eravamo nemmeno pronti - ricorda il religioso - non aspettavamo una risposta così immediata senza appelli ufficiali. Non abbiamo potuto fare altro che aprire gli spazi, e accogliere. Da lì è partita la Missione Santa Sofia, e sono arrivati non solo i beni ma anche i volontari, di ogni generazione, di ogni confessione, di ogni provenienza” Quale il ricordo più commovente? “Una cosa - risponde Don Marco - che mi ha commosso tantissimo: il terzo giorno di guerra un signore completamente invalido è venuto in carrozzina con dei pacchi di pasta e di latte, dicendo che voleva portare il suo contributo. E poi naturalmente abbiamo ricevuto donazioni da grandi aziende che hanno mandato grandi forniture: sono molto grato. Nei primi giorni abbiamo dovuto fronteggiare anche il blocco delle comunicazioni, il blocco delle banche e dei trasporti, ma abbiamo continuato a raccogliere”. Universale la risposta, e universale la paura>: la speranza che fosse una guerra lampo ha fatto presto a svanire. \n“Pensavamo che sarebbe stata breve, ma io avevo paura che non fosse così: avevo il timore che andasse come altri conflitti che abbiamo già visto. È quello che dice il Santo Padre Francesco: la terza guerra mondiale in pezzi. Anche adesso, che l'attenzione è alta per via del drammatico anniversario, rischiamo di dimenticare i singoli drammi>”. \nIl racconto prosegue con ordine, Don Marco Yaroslav Semehen ricostruisce la risposta che la sua comunità ha potuto dare da lontano>, ma si interrompe, cerca le parole, quando deve raccontare ciò che dal fronte gli veniva riportato. \n“Il momento più drammatico - racconta - per me è stata l'apertura delle fosse comuni di Irpin e di Bucha: perché anche le guerre hanno le loro regole, e io non mi aspettavo attacchi sui palazzi civili, sugli ospedali, sugli asili nido. In una guerra sai che avrai notizie dal campo di battaglia, però qui la crudeltà…”. \n&nbsp;Si ferma, raccoglie un ricordo. “Le immagini - racconta lentamente - delle fosse comuni, la gente sparata con le mani legate, i bambini di pochi mesi stuprati nei modi più crudeli dai primi militari che sono arrivati. Ragazzi cui durante le violenze sono stati rotti i denti. Le donne violentate. Un fedele mi ha parlato del dramma di una sua parente che abitava vicino a Kiyv, ottantenne: tutti i giorni i militari russi venivano a violentarla, anche dieci volte. Ogni giorno, a ottant'anni. E così i bambini: ho purtroppo visto le immagini relative a bambini molto piccoli, che hanno subito delle crudeltà atroci, insensate>”. \nDon Marco si interrompe, la voce gli trema. “Dolore, dolore, dolore”, riesce a dire. Quale conforto, quale parola, per una comunità che lontano dal proprio territorio sente queste notizie? “Noi - risponde - cerchiamo di non avere odio. Ripeto sempre ai miei fedeli: non odiamo, perché l'odio divora te stesso, e se ti mangia le forze >cosa farai dopo? Però abbiamo il diritto di piangere. Piangiamo spesso. Cristo ha pianto davanti alla tomba di Lazzaro: il dolore c'è. E c'è il senso forte di essere stati colpiti da un'ingiustizia, dal dolore. E poi morti, morti, morti. Io sono sicuro che non abbiamo ancora le statistiche vere. Sono morti molti di più di quanti ne dicono”. La morte che divora il futuro, mettendo l'uno contro l'altro due popoli fratelli. \n“Quello che vediamo nelle nostre comunità: i funerali dei ragazzi militari, dei padri che lasciano chi due, chi tre figli. I giovani che avrebbero voluto diventare padri, creare famiglie, dare la vita, e invece sono stati mandati a morire, per nessuna ragione. È un dolore molto forte”. E non è ancora finito, ci scappa di bocca. \nDon Marco riflette, ora parla la sua fede: “Siamo in Quaresima. Nella Chiesa Bizantina nella prima settimana si legge la Genesi, i passi sulla creazione del mondo: a me fa pensare che Dio lo ha creato buono, il mondo. Il peccato che ha corrotto la relazione tra l'uomo e Dio corrompe la relazione tra gli uomini. La corruzione acceca la persona umana>, in un modo così profondo che le persone fanno la guerra, uccidono. Per nessuna idea. Noi predichiamo l'insensatezza dell'odio, e la logica del Vangelo. Esiste il giudizio ingiusto, esiste la via crucis ed esiste il Golgota: esiste l'ingiustizia ed esiste la morte. Ma esiste la Resurrezione. Su questo mi sono basato io stesso, perché non è facile essere prete e vivere la guerra; affidare alla preghiera il dolore proprio e quello di tanti, e accostarsi all'altare. Cerchiamo di pregare, aiutare, capire: ma i sentimenti sono forti”. \n“Io guardo - conclude - l'ottica della fine della guerra. Però dal Paese sono usciti già ufficialmente dodici milioni di persone. Il Paese è svuotato>. Noi continuiamo a pregare e ad aiutare: come dice il Papa vogliamo essere la luce della speranza, preghiamo per i potenti, perché le loro menti vengano illuminate. Il mondo tornerà a vivere in pace”. \nDavvero? “Dobbiamo pregare. Dobbiamo pregare”. Nella comunità ucraina di Roma la vita accoglie la vita, e a Don Marco un pensiero di gioia illumina lo sguardo. “Ci sono stati - racconta - anche dei bei momenti: è capitato alcune volte che nel corso delle prime visite donne scoprissero di essere incinte. Sono nati già parecchi rifugiati. I papà sono tutti al fronte. Alcuni non hanno ancora conosciuto i loro figli. Altri non li conosceranno mai”. Lasciamo la Basilica. A salutarci, la statua di San Volodymir il Grande, battezzatore della Rus-Ucraina.&nbsp;",
        "ranked": 7,
        "placed": "Cronaca",
        "epoch": 1677273327.6254394,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Il suo salotto raccontò l'Italia",
        "date_raw": "Fri, 24 Feb 2023 12:39:48 GMT",
        "date": "2023-02-24",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-02-24/costanzo-salotto-raccont-italia-20244659/",
        "subtitle": "",
        "content": "AGI - Maurizio&nbsp;Costanzo, giornalista, regista, conduttore televisivo, autore di testi musicali e sceneggiatore, morto oggi all'età&nbsp;di 84 anni è stato un monumento della tv italiana>, uno dei volti più&nbsp;noti e amati del piccolo schermo. \nLa sua lunghissima carriera era iniziata negli anni Cinquanta> nella carta stampata e poi in radio, ma il grande successo era arrivato come ideatore e conduttore di \"Bontà loro\" e soprattutto del suo celebre salotto, il \"Maurizio&nbsp;Costanzo&nbsp;Show>\", uno dei programmi più&nbsp;longevi di sempre.&nbsp;Costanzo&nbsp;era cresciuto con il sogno di diventare giornalista. \n+Figlio di un impiegato al ministero dei Trasporti e di una casalinga, nato il 28 agosto 1938 a Roma>, a 18 anni diventa cronista nel quotidiano romano Paese Sera> per poi assumere l'incarico, a soli 22 anni, di caporedattore della redazione romana del settimanale Grazia. \nPochi anni più&nbsp;tardi esordisce come autore radiofonico e nel 1966 è coautore del testo della canzone 'Se telefonando', scritto insieme con Ghigo De Chiara, con musica di Ennio Morricone e portata al successo da Mina.&nbsp; \nCostanzo&nbsp;è anche co-ideatore del personaggio di Fracchia>, creato e portato al successo da Paolo Villaggio, attore da lui scoperto nel 1967 in un cabaret di Roma. A partire dalla metà&nbsp;degli anni Settanta è ideatore di numerosi spettacoli televisivi. Il grande successo arriva nel 1976 con il talk-show \"Bonta' loro\". Seguiranno \"Acquario\", \"Grand'Italia\", \"Fascination\" e \"Buona Domenica\". Nell'82 realizza il suo spettacolo televisivo più&nbsp;famoso, celebrato e longevo, il Maurizio&nbsp;Costanzo&nbsp;Show (40 anni di puntate e quasi 55.000 ospiti intervistati>), salotto mediatico più&nbsp;importante e influente della televisione italiana dal quale muovono i primi passi tante celebrità&nbsp;televisiva: da Vittorio Sgarbi a Nik Novecento, da Valerio Mastandrea a Ricky Memphis. I \nbaffi, l'abito scuro con panciotto e camicia azzurra senza cravatta, erano il look rassicurante e sempre uguale con cui entrava nelle case degli italiani>. Autore di diverse opere teatrali,&nbsp;Costanzo&nbsp;partecipa anche alla sceneggiatura di alcuni film, quattro dei quali diretti da Pupi Avati>: 'Bordella' (1976), 'La casa dalle finestre che ridono' (1976), 'Tutti defunti... tranne i morti' (1977) e 'Zeder' (1983). Nel 1977 contribuisce alla stesura della sceneggiatura del film di Ettore Scola> 'Una giornata particolare', interpretato dalla coppia Sophia Loren-Marcello Mastroianni. (Nel 1978 passa nuovamente alla carta stampata e comincia la sua collaborazione con la Rizzoli, assumendo la direzione de 'La Domenica del Corriere'. L'anno seguente viene incaricato di dirigere il nuovo quotidiano popolare 'L'Occhio' dal quale si dimette nell'81 dopo esser stato coinvolto nello scandalo della Loggia P2: il giornalista figura fra la lista degli iscritti. \"Un errore, un grosso errore - lo ha definito anni dopo in un'intervista al Corriere della Sera - ma gli errori fanno bene e fanno crescere. Non credo a chi dice di non averne mai fatti, che fesseria Però c'èP anche chi, di grossi errori, ne fa due o tre. Io uno: e lo ammetto\". \nQualche anno dopo il giornalista fonda la società&nbsp;di produzione Fortuna Audiovisivi> e, da quel momento in poi, si alterna alla conduzione di programmi radiofonici e programmi televisivi. Legato da un rapporto di stima e di amicizia col giudice Giovanni Falcone, ospite alle sue trasmissioni,&nbsp;Costanzo&nbsp;è sempre stato in prima linea nella lotta alla mafia>. \nIn seguito all'omicidio di Libero Grassi, appena un mese dopo, realizza con Michele Santoro una maratona Rai-Fininvest contro la mafia. Memorabile la scena in cui&nbsp;Costanzo&nbsp;brucia in diretta una maglietta con scritto \"Mafia made in Italy\". Proprio questo suo impegno sembra essere la causa di un attentato>: il 14 maggio 1993 una Fiat Uno imbottita di novanta chilogrammi di tritolo esplode a Roma in via Ruggero Fauro mentre transita un'auto con a bordo&nbsp;Costanzo&nbsp;e la moglie Maria De Filippi che restano incolumi. A \nmante del calcio e grande tifoso della Roma,&nbsp;Costanzo&nbsp;nel giugno 2021 aveva accettato il ruolo di advisor della Comunicazione del club capitolino ma a fine febbraio dell'anno dopo si era dimesso lamentando che non veniva tenuto al corrente delle attivita' societarie. \"Restero' per sempre giallorosso\", aveva pero' assicurato. Nella vita privata si è sposato quattro volte: nel 1963 convola a nozze con Lori Sammartini, di quattordici anni più&nbsp;grande di lui, ma dieci anni dopo è già&nbsp;al secondo matrimonio con la giornalista Flaminia Morandi e nello stesso anno nasce Camilla seguita nel 1975 da Saverio. \nQuattordici anni più&nbsp;tardi sposa la conduttrice televisiva Marta Flavi e infine il 28 agosto 1995 si unisce in matrimonio con l'attuale moglie Maria De Filippi>, conosciuta nel 1989 durante un convegno sulla pirateria cinematografica a Venezia. \"Dicevo che volevo trovare la donna nella mano della quale morire >e l'ho trovata\", aveva detto in una recente intervista. Nel 2002 la coppia prende in affido un bambino di 10 anni, Gabriele, poi definitivamente adottato nel 2004.&nbsp;Costanzo&nbsp;era nonno di quattro nipoti.&nbsp;",
        "ranked": 8,
        "placed": "Cronaca",
        "epoch": 1677273327.6254406,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Un amico a quattro zampe aiuta a riabilitare i detenuti",
        "date_raw": "Fri, 24 Feb 2023 12:23:42 GMT",
        "date": "2023-02-24",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-02-24/carceri-un-amico-a-quattro-zampe-per-riabilitare-i-detenuti-20243588/",
        "subtitle": "",
        "content": "AGI -&nbsp; È più facile rialzarsi, se qualcuno ti dà una mano. O anche una zampa. Detenuti e animali si aiutano a vicenda nei percorsi di reinserimento sociale promossi in tutta Italia dalla fondazione Cave Canem attraverso i due progetti ‘Cambio Rotta', rivolto ai minori>, e ‘Fuori dalle Gabbie', riservato agli adulti.> In entrambi i casi, l'obiettivo è dare una nuova possibilità sia alle persone detenute che ai cani con problemi comportamentali. \nIn concreto, i cani abbandonati, provenienti da canili> o da percorsi criminali e usati nei combattimenti, vengono affidati alle cure dei detenuti> che li seguono dall'inizio fino alla consegna alla famiglia che adotterà l'animale. In questo modo, due mondi apparentemente lontani come il carcere e il canile si avvicinano coniugando&nbsp;l'assistenza ai&nbsp;cani abbandonati con itinerari individualizzati&nbsp;di&nbsp;formazione, riscatto sociale&nbsp;e&nbsp;inclusione lavorativa&nbsp;delle&nbsp;persone detenute. \n<h2>Un percorso reciproco di riabilitazione tra l'uomo e l'animale&nbsp;</h2> \nUn percorso reciproco, in cui entrambi i protagonisti si riabilitano a vicenda> e riscoprono il valore di una socialità sana. “Ho ideato questi progetti pensando al fatto che spesso, è la vita che ti si mette contro e così si commettono degli errori. È in quel momento che qualcuno deve credere in te e darti fiducia. \nTutti meritano una seconda possibilità, esseri umani e animali - spiega all'AGI la vicepresidente della fondazione Federica Faiella -. Grazie alla valenza rieducativa di questo progetto, la persona detenuta avrà acquisito nuove competenze> e sarà pronta a vivere nel rispetto della&nbsp;legalità, mentre il cane rieducato sarà pronto per essere adottato da una famiglia. È un doppio riscatto”.&nbsp; \nIn particolare, il progetto ‘Cambio Rotta' coinvolge i minori autori di reato ammessi all'istituto della messa alla prova, ossia quella fase in cui il processo si congela e il ragazzo viene assegnato a un progetto di pubblica utilità. Laddove dimostri di avere elaborato il reato e rinsaldato il patto con la società, il processo si chiude e il reato si intende estinto. È proprio in questa sorta di ‘terra di mezzo' che interviene l'amicizia con l'animale. \n“L'obiettivo è combinare efficacemente un servizio di accudimento, gestione e recupero comportamentale di cani e gatti&nbsp;vittime di abbandono&nbsp;– spiega ancora la vicepresidente - con iniziative di giustizia riparativa che supportino il processo di responsabilizzazione dei ragazzi, la ricostruzione delle&nbsp;reti educative e sociali&nbsp;e la rielaborazione del reato”. \n<h2>L'amicizia a quattro zampe non si interrompe</h2> \nUn'amicizia a quattro zampe che non si interrompe nemmeno una volta usciti dal<a href=\"https://www.agi.it/cronaca/news/2023-01-01/carceri-antigone-84-suicidi-anno-serve-riforma-profonda-19429599/\"> penitenziario</a>. >“Facciamo in modo di limitare il rischio che i ragazzi tornino a delinquere perché, a chi si distingue nell'aiutare i cani ospitati nel canile, destiniamo borse di studio o borse di lavoro grazie alle quali possono seguire percorsi professionalizzanti&nbsp;e acquisire la qualifica di educare cinofilo. I migliori vengono assunti nella nostra fondazione”. \nIn pratica, è l'amore per gli animali a restituire a questi ragazzi la libertà e un nuovo lavoro. Dal 2021 ad oggi sono stati coinvolti&nbsp;385 cani e&nbsp;39 giovani>, dei quali&nbsp;24&nbsp;hanno superato con successo la ‘messa alla prova',&nbsp; 11&nbsp;hanno beneficiato di una borsa di studio per diventare educatori cinofili e&nbsp;5&nbsp;sono entrati a far parte della Fondazione con un incarico professionale. Non solo giovanissimi. \nLa fondazione guarda anche al reinserimento degli adulti con l'ulteriore progetto ‘Fuori dalle Gabbie', presente all'interno della Casa di Reclusione di&nbsp;Spoleto, >della Casa Circondariale di&nbsp;Napoli Secondigliano&nbsp;e dell'Istituto Penale per Minorenni Casal del Marmo di&nbsp;Roma. Anche in questo caso, le persone detenute coinvolte sono formate e svolgono lavori di pubblica utilità nel canile comunale, per migliorarlo sia dal punto di vista strutturale, attraverso opere di manutenzione, che gestionale, a beneficio dei 130 cani ospitati, che vengono accompagnati in un percorso di recupero comportamentale finalizzato a rendere più semplice l'adozione. \n<h2>Lavorare con gli animali aiuta a reinserirsi nella società&nbsp;</h2> \nFinora sono state 154&nbsp;persone detenute hanno partecipato ai corsi di formazione di ‘Fuori dalle Gabbie', 16&nbsp;persone detenute hanno svolto lavori socialmente utili in canile, 2&nbsp;persone detenute sono destinatarie di indennità formativa e 166&nbsp;i cani aiutati. “I detenuti curano tutte le fasi dell'accudimento, dalle passeggiate all'aria aperta ai momenti di gioco, dal supporto durante le visite veterinarie, per tranquillizzarli, fino all'assistenza negli incontri con i potenziali adottanti – racconta ancora Faiella -. Quando un cane viene coinvolto in un'attività con giovani e adulti, il cane riacquista fiducia nei confronti dell'uomo e loro si sentono maggiormente responsabilizzati”. \nTanto che c'è chi rimane nel settore anche una volta terminato il percorso> di reinserimento sociale. “Il primo ragazzo che abbiamo assunto adesso fa parte stabilmente del nostro team. Si è rivelato una risorsa eccezionale dal punto di vista umano e professionale. In lui rivedo lo stesso entusiasmo del nostro dog trainer manager, Mirko Zuccari, che segue con grande dedizione tutti i ragazzi coinvolti nel progetto. \nIl momento più bello è stato quando questo ragazzo, ormai libero, ha concluso il percorso riabilitativo del suo stesso cane e lo ha portato al nuovo proprietario. Il coronamento di un percorso dall'esito inaspettato, perché quel cane era considerato pericoloso e mordace a causa di ciò che aveva subito in precedenza. Una doppia riabilitazione. La cosa incredibile è la gratitudine e lo stupore che ancora oggi questo ragazzo manifesta verso di noi. Era convinto che lo avremmo giudicato e relegato a mansioni meno gratificanti, invece è stato subito coinvolto in attività da professionista perché lo meritava. Era bravo”. \n<h2>Soddisfatti gli ideatori del progetto&nbsp;</h2> \nAiutare queste persone è una soddisfazione unica. Ciò che vogliamo fare è essere manager del cambiamento, incidere positivamente sulla società – spiega ancora la vicepresidente di Cave Canem –. Se riusciamo a fare tutto questo è perché ci crediamo moltissimo. Non dimenticherò mai l'emozione di quando il nostro primo ragazzo ammesso all'istituto della prova ebbe l'udienza che confermò l'estinzione del suo reato. I nostri educatori lo accompagnarono e aspettarono fuori fino alla sentenza. Fu un momento fortissimo. Lui era molto commosso”. \nE c'è anche chi alla fine, quando ha la possibilità di tornare a casa, decide di portare con sé il suo amico peloso. “C'è stato un ragazzo di ‘Cambio Rotta' che era stato assegnato alla supervisione di una cucciolata di pitbull. Quando è stato pronto per tornare a casa, ha adottato un cucciolo e lo ha portato con sé. Lo ha chiamato Thiago”. Dopo un anno tragicamente segnato dai suicidi in cella, 84 nel 2022, il dato più alto da sempre, una storia di speranza. E la dimostrazione che una nuova strada per le carceri italiane è possibile.&nbsp;",
        "ranked": 9,
        "placed": "Cronaca",
        "epoch": 1677273327.6254418,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Svetlana e le altre, la storia di una rifugiata ucraina a Bitonto ",
        "date_raw": "Fri, 24 Feb 2023 11:32:25 GMT",
        "date": "2023-02-24",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-02-24/svetlana-storia-di-una-rifugiata-ucraina-a-bitonto-20242178/",
        "subtitle": "",
        "content": "AGI - Il momento della giornata preferito da Svetlana, costumista 49enne>, è metà pomeriggio, quando riesce ad incontrare le amiche connazionali che con lei vivono da quasi un anno a Bitonto, nel Barese. Sedute ad un tavolino riescono a parlare dell'Ucraina, di quello che accade, dei messaggi che arrivano dai parenti al fronte, impegnati a combattere. Svetlana con la sua famiglia, i figli Lisa (26 anni) e Sviatik (13 anni) e la nipotina Kira (5 anni), è scappata da Dniepr, città a 500 chilometri da<a href=\"https://www.agi.it/estero/news/2023-02-24/anniversario-guerra-ucraina-russia-zelensky-20239511/\"> Kiev</a> >il 4 marzo scorso. \n«Abbiamo percorso 630 chilometri a piedi per raggiungere la frontiera rumena> – ci racconta -. Tra i controlli continui, ricordo nitidamente di un piccolo ponticello: da un lato e dall'altro c'erano boschi infiniti e l'eco delle bombe si faceva sempre più forte». C'era chi andava via, ma c'era anche chi in Ucraina ci tornava: «In tantissimi, lavoratori e studenti, stavano lasciando l'Europa per tornare a casa, per difendere la Patria. A volte sì, mi sono sentita in colpa, ma tra le bombe e le storie di violenza, anche sui bambini, avevo solo bisogno di mettere in salvo la mia famiglia». \nCosì Svetlana ha raggiunto i suoi amici a Bitonto, Pino e Anna, direttori artistici di un festival lirico> per cui aveva confezionato diversi abiti: «Siamo stati accolti benissimo in città, si è attivata subito la macchina della solidarietà – ci ha raccontato -. Oggi abbiamo un monolocale nel centro storico, i bambini frequentano la scuola, percorsi sportivi e io passo le mie giornate in aula con il piccolo Svitik, che sta imparando pian piano l'italiano». Da qualche tempo, da loro, c'è anche il papà del 13enne, che è rimasto ferito durante il conflitto: «Racconta che poteva entrarci quasi una mano nella coscia, per quanto era profonda e grave la ferita. Dopo l'operazione e la riabilitazione, ha soltanto voglia di tornare in Ucraina per difendere la nostra terra dagli attacchi». \n«Riesce a chiamare o a mandare qualche messaggio soltanto in alcuni momenti, quando gli è permesso di farlo, perché i segnali dei cellulari vengono intercettati con i satelliti e si rischiano bombardamenti nella zona in cui sono». L'inverno, sicuramente, è il periodo più duro: «Continuo a leggere nei gruppi whats'app della scuola di mio figlio che hanno affrontato momenti senza luce>, senza riscaldamento, dormono con le robe indosso, tra tante coperte. Ma sono fiduciosi, sorridono, sono certi che la guerra presto finirà e ce lo auguriamo anche noi». \nSono tanti anche in parenti in Russia, a cominciare dagli zii paterni di Svetlana:> «Non è facile parlare con loro, perché non credono, anche dinanzi a foto e video, a quello che sta accadendo. Dicono che raccontiamo bugie,> che loro, in realtà, si stanno difendendo da tutta Europa». Ma a questo si aggiunge anche l'opinione pubblica italiana: «ci sono tanti pro-Putin e, a volte, sui social mi sembra di leggere e sentire la tv russa. Noi, in questo momento, abbiamo un buon presidente: è cresciuto tantissimo in questi anni e siamo certi porterà ottimi risultati». \nLa fiducia, dunque, da parte degli ucraini è tanta. Ora cosa manca? «Solo la pace». Ci saluta così Svetlana, mentre si allontana veloce, tra le strade della città che ormai conosce come casa sua.&nbsp; \n&nbsp;",
        "ranked": 10,
        "placed": "Cronaca",
        "epoch": 1677273327.625443,
        "language": "IT",
        "source": "AGI"
    }
]
