[
    {
        "title": "Ancora piogge e schiarite, per il weekend torna il bel tempo",
        "date_raw": "Mon, 06 Mar 2023 08:29:58 GMT",
        "date": "2023-03-06",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-03-06/meteo-piogge-e-schiarite-bel-tempo-weekend-20373249/",
        "subtitle": "",
        "content": "AGI - Flusso di correnti umide sul Mediterraneo con nuvole e piogge sull'Italia, dove sono previste temperature in graduale aumento verso il weekend. Mentre un lobo del vortice polare si muove tra Scandinavia e isole Britanniche, un flusso di correnti umide dai quadranti occidentali sta investendo il Mediterraneo. Nei prossimi giorni, sull'Italia, avremo nuvolosità irregolare in transito e schiarite ma non mancheranno piogge sparse soprattutto sui settori del versante tirrenico. Temperature in media fino a metà settimana con possibilità di qualche nevicata in montagna fin verso gli 800-1300 metri. \nGli ultimi aggiornamenti del Centro Meteo Italiano mostrano ancora locale instabilità nella seconda parte della settimana ma in un contesto termico decisamente più mite. Con l'arrivo del secondo weekend di marzo, poi, un robusto anticiclone potrebbe espandersi sulla Penisola Iberica interessando poi anche il Mediterraneo centrale. \n<h2>Previsioni meteo per oggi:</h2> \nAL NORD >Tempo instabile sia al mattino che al pomeriggio sui settori di nord-est con piogge e acquazzoni sparsi, neve oltre i 700-1100 metri su Alpi e Appennino settentrionale. Fenomeni possibili anche sulla Liguria mentre altrove il tempo sarà più asciutto. Più stabile dalla sera salvo pioviggini su Liguria e Friuli Venezia-Giulia. \nAL CENTRO> Nuvolosità irregolare per gran parte della giornata sulle regioni del Centro con possibilità di piogge sparse soprattutto su Toscana, Umbria e Lazio. Neve oltre i 1300 metri sui rilievi, più asciutto lungo il versante adriatico. Temporaneo miglioramento ovunque dalla sera. \nAL SUD E SULLE ISOLE >Nuvolosità in transito al sud sia al mattino che al pomeriggio con possibilità di piogge sparse soprattutto su Campania, Calabria e isole maggiori, variabilità asciutta altrove. In serata fenomeni in estensione anche a Puglia e Calabria. Neve oltre i 1300 metri. Temperature minime in generale rialzo ovunque, massime in lieve calo salvo un rialzo sui settori del medio-basso Adriatico. \n<h2>Previsioni meteo per domani:</h2> \nAL NORD> Al mattino deboli piogge tra Triveneto e Liguria, variabile altrove. Al pomeriggio isolate precipitazioni sul Friuli con neve oltre i 1000 metri, variabile altrove. In serata si rinnovano condizioni di maltempo sui settori alpini e prealpini, con neve dai 1100-1200 metri. \nAL CENTRO> Al mattino nuvolosità alternata a schiarite. Al pomeriggio cieli poco o irregolarmente nuvolosi, ma senza fenomeni associati. In serata precipitazioni in arrivo sui versanti tirrenici, con cieli coperti su tutte le regioni. \nAL SUD E SULLE ISOLE> Tempo per lo più stabile al mattino al sud Italia ma con nubi sparse e schiarite, locali piogge possibili sulla Calabria meridionale. Al pomeriggio non sono previste variazioni sostanziali con tempo del tutto asciutto. In serata ancora tempo stabile con cieli sereni o poco nuvolosi, piogge solo sulla Sardegna. Temperature minime stazionarie o in lieve calo; massime stabili o in rialzo da nord a sud.&nbsp;",
        "ranked": 1,
        "placed": "Cronaca",
        "epoch": 1678095035.8625646,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "L'orsa Sonia è stata uccisa da altri due plantigradi",
        "date_raw": "Mon, 06 Mar 2023 08:03:02 GMT",
        "date": "2023-03-06",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-03-06/abruzzo-orsa-sonia-uccisa-a-morsi-da-altri-due-platigradi-20373054/",
        "subtitle": "",
        "content": "AGI - L'orsa Sonia è&nbsp;morta. Il plantigrado non sarebbe sopravvissuto alle ferite provocate dall'aggressione avvenuta lo scorso mese di dicembre da parte di altri due orsi ai quali era legata. Un fatto che non sarebbe stato reso noto dalla direzione del Parco Nazionale d'Abruzzo, ma che non è&nbsp;passato inosservato ai cittadini di Campoli Appenino abituati alle passeggiate dell'orsa Sonia tra i vicoli del paese. \nA dare conferma ai sospetti è&nbsp;stato il sindaco di Campoli Appennino, Pancrazia Di Benedetto, che ha spiegato però di non aver avuto l'ok alla divulgazione della notizia da parte dell'Ente.&nbsp;",
        "ranked": 2,
        "placed": "Cronaca",
        "epoch": 1678095035.8625674,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Un 17enne è morto per una caduta dallo scooter",
        "date_raw": "Mon, 06 Mar 2023 07:12:29 GMT",
        "date": "2023-03-06",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-03-06/incidenti-stradali-cade-da-scooter-17enne-muore-nel-siracusano-20372731/",
        "subtitle": "",
        "content": "AGI - Un 17enne è&nbsp;morto a seguito di un incidente stradale avvenuto nella serata di ieri a Pachino, nel Siracusano. Secondo una prima ricostruzione, al vaglio della Polizia municipale, il giovane, per cause da accertare, avrebbe perso il controllo dello scooter su cui era a bordo. La caduta gli avrebbe provocato delle gravi lesioni, vani i tentativi degli operatori di tenerlo in vita.&nbsp;",
        "ranked": 3,
        "placed": "Cronaca",
        "epoch": 1678095035.8625686,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "La siccità mette a rischio trecentomila imprese agricole",
        "date_raw": "Mon, 06 Mar 2023 05:47:53 GMT",
        "date": "2023-03-06",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-03-06/siccita-coldiretti-allarme-per-trecentomila-aziende-agricole-20364614/",
        "subtitle": "",
        "content": "AGI - Solo in Italia sono circa 300mila le imprese agricole> che si trovano nelle aree più&nbsp;colpite dall'emergenza siccità&nbsp;>che riguarda in gran parte dell'Europa, dalla Francia centrale e sudoccidentale alla Spagna settentrionale fino alla Germania meridionale, ma anche parti significative della Grecia settentrionale e meridionale Bulgaria e gran parte della Turchia. \nLo afferma Coldiretti >sulla base della mappa europea del programma Copernicus che mostra allarmi e allerte sulla bassa umidità&nbsp;del suolo in molte parti meridionali del Continente con effetti sull'ambiente, sull'agricoltura e sugli usi civili. \nIl fiume Po è a secco e al Ponte della Becca (Pavia) si trova a -3,2 metri >rispetto allo zero idrometrico, con le rive ridotte a spiagge di sabbia come in estate, secondo l'ultima rilevazione della Coldiretti mentre In Germania, le acque basse del Reno ostacolano il traffico commerciale costringendo le barche dirette verso l'Europa centrale a caricare a metà capacità, e in Spagna a Barcellona sono state adottate limitazioni per innaffiare i parchi. \n<img alt=\"\" src=\"https://images.agi.it/pictures/agi/agiselection/2023/03/05/114636164-013bb27d-5a54-40bc-b272-50cd2489ed8d.png\"> \n\"La situazione è preoccupante - rileva Coldiretti - soprattutto per le forniture alimentari >con la siccità&nbsp;che ha colpito le principali economia agricole dell'Unione Europea, già&nbsp;in difficoltà&nbsp;per gli elevati costi di produzione spinti dalla guerra in Ucraina\". Assediate dalla sete sono soprattutto le aree del Centro Nord con la situazione più&nbsp;drammatica che si registra nel bacino della Pianura Padana,> dove secondo Coldiretti \"nasce quasi 1/3 dell'agroalimentare Made in Italy> e la metà dell'allevamento che danno origine alla food valley> italiana conosciuta in tutto il mondo\". \n\"Dalla disponibilità&nbsp;idrica - ricorda l'organizzazione agricola - dipende la produzione degli alimenti base della dieta mediterranea, dal grano duro per la pasta alla salsa di pomodoro, dalla frutta alla verdura fino al mais per alimentare gli animali per la produzione dei grandi formaggi come Parmigiano reggiano e il Grana Padano e i salumi più&nbsp;prestigiosi come il prosciutto di Parma o il Culatello di Zibello. Senza parlare del riso le cui previsioni di semina prevedono un taglio di 8muila ettari e risultano al minimo da 30 anni\". \nColpite anche le tipicità&nbsp;in altri Paesi come in Francia dove sono con le alte temperature crescono le difficoltà&nbsp;per le produzioni di fiori da destinate all'industria dei profumi, e in Spagna dove per la mancanza di precipitazioni non ci sono le ghiande per alimentare i maiali destinati alla produzione del prosciutto \"pata negra\" e soffrono anche le esportazioni di ortofrutta tanto che in Gran Bretagna si segnalano scaffali vuoti con l'avvio dei razionamenti nei supermercati. \n\"Gli agricoltori italiani sono impegnati a fare la propria parte per promuovere l'uso razionale dell'acqua>, lo sviluppo di sistemi di irrigazione a basso impatto e l'innovazione con colture meno idro-esigenti, ma non deve essere dimenticato che l'acqua è essenziale per mantenere in vita sistemi agricoli senza i quali è a rischio la sopravvivenza del territorio, la produzione di cibo e la competitività&nbsp;dell'intero settore alimentare\" afferma il presidente di Coldiretti Ettore Prandini, che aggiunge: \"Con l'Italia che perde ogni anno l'89% dell'acqua piovana> abbiamo elaborato con Anbi il progetto laghetti per realizzare una rete di piccoli invasi diffusi sul territorio, senza uso di cemento e in equilibrio con i territori, per conservare l'acqua e distribuirla quando è necessario ai cittadini, all'industria e all'agricoltura\".&nbsp;",
        "ranked": 4,
        "placed": "Cronaca",
        "epoch": 1678095035.86257,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Un escursionista è stato ferito da un orso in Trentino",
        "date_raw": "Sun, 05 Mar 2023 21:48:23 GMT",
        "date": "2023-03-05",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-03-05/ferito-da-orso-in-trentino-20369715/",
        "subtitle": "",
        "content": "AGI - Attimi di terrore per un escursionista che questa mattina in Trentino> è&nbsp;stato aggredito e ferito da un orso>. L'episodio è&nbsp;accaduto verso le ore 8 nella zona di malga Mandriole in Val di Rabbi >a circa 2.000 metri. \nL'uomo, il trentanovenne Alessandro Cicolini, fratello del sindaco di Rabbi, Lorenzo, stava&nbsp;percorrendo un sentiero&nbsp;assieme al suo cane e&nbsp;ha notato l'orso ad una ventina di metri in una zona impervia. Durante il tentativo di fuga, il plantigrado ha colpito l'uomo che nella caduta è andato contro un albero.&nbsp; \nCicolini, con ferite e graffi, è&nbsp;riuscito a scendere verso valle e a raccontare quanto accaduto. L'uomo è&nbsp;stato trasportato nell'ospedale 'Valli del Noce' di Cles dove molto probabilmente verra' operato. Sulla vicenda stanno indagando il Corpo forestale provinciale trentino e i carabinieri.&nbsp; \n&nbsp;",
        "ranked": 5,
        "placed": "Cronaca",
        "epoch": 1678095035.862571,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "L'impresa di Davide Ghiotto. Oro ai mondiali di pattinaggio in velocità",
        "date_raw": "Sun, 05 Mar 2023 16:51:57 GMT",
        "date": "2023-03-05",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-03-05/pattinaggio-velocita-ghiotto-campione-mondiale-20367020/",
        "subtitle": "",
        "content": "AGI - Fantastica impresa di Davide Ghiotto> che si è laureato campione del mondo dei 10.000 metri del pattinaggio velocità su ghiaccio>. Si tratta di un risultato storico> per le lame lunghe azzurre perché&nbsp;nessun pattinatore italiano era riuscito a conquistare la medaglia d'oro ai Mondiali singole distanze. Ghiotto, nei giorni scorsi argento iridato nei 5000 e lo scorso anno a Pechino bronzo olimpico dei 10.000, oggi pomeriggio alla 'Thjalf Arena' di Heerenveen ha trionfato fermano i cronometri su 12.41,35, nuovo primato italiano. Argento all'olandese,> padrone di casa, Jorrit Bergsma> (12.55,64), bronzo al canadese Ted-Jan Bloemen (13.01,84). \nGhiotto ha compiuto l'impresa sotto gli occhi di migliaia di tifosi per la quasi totalità&nbsp;olandesi in quella che è considerata la 'mecca' del pattinaggio velocità&nbsp;a livello mondiale alla pari di Wimbledon per il tennis. \nA Heerenveen>, cittadina nel nord dell'Olanda che vive per il pattinaggio e la sua 'Thjalf Arena', Ghiotto ha portato per la prima volta l'Italia sul tetto del mondo a un Mondiale singole distanze con una prestazione sublime sotto l'aspetto tecnico-tattico. Davide è stato regolare come un pendolo in tutti i 25 giri. I suoi crono hanno avuto uno scarto minimo tra i 29,8 (22/o e 23/o giro) e i 30,6 a conferma dell'eccellente condizione. \nIn una distanza che dal 1996 al 2019 era stata sempre dominata da una Nazione, l'Olanda con i suoi tanti 'mostri sacri' (su tutti Gianni Romme e Sven Kramer), Ghiotto succede nell'albo d'oro al fuoriclasse svedese Nils van der Poel>, ritiratosi dopo aver abbassato a 12.30,74 il limite mondiale lo scorso anno alle Olimpiadi di Pechino. \nDavide, 29 anni, vicentino delle Fiamme Gialle>, laureato in filosofia appassionato di Schopenhauer e Nietzsche tanto da discute la testi all'Università&nbsp;di Trento su 'Etica e suicidio', è papa' di Filippo ed è legato sentimentalmente con Susy Balzarin. Il papà di Davide, Federico, è stato ciclista professionista dal 1986 al 1993. \nIl 2 marzo Ghiotto aveva conquistato l'argento nei 5000 metri>, distanza che aveva visto anche un altro vicentino salire sul podio in questa manifestazione, Enrico Fabris, argento nel 2007 e 2008. Fabris nel 2008 aveva conquistato l'argento nei 10.000. Nel secolo scorso, alla terza edizione nel 1998, Roberto Sighel conquistò&nbsp;il bronzo nei 1500 metri. Altre medaglie iridate l'argento di Fabio Francolini nel 2015 nella mass start e il bronzo di ieri di Andrea Giovannini sempre nella mass start. Per la squadra maschile anche due argenti nella team pursuit, nel 2005 e 2008.&nbsp;",
        "ranked": 6,
        "placed": "Cronaca",
        "epoch": 1678095035.8625722,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "In Italia in sovrappeso metà della popolazione",
        "date_raw": "Sun, 05 Mar 2023 15:45:20 GMT",
        "date": "2023-03-05",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-03-05/salute-coldiretti-in-sovrappeso-un-italiano-si-due-20351828/",
        "subtitle": "",
        "content": "AGI - Solo il 31% dei bambini consuma verdura tutti i giorni. Quasi un italiano maggiorenne su due (46%) per un totale di circa 25 milioni di persone è in sovrappeso o obeso >ma il problema riguarda anche il 26% dei minori tra i 3 e i 17 anni, ovvero 2,2 milioni di bambini che presentano problemi di peso. È quanto emerge da una analisi di> Coldiretti su dati Istat>, diffusa in occasione della Giornata mondiale dell'obesità per promuovere soluzioni pratiche in una situazione preoccupante in cui più&nbsp;di un italiano su dieci (12%) è addirittura obeso con rischi gravi per la salute. \"A incidere è stata anche la pandemia> che ha imposto un cambiamento radicale delle abitudini di vita e di consumo - sottolinea Coldiretti - che ha avuto effetto anche sulla bilancia, dove la tendenza a mangiare di più, spinta dal maggior tempo trascorso fra le mura di casa, non è stata compensata da una adeguata attivita' fisica\". \nSeguire un'alimentazione equilibrata e fare attività&nbsp;fisica> in modo costante sono infatti le semplici regole per mantenere uno stile di vita sano e non aumentare di peso che rappresenta un importante fattore di rischio per molte malattie come i problemi cardiocircolatori, il diabete, l'ipertensione, l'infarto e certi tipi di cancro. Un pericolo che va contrastato a partire dalle nuove generazioni per frenare la tendenza ad alimentarsi con cibi ricchi di grassi, sale, zuccheri abbinati spesso a bevande gassate a scapito di alimenti sani come la frutta e la verdura. \nIn Italia consuma verdura tutti i giorni solo un bambino su tre (31,3%)> mentre ben il 7,8% dichiara di portarla a tavola meno di una volta alla settimana e il 6% di non mangiarla mai, secondo l'analisi della Coldiretti sull'ultimo rapporto dedicato all'obesità&nbsp;infantile dell'Organizzazione Mondiale della Sanità. \"A preoccupare - sottolinea la Coldiretti - è anche il fatto che meno della metà dei bambini italiani (45,2%) consuma frutta tutti i giorni mentre ben il 4,6% dichiara di portarla a tavola meno di una volta alla settimana e il 3,6% di non mangiarla mai. Una situazione preoccupante per un Paese come l'Italia che è leader mondiale nella qualità&nbsp;dell'alimentazione con i prodotti base della dieta mediterranea che sono diventati un modello di consumo in tutto il mondo\". \nNon a caso la dieta mediterranea si è classificata come migliore dieta al mondo del 2023 davanti alla dash e alla flexariana, sulla base del best diets ranking elaborato dal media statunitense U.S. News &amp; World's Report's, noto a livello globale per la redazione di classifiche e consigli per i consumatori. \"Una vittoria ottenuta - rileva la Coldiretti - grazie agli effetti positivi sulla longevità&nbsp;e ai benefici per la salute, tra cui proprio la perdita e il controllo del peso, oltre a salute del cuore e del sistema nervoso, prevenzione del cancro e delle malattie croniche, prevenzione e controllo del diabete\". \nLa Coldiretti è per questo impegnata nel progetto \"Educazione alla Campagna Amica>\" che coinvolge alunni delle scuole elementari e medie in tutta Italia che partecipano a lezioni in programma nelle fattorie didattiche, nei mercati contadini e nei laboratori del gusto organizzati nelle aziende agricole e in classe. \"L'obiettivo - conclude la Coldiretti - è quello di formare dei consumatori consapevoli sui principi della sana alimentazione e della stagionalità&nbsp;dei prodotti per valorizzare i fondamenti della dieta mediterranea e ricostruire il legame che unisce i prodotti dell'agricoltura con i cibi consumati ogni giorno e fermare il consumo del cibo spazzatura\".&nbsp;",
        "ranked": 7,
        "placed": "Cronaca",
        "epoch": 1678095035.8625736,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Sassi lanciati contro le auto nel Perugino, indaga la polizia",
        "date_raw": "Sun, 05 Mar 2023 14:41:49 GMT",
        "date": "2023-03-05",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-03-05/sassi-contro-auto-nel-perugino-indagini-polizia-20365737/",
        "subtitle": "",
        "content": "AGI - Sassi contro le auto> in transito lungo la superstrada. Due episodi denunciati a distanza di un paio d'ore uno dall'altro, su cui indagano la polizia stradale di Perugia e il commissariato di Foligno. I fatti si sono verificati lungo la statale 75, in direzione Spoleto>. \nSecondo quanto raccontato dagli automobilisti che hanno sporto denuncia, le loro auto sono state raggiunte da pietre al passaggio di un tratto costeggiato da una pista ciclabile, da dove i sassi sarebbero partiti. Una delle due vetture, in particolare, è stata raggiunta da almeno due grosse pietre di circa 20 centimetri,> poi ritrovate, che hanno provocato una evidente ammaccatura sul tetto del veicolo. Le indagini sono in corso.&nbsp;",
        "ranked": 8,
        "placed": "Cronaca",
        "epoch": 1678095035.8625746,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Il dolore del Papa: \"Non si ripeta una nuova Cutro\"",
        "date_raw": "Sun, 05 Mar 2023 11:56:21 GMT",
        "date": "2023-03-05",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-03-05/dolore-papa-non-si-ripeta-una-nuova-cutro-20364566/",
        "subtitle": "",
        "content": "AGI - Un Papa Francesco visibilmente commosso ha ricordato oggi all'Angelus la tragedia dei <a href=\"https://www.agi.it/cronaca/news/2023-02-26/migranti-naufragio-crotone-27-cadaveri-20266984/\">migranti</a> morti nel mare di Calabria, ha chiesto di fermare i trafficanti di esseri umani, ha espresso apprezzamento per la solidarietà dimostrata dalla popolazione locale e dalle istituzioni. \n\"Esprimo il mio dolore per tragedia nelle acque di Cutro presso Crotone. Prego per le numerose vittime, i familiari e i sopravvissuti, manifesto apprezzamento e gratitudine alla popolazione locale e a istituzioni per solidarietà e accoglienza verso nostro fratelli e sorelle\", sono state le sue parole. \n\"Rinnovo il mio appello affinché non si ripetano simili tragedie\", ha aggiunto, \"I trafficanti di esseri umani siano fermati e non dispongano della vita di tanti innocenti. I viaggi della speranza non si trasformino mai più in viaggi della morte. Che il Signore ci dia la forza di capire e di piangere\". Qui si è fermato per alcuni secondi, visibilmente toccato.",
        "ranked": 9,
        "placed": "Cronaca",
        "epoch": 1678095035.8625762,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Tari ridotta ai negozi che rinunciano alle slot machine ",
        "date_raw": "Sun, 05 Mar 2023 11:02:12 GMT",
        "date": "2023-03-05",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-03-05/tari-ridotta-a-negozi-che-disinstallano-slot-machine-20363951/",
        "subtitle": "",
        "content": "AGI - Le tariffe della tassa sui rifiuti si riducono per quelle attività che tolgono le slot machine, ma anche per chi, quest'anno, avrà un figlio o decide di aprire una nuova impresa. Accade a Pellezzano, Comune del Salernitano a poca distanza dal capoluogo, dove il Consiglio comunale ha deliberato una serie di sconti della Tari, attraverso una modifica al regolamento, con l'obiettivo di sostenere la natalità, di incentivare la nascita di nuove aziende e di contrastare la ludopatia. Quattro sono le agevolazioni previste. \nLa prima è una riduzione del 25% della Tari per quei nuclei familiari nei quali, nel 2023, vi è un nuovo nato. Ad esempio, nel 2022, sono state 92 e, nel 2021, 74 le famiglie in cui è venuto alla luce un bimbo o una bimba. La seconda diminuzione, pari al 50% della Tari per un anno, è prevista per numerose tipologie di attività commerciali o produttive che decidono di investire e aprire una nuova attività o una nuova sede sul territorio comunale. \nLa riduzione del 10% della Tari è prevista, poi, per quelle attività che disinstallano le slot machine o altri congegni elettronici nei locali, ma anche per chi, pur potendolo fare in base al proprio codice Ateco, sceglie di non installare le 'macchinettè. Queste attività esporranno, poi, la vetrofania con la dicitura 'free slot'. \nInfine, una riduzione tariffaria di 5 centesimi per ogni chilogrammo di alimento donato a enti del terzo settore che lo riutilizzano per ragioni caritatevoli. In questo caso, la riduzione riguarderà soggetti che operano nel campo della produzione e distribuzione di generi alimentari. \"Questa misura - sottolinea all'AGI il sindaco di Pellezzano, Francesco Morra - è stata possibile adottarla perchè stiamo facendo un buon contrasto all'evasione. Sul ruolo 2022, abbiamo un'evasione di solo il 25%, che dovremmo abbattere ancor di più ora che partiranno gli avvisi\". \nIl primo cittadino evidenzia, inoltre, che \"la riduzione della Tari vuole essere anche un incentivo perchè siamo arrivati a una raccolta differenziata quasi dell'80%, ma anche perchè si sta facendo un buon lavoro di recupero credito sui grossi evasori, ma anche su chi non pagava proprio la Tari\". \nNel comune di Pellezzano, resta confermata la riduzione del 30% per i nuclei familiari con Isee inferiore a 8.265,50 euro; del 30% per quei nuclei familiari nei quali sia presente un portatore di handicap grave o non autosufficiente, certificato ai sensi della legge 104/1992; fino al 30% per le utenze domestiche ubicate nelle zone periferiche della città o in case sparse, che dimostrino di provvedere in maniera autonoma allo smaltimento dei rifiuti in proprio mediante compostaggio domestico.",
        "ranked": 10,
        "placed": "Cronaca",
        "epoch": 1678095035.8625774,
        "language": "IT",
        "source": "AGI"
    }
]
