[
    {
        "title": "Papa Francesco: \"Basta sangue in Sud Sudan, scorra il fiume della pace\"",
        "date_raw": "Fri, 03 Feb 2023 20:27:52 GMT",
        "date": "2023-02-03",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-02-03/papa-sud-sudan-messaggio-basta-sangue-19945735/",
        "subtitle": "",
        "content": "AGI - Papa Francesco dalla <a href=\"https://www.agi.it/estero/news/2023-02-02/papa-repubblica-democratica-congo-discorso-giovani-corruzione-stregoneria-19927972/\">Repubblica Democratica del Congo</a> approda in Sud Sudan, il più giovane Stato del mondo, quarto Paese più povero malgrado sia tra i più ricchi per risorse naturali. Il Sud Sudan sta vivendo una delle crisi umanitarie più gravi, dovuta anche a due guerre civili che negli anni passati hanno causato 400 mila morti, due milioni e mezzo di rifugiati nei paesi vicini e due milioni di sfollati interni. \nNonostante gli accordi di pace del 2018, il Paese è alle prese con una guerra civile e Francesco implora - nel suo primo appuntamento pubblico con le autorità - \"in nome di Dio\" di fermare i conflitti, \"affinché questa terra non si riduca a un cimitero, ma torni a essere un giardino fiorente>\". \"È l'ora di dire basta\", è il suo forte appello. \"Basta sangue versato\", \"basta violenze e accuse reciproche su chi le commette, basta lasciare il popolo assetato di pace\". \"Basta distruzione, è l'ora della costruzione! Si getti alle spalle il tempo della guerra e sorga un tempo di pace!\", \"è l'ora della pace!\". \nBergoglio nel suo \"pellegrinaggio di pace e di riconciliazione\" intrapreso \"dopo aver ascoltato il grido di un intero popolo\" che \"piange per la violenza che soffre\", è accompagnato dall'arcivescovo di Canterbury Justin Welby e dal moderatore dell'Assemblea Generale della Chiesa di Scozia Ian Greenshields. \n\"È tempo di passare dalle parole ai fatti. È tempo di voltare pagina, è il tempo dell'impegno\", rimarca. Il processo di pace \"domanda un nuovo sussulto\", sottolinea. \"Ci si intenda e si porti avanti l'Accordo di pace, come anche la Road Map!\". Occorre \"un cambio di passo\", non restare \"impaludati nell'inerzia\", riprendere il dialogo \"senza doppiezza e opportunismi\". Questo pellegrinaggio ecumenico \"sia per tutti un'occasione per rilanciare la speranza\", continua. \"Siete chiamati a rigenerare la vita sociale\" aggiunge rivolgendosi ai presenti. \nI \"figli del Sud Sudan hanno bisogno di padri, non di padroni, di passi stabili di sviluppo, non di continue cadute\">. Il corso vitale del Paese, usando come immagine il grande fiume Nilo Bianco, \"non sia più impedito dall'alluvione della violenza, ostacolato dalle paludi della corruzione e vanificato dallo straripamento della povertà\". \n&nbsp;\"Affinché le acque di vita non si tramutino in pericoli di morte è fondamentale dotare un fiume di argini adeguati\", precisa Bergoglio che indica vada arginato innanzitutto \"l'arrivo di armi che, nonostante i divieti, continuano a giungere in tanti Paesi della zona\": \"qui c'e' bisogno di molte cose, ma non certo di ulteriori strumenti di morte\"; i bambini \"hanno il diritto di crescere tenendo in mano quaderni e giocattoli, non strumenti di lavoro e armi\". Non basta \"chiamarsi Repubblica, occorre esserlo\". \nPer lo \"sviluppo coeso della società\" coinvolgere \"maggiormente, anche nei processi politici e decisionali\" i giovani e le donne. Occorre \"combattere la deforestazione causata dall'avidità del guadagno\" e per prevenire le esondazioni di un fiume è necessario mantenerne pulito il letto. \"Fuor di metafora, la pulizia di cui il corso della vita sociale abbisogna è la lotta alla corruzione.> Giri iniqui di denaro, trame nascoste per arricchirsi, affari clientelari, mancanza di trasparenza: ecco il fondale inquinato della società&nbsp;umana\", ribadisce il Papa che esorta \"a contrastare la povertà, che costituisce il terreno fertile nel quale si radicano odi, divisioni e violenza\". \n\"L'urgenza di un Paese civile è prendersi cura dei suoi cittadini, in particolare dei più fragili e disagiati\", aggiunge il Pontefice pensando soprattutto \"ai milioni di sfollati che qui dimorano: quanti hanno dovuto lasciare casa e si trovano relegati ai margini della vita in seguito a scontri e spostamenti forzati!\". E ci sono altri \"argini imprescindibili\" per garantire il corso della società: \"Adeguate politiche sanitarie\", \"infrastrutture vitali\" e dare un \"ruolo primario\" all'istruzione combattendo l'alfabetismo>. \nE sul Libro d'Onore, il messaggio di Francesco: \"Qui pellegrino, prego perché in questo caro Paese, dono del Nilo, scorrano fiumi di pace; gli abitanti del Sud Sudan, terra della grande abbondanza, vedano sbocciare la riconciliazione e germogliare la prosperità\". Il presidente Salva Kiir Mayardit durante il suo intervento di saluto annuncia che il governo nazionale <a href=\"https://www.agi.it/estero/news/2023-02-03/presidente-sud-sudan-papa-riprenderemo-colloqui-pace-19944158/\">riprenderà i colloqui di pace</a> con i gruppi di opposizione. \"Spero che i miei fratelli dei gruppi di opposizione non firmatari ricambieranno questo gesto e si impegneranno con noi onestamente per raggiungere una pace inclusiva nel nostro Paese\", sottolinea. \nUn annuncio accolto \"con grande favore\" dalla Comunità di Sant'Egidio che ha lavorato per facilitare un dialogo politico fra i partiti firmatari dell'Accordo di pace del 2018 che hanno formato un governo di unita' nazionale e quelli che non lo firmarono, gruppi politici militari, attraverso la Rome Initiative. Sant'Egidio \"proporrà' immediatamente di riprendere i negoziati\", commenta Paolo Impagliazzo perché \"e' l'unica via per risolvere le controversie, ridurre la violenza per un processo di pace che includa tutte le parti in conflitto\".&nbsp;",
        "ranked": 1,
        "placed": "Cronaca",
        "epoch": 1675460725.2544053,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Auto contro furgone, tre morti nel Tarantino ",
        "date_raw": "Fri, 03 Feb 2023 19:21:28 GMT",
        "date": "2023-02-03",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-02-03/auto-contro-furgone-tre-morti-nel-tarantino-19945377/",
        "subtitle": "",
        "content": "AGI&nbsp; - Tre morti ed un ferito grave: è&nbsp;&nbsp;il bilancio di un incidente stradale avvenuto questa sera sulla statale 7 nelle vicinanze di Laterza, nel versante occidentale della provincia di Taranto. Un auto si è scontrata frontalmente con un furgone.",
        "ranked": 2,
        "placed": "Cronaca",
        "epoch": 1675460725.2544081,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "A Milano corteo 'non autorizzato' per Cospito ",
        "date_raw": "Fri, 03 Feb 2023 18:52:05 GMT",
        "date": "2023-02-03",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-02-03/a-milano-corteo-non-autorizzato-per-cospito-19944503/",
        "subtitle": "",
        "content": "AGI - Circa 200 persone al grido di \"fuori tutti dalle galere\"&nbsp;si sono mosse dal presidio della stazione Centrale di Milano in solidarietà con Alfredo Cospito con un corteo 'non previsto'.&nbsp; \nUn operatore di una troupe di Mediaset è rimasto ferito alla testa dopo essere stato colpito da un fumogeno. A lanciarlo un dei manifestanti riconducibili all'area anarchica che stanno sfilando in strada in zona stazione Centrale. L'operatore è stato medicato in farmacia e non ha riportato conseguenze gravi. \nDurante il corteo&nbsp; i manifestanti hanno urlato slogan e lanciato insulti rivolti al ministro della giustzia Carlo Nordio e ad altri esponenti politici.",
        "ranked": 3,
        "placed": "Cronaca",
        "epoch": 1675460725.2544098,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Accordo Italia-Francia: \"In primavera l'invio all'Ucraina del sistema di difesa aerea Samp/T\"",
        "date_raw": "Fri, 03 Feb 2023 18:28:27 GMT",
        "date": "2023-02-03",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-02-03/accordo-italia-francia-in-primavera-invio-ucraina-sistema-difesa-antiaerea-samp-t-19944156/",
        "subtitle": "",
        "content": "AGI - Il ministro della Difesa, Guido Crosetto, e il ministro francese delle Forze armate, Sebastien Lecornu, hanno avuto un colloquio telefonico oggi pomeriggio, venerdì 3 febbraio. Oggetto della telefonata, sulla scia della visita a Roma del ministro francese, il sostegno militare fornito dai due Paesi all'Ucraina>.&nbsp; \nNel corso della telefonata i due ministri hanno definito gli ultimi dettagli tecnici tra Italia e Francia per la consegna all'Ucraina, nella primavera 2023, del sistema di difesa antiaerea SAMP/T>, il primo sistema anti-missile europeo di fabbricazione italo-francese che “consentirà all'Ucraina di difendersi dagli attacchi dei droni, missili e aerei russi, proteggendo una parte cospicua del territorio ucraino” \n“La fornitura di tale sistema - spiega il ministero della Difesa - risponde all'emergenza espressa da Oleksii Reznikov, ministro ucraino della Difesa, ai suoi omologhi francese e italiano, di proteggere le popolazioni e le infrastrutture civili dagli attacchi aerei russi. \nL'Ucraina ha anche acquisito un sistema radar dalla Francia al fine di rafforzare l'efficacia del sistema antiaereo SAMP/T che Roma e Parigi forniranno congiuntamente. La consegna di questo sistema integra il sostegno già fornito da Italia e Francia per quanto riguarda la difesa aerea e ambiti ad essa correlati”.&nbsp; \nI ministri, italiano e francese, hanno inoltre ribadito la loro “determinazione a proseguire il sostegno all'Ucraina a favore della difesa della sua sovranità e della sua integrità territoriale di fronte all'aggressione russa>”",
        "ranked": 4,
        "placed": "Cronaca",
        "epoch": 1675460725.254411,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Da lunedì torneremo a battere i denti",
        "date_raw": "Fri, 03 Feb 2023 17:55:40 GMT",
        "date": "2023-02-03",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-02-03/meteo-esperto-non-cantare-vittoria-lunedi-torna-il-freddo-19943005/",
        "subtitle": "",
        "content": "AGI - Il week end è salvo, ma non cantiamo vittoria sull'inverno. La giornata soleggiata e dal tepore quasi primaverile che il meteo ha regalato - specie a Roma, dove fare jogging è stato piacevole - non equivale a dire che è fatta, che il peggio ce lo siamo lasciati alle spalle dopo i 'giorni della merla', notoriamente ritenuti i più freddi dell'anno. Perché a dispetto del proverbio della Candelora, che ricorreva giusto ieri, dall'inverno 'non semo fora...' per il fatto che ieri ci fosse il sole. \n\"Direi proprio di no, non siamo fuori >- dice all'AGI Francesco Cibelli, meteorologo del Centro Meteo Italiano - e anzi dovremo affrontare il freddo, anche intenso, che arriverà sull'Italia con la perturbazione proveniente dalla Scandinavia e che inizierà ad interessare il nostro Paese tra domenica sera e lunedì\". E sarà un calo di temperature che si avvertirà in maniera sensibile, visto che ad esempio anche domani avremo un rialzo fino a 20 gradi centigradi sulla Pianura padana per i venti di ricaduta. Il che significherà che poi il cambio di temperatura repentino si farà sentire pesantemente. \nLa prossima settimana le temperature \"saranno al di sotto delle medie stagionali, tra lunedì e mercoledì potremo stare sotto la media da 6 a 8 gradi\", aggiunge l'esperto. \nNeve? \"Non tanto all'inizio, è ancora molto incerto perché il tipo di aria di ingresso è secco>, il primo impulso di domenica sera-lunedì potrà portare pioggia sulla Sardegna e forse sull'estremo nord-ovest. Qui, a ridosso delle Alpi si potrà avere precipitazione nevosa anche a quote basse perché l'aria sarà molto fredda\". Una volta che si saranno 'dispostè, le correnti d'aria \"porteranno precipitazioni sul medio-basso Adriatico, anche a carattere nevoso sopra i 500 metri sul livello del mare\", spiega Cibelli, sottolineando comunque che per avere un quadro più definito circa le precipitazioni occorrono 36-48 ore. \nDurata del fenomeno? \"Tutta la prossima settimana sarà freddo su tutta Italia, e a tratti e anche in collina le temperature saranno di poco sopra lo zero anche di giorno. Almeno fino a venerdì\" Ma finora come è andato questo inverno dal punto di vista meteorologico? \n\"Dicembre l'abbiamo visto che è stato un mese... non invernale! Gennaio ha chiuso in media o poco sopra la media stagionale>\", si prende a riferimento il trentennio precedente, quindi 1990-2021. Eppure accade che - come a volte si suol dire - le previsioni non ci azzeccano... \"Nonostante le scale meteorologiche o quelle stagionali, resta il fatto - spiega Cibelli - che l'atmosfera è un sistema 'caotico'&nbsp;e quindi l'incertezza c'è sempre e il modello matematico nel fare le previsioni l'amplifica\". \nSe poi parliamo di previsioni meteo sul punto geografico ben definito, e per giunta pretendiamo di averle riferite alla tale ora, \"è chiaro che possono essere incerte\". Cibelli tiene anche a precisare che se una perturbazione viene prevista in transito sull'Italia a 48 ore, ha una probabilità alta che poi sia in effetti così, mentre l'effetto che essa determinerebbe - ad esempio una striscia di temporali - non è detto che si abbia proprio laddove era stato previsto. Insomma, la traiettoria potrebbe mutare. Per intanto la previsione è che nei prossimi giorni si torna a battere i denti dal freddo>. \nE prim'ancora, la discesa di una saccatura dall'Europa nord-orientale verso la penisola balcanica porterà - ci dice la Protezione Civile nazionale - un modesto peggioramento delle condizioni meteorologiche anche sulle regioni del versante adriatico e ionico del Centro-Sud italiano. \nCosì dal pomeriggio di domani si prevedono venti da forti a burrasca dai quadranti settentrionali sui settori appenninici di Umbria e Lazio, su Abruzzo, Molise, Campania, Puglia, Basilicata e Calabria, con raffiche fino a burrasca forte su relativi settori appenninici e su quelli costieri adriatici e ionici, in estensione, dalle prime ore di domenica, alla Sicilia, specie settori orientali e montuosi. Attese forti mareggiate lungo le coste esposte>. \nE a ciò sarà associata una \"brusca e spiccata\" intensificazione della ventilazione settentrionale su gran parte delle regioni, seguita dal \"repentino\" afflusso di una massa d'aria molto fredda di origine polare, con conseguente marcato e generale calo delle temperature a partire dalla giornata di domenica. Per l'appunto proprio quella di cui dice all'AGI l'esperto del Centro Meteo Italiano, invitando a non cantare vittoria, ovvero a non mettere da parte maglioni e cappotti.&nbsp;",
        "ranked": 5,
        "placed": "Cronaca",
        "epoch": 1675460725.254412,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "“Più risorse ai ricercatori”, l'appello del direttore scientifico della Fondazione Airc",
        "date_raw": "Fri, 03 Feb 2023 17:15:35 GMT",
        "date": "2023-02-03",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-02-03/piu-risorse-ai-ricercatori-appello-del-direttore-scientifico-della-fondazione-airc-19942746/",
        "subtitle": "",
        "content": "AGI - “La ricerca sul cancro si è evoluta in Italia e nel mondo. Rispetto a dieci anni fa è diventata più internazionale e multidisciplinare, e certamente più vicina alla clinica e ai pazienti. Ma nel nostro paese i ricercatori hanno bisogno di maggiore fiducia e investimenti, ancora troppo bassi rispetto al resto d'Europa e degli Usa”. Lo ha detto all'AGI Federico Caligaris Cappio>, direttore scientifico di Fondazione Airc, alla vigilia della Giornata mondiale contro il cancro. \nCome si è evoluta la ricerca in questi anni?> \nDopo tanti anni di ricerca abbiamo capito che il cancro è talmente complesso che per affrontarlo in modo razionale abbiamo bisogno di ricorrere a diversi approcci e background professionali. Insomma abbiamo capito che il cancro va affrontato da prospettive diverse. Pensiamo al contributo che ci sta offrendo la matematica, l'intelligenza artificiale, l'analisi dei Big Data, giusto per fare qualche esempio. \nQuali sono i punti di vista da cui oggi vediamo il cancro?> \nMolti. C'è ad esempio la prospettiva offerta dalle indagini molecolari, grazie alle quali possiamo comprendere perché due persone molto simili fra loro e con lo stesso tumore rispondono in maniera diversa allo stesso trattamento. Pensiamo all'immunoterapia che sembra funzionare molto bene su alcuni e poco su altri. Oggi quindi stiamo continuando a guardare e studiare il cancro ma stiamo anche guardando i pazienti, alle loro differenze a livello molecolare. Questo è un po' il concetto della medicina personalizzata. \nSotto la lente del microscopio non mettiamo quindi solo le cellule del tumore?> \nNon più solo le cellule tumorali. Stiamo ad esempio cercando di capire in che modo le cellule del cancro tendono a “schiavizzare” le cellule sane che lo circondano spingendole ad agire al vantaggio della malattia. Capire questo significa che possiamo interferire con questo meccanismo e quindi, si spera, indebolire il tumore. Su questo fronte i ricercatori AIRC hanno fatto tanti progressi. \nTuttavia, il tempo che una scoperta impiega per arrivare ad avere un impatto in clinica non è ancora troppo lungo?> \nDirei che è il tempo necessario per garantire ai pazienti di accedere a trattamenti sicuri ed efficaci. Anzi, rispetto a dieci anni fa i tempi che una molecola impiega per passare dal laboratorio fino ad arrivare al letto dei pazienti si sono praticamente dimezzati: se prima ci volevano 20 anni, oggi possono volerci anche solo 8 o 10 anni. Questo grazie alla possibilità di effettuare grandi trial clinici internazionali, che ci consentono di coinvolgere un numero sempre maggiore di pazienti. Le agenzie di sicurezza, inoltre, hanno fatto un grande sforzo per sburocratizzare alcune procedure che comunque rimangono necessarie per tutelare i pazienti e per evitare che trattamenti non adeguatamente studiati e testati possano arrecare danno ai pazienti, anziché aiutarli. \nLa pandemia ha rallentato la ricerca?> \nSì, ha avuto un impatto anche sulla ricerca. Ma devo dire che abbiamo recuperato bene. Sul fronte della prevenzione e degli screening purtroppo siamo rimasti molto indietro. Abbiamo avuto un periodo piuttosto lungo di buco e ora stiamo facendo fatica a “smaltire” le code, anche perché come tutti sappiamo la nostra sanità ha delle difficoltà. Stiamo cercando di recuperare, ma siamo ben consapevoli che lo possiamo fare solo parzialmente. Il latte è stato versato: pensare di poter fare il contrario significa sperare di poter rimettere tutto il latte nella bottiglia e questo è impossibile. \nL'emergenza Covid-19 però ci ha insegnato qualcosa, anche sul fronte della lotta al cancro?> \nSì. Ha ad esempio insegnato alla popolazione che la scienza e ricerca sono importanti. Un messaggio che sembra banale, ma che non è sempre passato come avrebbe dovuto. Ai ricercatori e ai medici, invece, la pandemia ha ulteriormente sottolineato l'importanza delle collaborazioni internazionali. Nessuno può funzionare da solo e quindi interagire è fondamentale. Il mantra di AIRC è del resto collaborare e interagire. \nCos'altro serve per accelerare la scoperta di nuove cure?> \nMaggior fiducia e maggiori investimenti sui ricercatori. Qualcosa che nel nostro paese non è così scontato come in altri. E servono anche collaborazioni con le aziende: solo mettendo in contatto i ricercatori con le grandi company è possibile riuscire a trasformare una scoperta di grande livello in un trattamento vantaggioso per i pazienti. Per quanto possiamo AIRC continua a lavorare sia per sostenere economicamente i ricercatori e sia per favorire le grandi collaborazioni internazionali, anche tra pubblico e privato.",
        "ranked": 6,
        "placed": "Cronaca",
        "epoch": 1675460725.2544136,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Uccide il padre a coltellate e tenta il suicidio a Livorno",
        "date_raw": "Fri, 03 Feb 2023 15:51:38 GMT",
        "date": "2023-02-03",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-02-03/uccide-padre-tenta-suicidio-livorno-19940766/",
        "subtitle": "",
        "content": "AGI - Omicidio nella notte a Livorno. Un uomo di 57 anni è&nbsp;stato ucciso a coltellate dal figlio che poi ha chiamato i Carabinieri per costituirsi tentando anche di suicidarsi. \nSecondo quanto ricostruito dagli inquirenti, il figlio - un giovane di 23 anni - intorno alle tre di notte ha ferito a morte il genitore nell'abitazione di via Paganini e poi ha tentato di togliersi la vita tagliandosi le vene dei polsi. Quando sono arrivati i soccorritori, per il padre non c'era più&nbsp;nulla da fare, mentre il figlio è&nbsp;stato trasportato in ospedale dove si trova adesso piantonato dai carabinieri in stato di fermo.&nbsp;",
        "ranked": 7,
        "placed": "Cronaca",
        "epoch": 1675460725.2544146,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Fritto di pesce in salsa di Nutella, è il 'Big Bang' di un ristorante delle Langhe ",
        "date_raw": "Fri, 03 Feb 2023 15:39:38 GMT",
        "date": "2023-02-03",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-02-03/fritto-pesce-salsa-nutella-big-bang-ristorante-langhe-19937206/",
        "subtitle": "",
        "content": "AGI -&nbsp; Alzi la mano chi non si è mai consolato pescando dal barattolone un cucchiaio colmo della mitica Nutella. La passione per l'esclusiva crema di nocciole, dall'inconfondibile gusto e dalla ricetta segreta,&nbsp;&nbsp;è condivisa da milioni di persone, e il 5 febbraio tutti i fan di tutto il mondo si uniranno per celebrare il 'World Nutella Day'>,&nbsp;ritrovandosi sui social&nbsp;per condividere le loro&nbsp;ricette.&nbsp;La più originale già c'è:&nbsp;un ristorante di Piozzo nelle Langhe,&nbsp;ha scelto di accostare una salsa a base di&nbsp;Nutella a un croccante fritto di calamari e gamberi.&nbsp;&nbsp;Il piatto si chiama, non a caso, Big Bang e debutterà nel menu&nbsp;del ristorante proprio il 5 febbraio per&nbsp;soddisfare i palati più coraggiosi e orientati alla contaminazione.&nbsp; \n“L'idea del Big Bang è nata al ristorante come una sfida un po' provocatoria – spiega Bruno Picco, chef del Perlage – ovvero abbinare al fritto di calamari e gamberoni un&nbsp;prodotto iconico del nostro territorio,> anche se percepito come lontano dalla cucina di qualità, la Nutella appunto, per omaggiarla e proporla sotto una luce diversa”. \n&nbsp; \nNato nel cuneese, terra con una straordinaria e radicata cultura culinaria, Bruno Picco ha passato buona parte della sua vita a cucinare all'estero, tra Nord America e America centrale per poi tornare a Piozzo con l'intento di sperimentare estrose commistioni tra tradizione locale e sapori esotici. \nL'ispirazione per il Big Bang arriva dal Messico>, dove Picco era solito preparare il pollo con il mole, una salsa a base di cioccolato, peperoncino e spezie locali. Per adattare la Nutella al fritto di pesce, sono stati sperimentati diversi ingredienti, fino ad arrivare alla versione definitiva con: pomodoro San Marzano, cipolla di Tropea, pane, aglio, peperoncino calabrese, chiodi di garofano, cannella, odori mediterranei, nocciole, cioccolato e, ovviamente, la Nutella. Il sapore di quest'ultima risulta molto intenso, ma privo della caratteristica dolcezza ed arricchito di retrogusti speziati che vanno ad esaltare il fritto. \n“Abbiamo deciso di chiamare il piatto “Big Bang” – conclude Picco - perché è una collisione tra elementi apparentemente inaccostabili> che generano un sapore nuovo, esplosivo, ma armonioso”. \nIl World Nutella Day è nato&nbsp;spontaneamente nel 2007 grazie alla blogger americana Sara Rosso, ed&nbsp;è subito diventato un fenomeno globale. Nata nel 1964, in pieno boom&nbsp;economico, e diventata rapidamente uno dei simboli gastronomici italiani, la Nutella - marchio commerciale della Ferrero - viene venduta oggi in 59 paesi.&nbsp; \n&nbsp; \n&nbsp;",
        "ranked": 8,
        "placed": "Cronaca",
        "epoch": 1675460725.254416,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Ilaria Cucchi incontra Cospito: \"Peggiora di ora in ora\"",
        "date_raw": "Fri, 03 Feb 2023 15:27:00 GMT",
        "date": "2023-02-03",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-02-03/cucchi-visita-cospito-peggiora-di-ora-in-ora-19937399/",
        "subtitle": "",
        "content": "AGI -&nbsp;&nbsp;Alfredo&nbsp;Cospito>&nbsp;non vuole più&nbsp;vedere politici. Lo ha riferito Ilaria Cucchi >lasciando il carcere di Opera sottolineando che \"non ha nessuna intenzione di interrompere lo sciopero della fame\">. \n\"La prima cosa che mi ha detto è che non vuole più incontrare politici e che mi ha ricevuta solo per la mia storia\". Inoltre,&nbsp;Cospito&nbsp;ha invitato Cucchi \"a non pensare a lui ma ai detenuti anziani e malati\".&nbsp; \nDopo aver lasciato il carcere di Opera, la parlamentare di Sinistra Italiana ha poi commentato: \"Ho trovato&nbsp;Cospito&nbsp;in condizioni a dir poco allarmanti. Peggiora di ora in ora\".&nbsp;",
        "ranked": 9,
        "placed": "Cronaca",
        "epoch": 1675460725.2544174,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Totti e Ilary in tribunale per l'udienza su rolex e borse ",
        "date_raw": "Fri, 03 Feb 2023 15:04:00 GMT",
        "date": "2023-02-03",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-02-03/totti-e-ilary-in-tribunale-per-udienza-su-rolex-e-borse-19938932/",
        "subtitle": "",
        "content": "AGI - Francesco Totti >e Ilary Blasi >sono arrivati al tribunale civile di Roma per l'udienza, davanti alla settima sezione, sulla riappropriazione al possesso di scarpe, gioielli e borse mossa dalla show girl nei confronti dell'ex calciatore giallorosso che a sua volta chiede la restituzione dei Rolex. \nAd accompagnare Totti, giunto in Smart, c'è l'avvocato Antonio Conte. Con Ilary Blasi, alla guida di una Range Rover, ci sono i legali Pompilia Rossi e Alessandro Simeone.",
        "ranked": 10,
        "placed": "Cronaca",
        "epoch": 1675460725.2544186,
        "language": "IT",
        "source": "AGI"
    }
]
