[
    {
        "title": "Usa l'auto come ariete per entrare in casa della fidanzata",
        "date_raw": "Mon, 20 Feb 2023 09:36:14 GMT",
        "date": "2023-02-20",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-02-20/reggio-emilia-auto-come-ariete-per-entrare-a-casa-della-fidanzata-arrestato-20179881/",
        "subtitle": "",
        "content": "AGI - Prima le ha mandato una serie di messaggi minacciosi, poi nottetempo si è presentato a casa della fidanzata e per entrare ha usato la propria auto come ariete >per abbattere un paletto della recinzione del cortile. \nUn giovane di 26 anni, di Luzzara è stato arrestato ieri notte a Reggiolo, in provincia di Reggio Emilia, per violenza e resistenza a pubblico ufficiale, dopo che la madre della ragazza, di fronte al tentativo di intrusione, ha chiamato il 112.> La pattuglia della stazione di Reggiolo, arrivata sul posto, ha trovato il giovane ancora a bordo dell'auto. \nI militari sono stati dapprima insultati e minacciati e poi spintonati. Lo stesso trattamento è stato riservato alla madre della fidanzata, la quale, peraltro, non era in casa. Il 26enne ha anche cercato di colpire con una testata uno dei carabinieri >che, per riportarlo alla calma, hanno chiamato rinforzi e sono stati raggiunto da un altro equipaggio del Nucleo radiomobile della compagnia di Guastalla.",
        "ranked": 1,
        "placed": "Cronaca",
        "epoch": 1676887230.3655486,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Arriva una nuova ondata di maltempo",
        "date_raw": "Mon, 20 Feb 2023 08:54:57 GMT",
        "date": "2023-02-20",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-02-20/meteo-nebbia-nubi-basse-in-arrivo-nuova-ondata-maltempo-20180642/",
        "subtitle": "",
        "content": "AGI - Inizio settimana con l'alta pressione che porta nebbie e nubi basse, possibile maltempo in arrivo entro il prossimo weekend. La settimana inizia con un promontorio anticiclonico disteso sul Mediterraneo centro-occidentale il quale rinnova ancora una volta condizioni meteo stabili su tutta l'Italia. Sole ma anche molte nuvole basse e nebbie nei prossimi giorni soprattutto al centro-nord>. La situazione potrebbe cambiare nella seconda metà della settimana con un nucleo di aria fredda in discesa verso la Penisola Iberica e l'arrivo di correnti umide sull'Italia: gli ultimi aggiornamenti del Centro Meteo Italiano che tra giovedì e venerdì indicano la possibilità di precipitazioni sulle regioni settentrionali con neve sulle Alpi. Maggiore incertezza nel weekend con possibilità di un'intensa fase di maltempo che potrebbe portare anche neve a quote basse, da verificare comunque con i prossimi aggiornamenti. \n<h2>Previsioni meteo per oggi:</h2> \nAl nord>: Giornata all'insegna del tempo stabile sulle regioni settentrionali ma con molte nuvole basse e nebbie su coste e pianure sia al mattino che al pomeriggio. Maggiori aperture sui rilievi. Nessuna variazione nelle ore serali e notturne con nebbie e nubi basse anche fitte. \nAl centro>: Foschie, banchi di nebbia e nubi basse possibili al mattino sulle regioni del Centro, specie settori tirrenici. Variabilità asciutta nel pomeriggio poi tra la sera e la notte tornano nebbie e nubi basse un po' ovunque. \nAl sud e sulle isole>: Tempo stabile sulle regioni del sud Italia dove avremo cieli sereni o poco nuvolosi sia al mattino che al pomeriggio. In serata e nottata ancora tempo asciutto ma con foschie o nubi basse specie sui settori costieri peninsulari. Temperature minime stabili o in lieve calo al Nord e in rialzo al centro-sud e sulle isole maggiori, massime in generale diminuzione su tutta l'Italia. \n<h2>Previsioni meteo per domani:</h2> \nAl nord>: Al mattino nubi basse lungo la pianura Padana e Triveneto; pioviggini sulla Liguria. Al pomeriggio non sono previste variazioni di rilievo, con ampi spazi di sereno sui settori alpini e prealpini. In serata si rinnovano condizioni di tempo stabile con cieli coperti e precipitazioni insistenti sulla Liguria. \nAl centro>: Al mattino nubi basse su tutti i settori, deboli piogge a nord della Toscana. Al pomeriggio non sono previsti cambiamenti delle condizioni meteo. In serata ancora tempo asciutto ma con cieli del tutto coperti. \nAl sud e sulle isole>: Al mattino nuvolosità alternata a schiarite sulle regioni peninsulari, maggiori aperture tra Calabria e isole maggiori. Al pomeriggio non sono previsti cambiamenti di rilievo. In serata ancora tempo asciutto con nubi compatte su tutti i settori. Temperature minime stazionarie o in aumento; massime stabili o in lieve calo.&nbsp;",
        "ranked": 2,
        "placed": "Cronaca",
        "epoch": 1676887230.365556,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Terremoto al largo delle Eolie, nessun danno a persone e cose",
        "date_raw": "Mon, 20 Feb 2023 08:17:18 GMT",
        "date": "2023-02-20",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-02-20/terremoto-al-largo-delle-eolie-nessun-danno-a-persone-e-cose-20179882/",
        "subtitle": "",
        "content": "AGI&nbsp;- Una scossa di terremoto di magnitudo 4.1 è stata registrata alle 2:11 al largo delle isole Eolie>. L'Istituto nazionale di geofisica e vulcanologia (Ingv) riferisce che l'ipocentro era a 30 chilometri di profondità ed epicentro a nord ovest dell'isola di Alicudi.&nbsp;",
        "ranked": 3,
        "placed": "Cronaca",
        "epoch": 1676887230.3655577,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Natura in tilt per la siccità. \"È peggio dell'anno scorso\"",
        "date_raw": "Mon, 20 Feb 2023 05:55:21 GMT",
        "date": "2023-02-20",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-02-20/coldiretti-natura-in-tilt-per-la-siccita-peggio-dell-anno-scorso-20172417/",
        "subtitle": "",
        "content": "AGI - Il caldo anomalo e la prolungata assenza di precipitazioni manda la natura in tilt con i ciliegi già in fiore e le prime fave pronte per la raccolta>, mesi prima dell'appuntamento del primo maggio, nelle campagne dove per la siccità&nbsp;sono a rischio le semine primaverili. È quanto emerge dal monitoraggio delle Coldiretti sugli effetti del vasto campo di alta pressione >destinato a durare per giorni con alte temperature senza precipitazioni. Le coltivazioni ingannate dal clima sono in anticipo con gli ortaggi in maturazione precoce e le piante da frutto che - sottolinea la Coldiretti - iniziano a fiorire fuori stagione con il rischio che il probabile ritorno del freddo e del gelo distrugga poi i raccolti. \nCon il caldo si estende l'allarme siccità&nbsp;dopo un 2022 che ha registrato il 30% di pioggia in meno,> l'assenza nel 2023 di precipitazioni significative con una temperatura a gennaio superiore di 0,96 gradi rispetto alla media storica lungo la Penisola, secondo l'analisi Coldiretti su dati Isac Cnr. L'anomalia - precisa la Coldiretti - è più&nbsp;evidente al nord dove lo scorso anno sono cadute il 40% di precipitazioni in meno e la temperatura a gennaio 2023 è risultata di ben 1,41 gradi superiore alla media. \nAlla vigilia delle semine il fiume Po è a secco e al Ponte della Becca (Pavia) si trova a -3,3 metri >rispetto allo zero idrometrico, con le rive ridotte a spiagge di sabbia come in estate, secondo l'ultima rilevazione della Coldiretti. Lo stato di magra del più&nbsp;grande fiume italiano - sostiene Coldiretti - è rappresentativo delle difficoltà&nbsp;in cui si trovano tutti gli altri corsi d'acqua del settentrione con i grandi laghi che hanno percentuali di riempimento che vanno dal 39% del lago di Garda al 39% di quello Maggiore fino ad appena al 21% di quello di Como ma si registra anche lo scarso potenziale idrico stoccato sotto forma di neve nell'arco alpino e appenninico. \nLa situazione - sottolinea ancora Coldiretti - è peggiore di quella dello scorso anno q>uando si è registrato una perdita di almeno 6 miliardi di euro nei raccolti per la siccità>. Quest'anno verranno coltivati quest'anno in Italia quasi 8mila ettari di riso in meno per un totale di appena 211mila ettari, ai minimi da trenta anni, secondo sulla base delle previsioni di semina. E preoccupano - continua la Coldiretti - anche le semine di mais necessario per garantire l'alimentazione del bestiame per la produzione del latte dal quale nascono i grandi formaggi, dopo gli sconvolgimenti che ci sono state sul commercio internazionale a seguito della guerra in Ucraina. \nDal bacino del Po -> precisa la Coldiretti - dipende 1/3 del Made in Italy a tavola> che si produce proprio della Pianura Padana dove si concentra anche la metà dell'allevamento nazionale. Dal grano duro per la pasta alla salsa di pomodoro, dai grandi formaggi come Parmigiano reggiano e il Grana Padano ai salumi più prestigiosi come il prosciutto di Parma o il Culatello di Zibello fino alla frutta e alla verdura la produzione della food valley - ricorda la Coldiretti - rappresenta la punta di diamante del Made in Italy alimentare in Italia e nel mondo. \"Di fronte al cambiamento climatico è necessario realizzare un piano invasi per contrastare la siccità&nbsp;e aumentare la raccolta di acqua piovana oggi ferma ad appena l'11%\" sostiene il presidente della Coldiretti Ettore Prandini nel precisare che \"insieme ad Anbi e soggetti pubblici e privati abbiamo pronti una serie di interventi immediatamente cantierabili che garantiscono acqua per gli usi civili, per la produzione agricola e per generare energia pulita. \nUn intervento necessario - continua Prandini - anche per raggiungere l'obiettivo della sovranità&nbsp;alimentare con l'aumento della produzione Made in Italy, la riduzione della dipendenza dall'estero e la fornitura di prodotti alimentari nazionali di alta qualità&nbsp;e al giusto prezzo\". \"Gli agricoltori sono impegnati a fare la propria parte per promuovere l'uso razionale dell'acqua, lo sviluppo di sistemi di irrigazione a basso impatto e l'innovazione con colture meno idro-esigenti, ma non deve essere dimenticato che l'acqua è essenziale per mantenere in vita sistemi agricoli senza i quali è a rischio la sopravvivenza del territorio, la produzione di cibo e la competitività' dell'intero settore alimentare\".&nbsp;",
        "ranked": 4,
        "placed": "Cronaca",
        "epoch": 1676887230.365559,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Omicidio o caduta? Giallo sulla morte di una donna a Merano",
        "date_raw": "Sun, 19 Feb 2023 21:10:09 GMT",
        "date": "2023-02-19",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-02-19/donna-caduta-o-uccisa-merano-20177393/",
        "subtitle": "",
        "content": "AGI - S'indaga per omicidio a Merano, in Alto Adige, in seguito alla morte di una donna di 39 anni >spirata nella notte tra sabato e domenica dopo essere stata trasportata d'urgenza all'ospedale 'Franz Tappeiner'. Sul giallo sono al lavoro i carabinieri e la Procura di Bolzano e le indagini sono coordinate dal sostituto procuratore Gunter Morandell. \nSarà&nbsp;l'autopsia> prevista per la giornata di martedì&nbsp;a stabilire se si sia trattato di un omicidio o di una drammatica caduta, come raccontato dall'uomo che ha chiamato i soccorsi. Secondo i sanitari sul corpo della donna (Sigrid G.) ci sono diversi traumi di \"natura violenta\", contusioni multiple che sarebbero compatibili anche con una caduta. \nRicoverato nel reparto psichiatria, è&nbsp;l'amico Alexander G., di 55 anni, originario di Vipiteno che ha avuto un crollo dopo aver appreso del decesso della donna. L'uomo, che non era il compagno della vittima, è&nbsp;difeso dall'avvocato Enrico Lofoco. Verso le 4 di notte ha chiamato i soccorsi e il personale sanitario ha trovato la donna priva di sensi e l'ha portata in ospedale dove è&nbsp;deceduta nonostante i tentativi di rianimazione. \nLa donna deceduta era originaria di Vipiteno e dopo aver vissuto a Brunico, recentemente si era trasferita a Merano. L'uomo, che al momento non è&nbsp;indagato e non è&nbsp;in stato di arresto, è&nbsp;il custode della scuola alberghiera 'Kaiserhof' e vive in un appartamento all'interno dell'istituto in corso Libertà. Avrebbe trascorso la serata in compagnia della donna ma tra il ferimento e la chiamata ai soccorritori sarebbe passato del tempo.&nbsp;",
        "ranked": 5,
        "placed": "Cronaca",
        "epoch": 1676887230.3655603,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Accoltellato a morte vicino a una stazione a Roma",
        "date_raw": "Sun, 19 Feb 2023 20:43:05 GMT",
        "date": "2023-02-19",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-02-19/accoltellato-a-morte-a-roma-20177272/",
        "subtitle": "",
        "content": "AGI - Ancora una persona accoltellata a morte a Roma. È avvenuto intorno alle 21&nbsp;in via Anastasio II, nei pressi della stazione Valle Aurelia, a Roma. A perdere la vita un 50enne filippino. Secondo quanto apprende l'AGI, l'uomo avrebbe subito un'aggressione poco prima. Sul posto la polizia. Indagini in corso per arrestare il responsabile. \nSecondo quanto ricostruito fino a ora, l'uomo sarebbe stato ucciso nel corso di una lite con diversi soggetti e sarebbe&nbsp;stato aggredito da più&nbsp;persone.",
        "ranked": 6,
        "placed": "Cronaca",
        "epoch": 1676887230.365562,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Fiocco rosa in taxi a Torino",
        "date_raw": "Sun, 19 Feb 2023 17:13:02 GMT",
        "date": "2023-02-19",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-02-19/bimba-nasce-in-taxi-a-torino-20175599/",
        "subtitle": "",
        "content": "AGI - Una bimba è nata in taxi questa mattina a Torino>. Ad assisterla, la tassista Ivana Barison, socia della cooperativa Taxi Torino. La futura mamma avrebbe voluto raggiungere l'ospedale Sant'Anna, ma la tassista si è resa conto che il tragitto sarebbe stato troppo lungo e ha optato per il più vicino Maria Vittoria, dotato di un reparto di ostetricia. Durante la corsa verso l'ospedale la bimba è venuta alla luce sul sedile posteriore del taxi. \n\"È stata un'emozione fortissima> - spiega la tassista - e quando la bimba è nata ho lasciato andare la tensione in un pianto di gioia. Quando mi sono resa conto che non saremmo arrivate in tempo al Sant'Anna - racconta - mi sono diretta al Maria Vittoria segnalando l'emergenza agli altri automobilisti. Ho continuato a guidare cercando di rassicurare la donna e quando sono arrivata nel parcheggio dell'ospedale ho avvertito i medici che non ci sarebbe stato tempo per trasferirla all'interno perché la bimba ormai stava nascendo. Ho un figlio di 28 anni e vivere questa emozione e' stato come tornare indietro nel tempo. Questa è certamente una giornata che mi ricorderò per sempre\".&nbsp;",
        "ranked": 7,
        "placed": "Cronaca",
        "epoch": 1676887230.3655632,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Trecento migranti sbarcati a Lampedusa, 2.900 stipati nell'hotspot  ",
        "date_raw": "Sun, 19 Feb 2023 15:04:36 GMT",
        "date": "2023-02-19",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-02-19/migranti-300-sbarcati-a-lampedusa-20174173/",
        "subtitle": "",
        "content": "AGI - Approdati a Lampedusa altri 296 migranti> a bordo di sei barconi. Novanta sono sbarcati senza alcun precedente avvistamento e sono stati soccorsi a molo Madonnina dove sono stati bloccati dai militari della Guardia di finanza della tenenza. \nGli altri cinque natanti sono stati avvistati e soccorsi dalle motovedette della Capitaneria e dell'assetto Frontex. Ieri, sull'isola, con 17 imbarcazioni sono arrivati 845 migranti. All'hotspot di contrada Imbriacola ci sono al momento 2.871 persone, a fronte di poco meno di 400 posti disponibili.&nbsp;",
        "ranked": 8,
        "placed": "Cronaca",
        "epoch": 1676887230.3655643,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Papa Francesco: \"Osare nel bene per superare i conflitti e guarire le ferite dell'odio\"",
        "date_raw": "Sun, 19 Feb 2023 14:52:48 GMT",
        "date": "2023-02-19",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-02-19/papa-osare-nel-bene-per-superare-conflitti-20174041/",
        "subtitle": "",
        "content": "AGI - Dio \"ci invita a non rispondere al male con il male, a osare nel bene>, a rischiare nel dono, anche se riceveremo poco o nulla in cambio. Perché è questo amore che lentamente trasforma i conflitti, accorcia le distanze, supera le inimicizie e guarisce le ferite dell'odio\". Lo ha detto Papa Francesco> all'Angelus. \n\"Mentre noi tentiamo sempre di pareggiare i conti, Cristo ci stimola a vivere lo sbilanciamento dell'amore. Non meravigliamoci di questo\", ha aggiunto, \"L'amore di Dio è un amore sempre in eccesso, sempre oltre i calcoli, sempre sproporzionato. Oggi chiede anche a noi di vivere in questo modo, perché solo cosi' lo testimonieremo davvero\".",
        "ranked": 9,
        "placed": "Cronaca",
        "epoch": 1676887230.3655655,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Donna uccide un 75enne a coltellate ",
        "date_raw": "Sun, 19 Feb 2023 14:05:12 GMT",
        "date": "2023-02-19",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-02-19/cosenza-donna-uccide-75enne-coltellate-20173627/",
        "subtitle": "",
        "content": "AGI - Omicidio a Cosenza. Una 46enne, Tiziana Mirabelli, questa mattina ha ucciso a coltellate Rocco Gioffrè, di 75 anni. È accaduto nella casa della donna, in via Monte Grappa, 7, probabilmente a causa di un'aggressione. Le indagini sono condotte dai carabinieri della Compagnia di cosenza assieme ai colleghi del Nucleo investigativo.&nbsp;",
        "ranked": 10,
        "placed": "Cronaca",
        "epoch": 1676887230.3655667,
        "language": "IT",
        "source": "AGI"
    }
]
