[
    {
        "title": "Le \"due scuole\" che dividono l'Italia ",
        "date_raw": "Sat, 11 Feb 2023 06:00:27 GMT",
        "date": "2023-02-11",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-02-11/scuola-rapporto-svimez-divari-20048245/",
        "subtitle": "",
        "content": "AGI - Una riduzione di circa il 20% della spesa complessiva per la scuola al Mezzogiorno tra il 2008 e il 2022, mentre quella per gli investimenti nello stesso periodo è crollata di quasi un terzo. Nel contempo, si sono ampliati<a href=\"https://www.agi.it/cronaca/news/2023-01-18/scuola-legambiente-un-edificio-su-3-necessita-interventi-extra-19693981/\"> i divari infrastrutturali</a> tra il Nord e il Sud del Paese, così&nbsp;come le differenze nell'offerta di servizi e tempo pieno. \nLa fotografia che emerge dal rapporto Svimez si riassume bene in questi trend e nel titolo scelto per la video-illustrazione presentata a Napoli, 'Un Paese, due scuole'>. Lo studio promosso da Svimez, in collaborazione con l'Altra Napoli onlus, certifica infatti un'Italia a due velocità anche per quanto riguarda l'istruzione pubblica, con un Mezzogiorno che sembra restare sempre più&nbsp;indietro. \nMettendo a confronto due bambini, uno toscano e l'altro napoletano, al primo saranno garantite 1.226 ore di formazione, mentre il secondo frequenterà la scuola primaria per una media annua di 200 ore in meno (corrispondenti a un anno di scuola) rispetto al coetaneo del Centro-Nord, a causa della carenza infrastrutturale e di tempo pieno>. Secondo i dati Svimez, nel Mezzogiorno circa 650mila alunni delle scuole primarie statali (il 79% del totale) non beneficiano di alcun servizio mensa. Una percentuale che sale all'87% in Campania e all'88% in Sicilia, a fronte del 46% registrato al Centro-Nord. \nPer effetto delle carenze infrastrutturali, solo il 18% degli alunni del Sud accede al tempo pieno, rispetto al 48% del resto del Paese. Circa due terzi degli allievi delle scuole primarie del Mezzogiorno, inoltre, non hanno la possibilità di utilizzare una palestra a scuola. Di questi 550mila, 170mila sono in Campania, pari al 73% del totale. La Svimez ha analizzato anche l'intervento pubblico nel campo dell'istruzione, dalla scuola primaria all'università, sulla base dei dati forniti da Conti pubblici territoriali. \nEmerge un progressivo disinvestimento dalla filiera dell'istruzione, maggiormente accentuato al Sud dove, tra il 2008 e il 2020 la spesa complessiva si e' ridotta del 19,5% (8% in piu' rispetto a Centro e Nord) e gli investimenti sono calati di un terzo, a fronte del 23% registrato nel del resto del Paese. Il disinvestimento pubblico nel campo dell'istruzione, sommato a un trend demografico negativo, sta causando la riduzione degli studenti, con i due fattori che rischiano di auto alimentarsi in un circolo vizioso. \nLa qualità limitata dei servizi pubblici alimenta la denatalità e la migrazione di giovani, che determina a sua volta la compressione del numero di alunni e l'adeguamento al ribasso dell'offerta d'istruzione. Tra il 2015 e il 2020, segnala la Svimez, il numero di studenti dalla materna alle superiori si è&nbsp;ridotto di quasi 250mila unita' nel Mezzogiorno>, mentre al Centro-Nord il calo è&nbsp;stato di 75mila. \n\"Per contrastare queste dinamiche occorre invertire il trend di spesa e rafforzare le finalita' di coesione delle politiche pubbliche nazionali in tema d'istruzione - sottolinea il direttore di Svimez, Luca Bianchi - Il Pnrr è l'occasione per colmare i divari infrastrutturali, ma l'allocazione delle risorse dev'essere più coerente con l'analisi dei fabbisogni d'investimento, superando i vincoli di capacità&nbsp;amministrativa\". Per Bianchi la priorità resta quella di \"rafforzare il sistema d'istruzione soprattutto nelle aree piu' marginali, sia del Sud che del Nord, garantendo asili nido, tempo pieno e palestre\".&nbsp;&nbsp;",
        "ranked": 1,
        "placed": "Cronaca",
        "epoch": 1676097924.346066,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Alberto Zaccheroni in rianimazione dopo una caduta in casa",
        "date_raw": "Fri, 10 Feb 2023 23:20:42 GMT",
        "date": "2023-02-10",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-02-10/alberto-zaccheroni-in-rianimazione-dopo-una-caduta-in-casa-20057206/",
        "subtitle": "",
        "content": "AGI - Paura per Alberto&nbsp;Zaccheroni>. L'allenatore romagnolo, classe 1953, ex mister di tante squadre tra cui Udinese, Milan, Lazio, Inter e Juventus ha sbattuto la testa cadendo in casa> ed è stato ricoverato all'ospedale Bufalini di Cesena>, dove si trova in rianimazione.>&nbsp; \nZaccheroni, in prognosi riservata, sarebbe comunque vigile. Non è ancora accertato se sia caduto per una fatalità o un malore.",
        "ranked": 2,
        "placed": "Cronaca",
        "epoch": 1676097924.3460686,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Un ordigno rudimentale trovato vicino al teatro Ariston e due falsi allarmi bomba",
        "date_raw": "Fri, 10 Feb 2023 22:31:36 GMT",
        "date": "2023-02-10",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-02-10/sanremo-sospetto-pacco-bomba-vicino-ariston-20052473/",
        "subtitle": "",
        "content": "AGI -&nbsp; &nbsp;Proiettili&nbsp;e polvere da sparo in un borsa (non collegati e quindi non in grado di provocare un'esplosione) e&nbsp;due falsi&nbsp;allarmi bomba. Si alza la tensione a Sanremo.&nbsp;&nbsp;Dopo il ritrovamento di un ordigno fuori dalla 'zona rossa'>, è stata segnalata alle forze dell'ordine la presenza di altri pacchi sospetti all'Ariston e nel locale 'Morgana' sul lungomare. Entrambi gli allarmi >riferiscono fonti investigative all'AGI, sono risultati infondati>. \nIl pacco sospetto è stato trovato nei pressi del teatro Ariston> dove è in corso la quarta serata del&nbsp;Festival della canzone italiana&nbsp;>. Sono state attivate tutte le procedure previste in questi casi, con l'interdizione della zona per consentire tutte le verifiche necessarie. \nAl momento&nbsp; indaga la Procura di Imperia, >non la Dda di Genova perché, spiegano fonti investigative all'AGI, non è arrivata ad ora&nbsp; nessuna rivendicazione. \nGli artificieri hanno appurato che si tratta di un ordigno rudimentale> trovato da un poliziotto dentro un borsello appoggiato sul motorino di un finanziere&nbsp;&nbsp;in via Fiume,&nbsp;>in un'area non compresa nella 'zona rossa'> allestita a Sanremo. I&nbsp;&nbsp;controlli sono stati intensificati anche per possibili problemi di ordine pubblico legati al caso Cospito. A chi entra in 'zona rossa' viene chiesto di aprire borse e zaini e mostrarne il contenuto. \nL'ordigno rudimentale&nbsp;non poteva esplodere. Secondo quanto si apprende nel pacco c'erano un centinaio di&nbsp;cartucce, una miccia e polvere da sparo>, il tutto non collegato e quindi non in grado di provocare una esplosione. Nessuna&nbsp;pista è esclusa, da quella della criminalità locale a quella anarchica.",
        "ranked": 3,
        "placed": "Cronaca",
        "epoch": 1676097924.3460703,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Qatargate, Cozzolino arrestato in una clinica a Napoli ",
        "date_raw": "Fri, 10 Feb 2023 21:16:54 GMT",
        "date": "2023-02-10",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-02-10/qatargate-mandato-arresto-per-cozzolino-ma-irreperibile-20052992/",
        "subtitle": "",
        "content": "AGI -&nbsp; &nbsp;Andrea Cozzolino è stato&nbsp;arrestato>&nbsp;dai militari della guardia di finanza: l'europarlamentare sospeso dal Pd stava per essere dimesso da una&nbsp;clinica di Posillipo>&nbsp;dove si era sottoposto ad accertamenti per alcuni problemi di salute. Sarà portato&nbsp;nel carcere di Napoli-Poggioreale nel reparto dei 'primi accessi'.<br> <br> Il provvedimento, emesso dalla magistratura belga ed eseguito dalle fiamme gialle,&nbsp;&nbsp;è scattato nell'ambito del Qatargate>, lo scandalo su presunte mazzette che ha coinvolto diversi funzionari e politici a Bruxelles. \nNel Mandato d'arresto europeo notificato questa sera dal Gico della Guardia di Finanza di Napoli &nbsp;- &nbsp;firmato dal giudice belga Michel Claise &nbsp;- a Cozzolino vengono contestati profili penali che riguardano&nbsp;reati di organizzazione criminale, corruzione e riciclaggio>.&nbsp; &nbsp; &nbsp; &nbsp;&nbsp;&nbsp;&nbsp;<br> A tirarlo in ballo, come viene ricostruito nelle 23 pagine del mandato che l'AGI ha visionato, nell'indagine che è partita da Pierantonio Panzeri e i suoi rapporti con componenti del Parlamento europeo con pressioni per decisioni a favore del Qatar >e del Marocco>, è un interrogatorio del suo ex assistente Francesco Giorgi> (\"Cozzolino è implicato per il Marocco\", dice testualmente al magistrato). \nCozzolino dal 2019 è presidente della delegazione per le relazioni con i paesi del Magreb e l'unione del Maghreb arabo, co-presidente della commissione parlamentare mista Marocco-Ue, e dal 2022 membro della commissione d'inchiesta del Parlamento europeo Pegasus. &nbsp;&nbsp;&nbsp;&nbsp;Panzeri e Giorgi, si legge ancora nel mandato, hanno fatto pressioni in cambio di denaro per avere decisioni o dichiarazioni a favore del Marocco in seno al Parlamento europeo in particolare attraverso Eva Kaili, Marc Tarabella, Andrea Cozzolino e Maria Arena, nella tesi degli inquirenti. \nCozzolino per l'inquirente belga a contatti diretti con Abderrahim Atmoun, uomo \"con un ruolo chiave in un caso di corruzione\", si legge nel documento, si incontra con lui a Bruxelles giugno del 2021, e ricevi da lui così come Giorgi denaro; l'incontro sarebbe avvenuto in Polonia, dove Cozzolino non avrebbe ricevuto solamente una onorificenza. Altro incontro a Bruxelles nel suo appartamento. \nC'è poi una conversazione intercettata tra Panzeri e Giorgi in cui i due si dicono che stanno facendo in modo che Cozzolino entri nella commissione speciale del Parlamento europeo Pegasus>. A marzo 2022 inoltre&nbsp; Giorgi contatta Panzeri perché Cozzolino faccia una dichiarazione per il Marocco.<br> &nbsp;<br> Cozzolino aveva già esposto la sua versione dei fatti al Parlamento europeo, dopo aver chiesto ai giudice inquirente di essere sentito sui fatti, sottolineando che non aveva mai presentato alcuna risoluzione urgente in favore del Marocco, e ne aveva sostenuta una soltanto a giugno 2021 ma in una data diversa da quella indicata dalle carte dell'inchiesta.<br> <br> Aveva inoltre ricordato che Atmoun era stato presidente della commissione parlamentare mista Marocco-Ue per quasi 10 anni fino a prima che lui fosse designato, e ha avuto con lui rapporti di frequentazione come tanti altri europarlamentari italiani perché Atmoun è sposato a una italiana, rapporti sporadici. \"Il sospetto nei miei confronti è basato sul fatto che Giorgi lavorasse alle mie dipendenze> essendo stato in precedente assistente di Panzeri- aveva detto - ma quando ho assunto Giorgi era tra i più brillanti giovani funzionari di Bruxelles e poteva vantare anche un'importante rete di relazioni istituzionali e Panzeri dal cui ufficio proveniva era tra i più stimati i parlamentari italiani uscenti\". \nLa misura restrittiva viene chiesta dal giudice belga per \"gravi indizi di colpevolezza>\" e per \"il timore che l'indagato possa commettere nuovi reati >o delitti analoghi o più gravi\" o che \"ostacoli il regolare svolgimento delle indagini o si sottragga all'azione della giustizia tentando di occultare prove, o di entrare in collisione con terzi al fine di impedirle o per indurre false testimonianze\".",
        "ranked": 4,
        "placed": "Cronaca",
        "epoch": 1676097924.3460715,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "L'addio a Thomas. \"Non cercate la vendetta\"",
        "date_raw": "Fri, 10 Feb 2023 18:36:17 GMT",
        "date": "2023-02-10",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-02-10/omicidio-thomas-bricca-funerali-appello-vescovo-no-vendetta-20050678/",
        "subtitle": "",
        "content": "AGI - È il giorno dell'addio a Thomas Bricca, il 19enne ucciso> in un agguato con un colpo di pistola alla testa la sera del 30 gennaio ad Alatri (Frosinone).<br> Il carro funebre arrivato davanti alla cattedrale San Paolo di Civita, è stato accolto da un lungo applauso. \nA salutare il giovane c'erano quasi 10 mila persone>. Poi, un silenzioso corteo, ha accompagnato il feretro di Thomas nella chiesa per le esequie celebrate da Ambrogio Spreafico, vescovo di Anagni-Alatri. Dietro la bara di Thomas, in prima fila, la famiglia.&nbsp; \n“Vi chiedo di non ricorrere mai alla vendetta>, come ci ha ripetuto più volte Paolo Bricca>, <a href=\"https://www.agi.it/cronaca/video/2023-02-03/padre-thomas-bricca-funerali-19932590/\">il papà di Thomas”</a>. Così il vescovo durante l'omelia. “Il segreto della vita sta nel non cedere al male - ha aggiunto - si deve fare attenzione, perché se si cede anche solo una volta, pensando che sia solo una volta, il male si installa nella vita e diventa difficile liberarsene, guarire”. \nNella cattedrale, gremita di persone, un silenzio irreale e assordante. Facce segnate dalla rabbia e dal dolore per l'assurda tragedia che ha sconvolto l'intera comunità di Alatri che ora invoca giustizia per la terribile fine del 19enne.&nbsp; \n“La vita di Thomas è stata stroncata da una<a href=\"https://www.agi.it/cronaca/news/2023-02-10/giustizia-per-thomas-famiglia-chiede-ragazzi-stare-lontani-dalla-violenza-20047253/\"> violenza omicida</a>, siamo ancora tutti increduli e smarriti” ha proseguito il prelato che rivolgendosi agli amici del ragazzo li ha esortati a parlarsi “con sincerità, in modo pacifico ma soprattutto imparando ad ascoltarsi. Troppo spesso accade che ci parliamo ma non ci ascoltiamo. Non accettabile la parola scontro o litigio. Non si può arrivare alle mani come invece avviene, a volte, nelle nostre città. Ognuno di noi a bisogno dell'altro, nessuno si salva o è felice da solo”.&nbsp; \nPer il vescovo “mai nessuno deve essere contro l'altro, altrimenti si rischia di diventare delle tribù, dove ognuno difende se stesso, il proprio territorio” ed è proprio “da qui che nasce la violenza, che diventa incontrollabile. La guerra non è che la conseguenza di questo modo di pensare, come vediamo in Ucraina”. &nbsp;<br> “Thomas, mi hanno detto, era inclusivo non escludeva nessuno - ha concluso il vescovo -, questa è la vita: non escludere nessuno dal tuo amore. Questa è la via della felicità\".&nbsp; \nPoi<a href=\"https://www.agi.it/cronaca/news/2023-02-03/manifestazione-thomas-bricca-alatri-indagini-19933652/\"> i palloncini rosa e verdi</a>, colore dell'Alatri, “squadra del cuore di Thomas” lasciati volare e lunghi applausi, mentre la protezione civile fa largo per far passare il feretro. Dietro la bara, ancora la famiglia che non vuole staccarsi da Thomas neanche nell'ultimo viaggio alla volta del cimitero. Il corteo sfila.",
        "ranked": 5,
        "placed": "Cronaca",
        "epoch": 1676097924.3460727,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Un ciclone devasta la Sicilia. Esondazioni e crolli nella zona sudorientale",
        "date_raw": "Fri, 10 Feb 2023 17:23:59 GMT",
        "date": "2023-02-10",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-02-10/sicilia-nel-ciclone-esondazioni-frane-e-sfollati-20050868/",
        "subtitle": "",
        "content": "AGI&nbsp;- La Sicilia sotto piogge torrenziali e sferzata dal vento gelido. Allagamenti, crolli, case isolate, famiglie sfollate, fiumi e torrenti esondati,> strade, treni e collegamenti con le isole minori in tilt, scuole chiuse e coltivazioni devastate, salvataggi da auto e abitazioni in trappola e dalle bufere sull'Etna. La Trinacria nell'occhio del ciclone mediterraneo. Nel Catanese, a Mineo, persino un cimitero franato con loculi e bare precipitati a valle. Il presidente della Regione, Renato Schifani, ha incontrato i prefetti dell'Isola e la Protezione civile: \"Ho chiesto un continuo monitoraggio delle aree di crisi\". \nÈ soprattutto la parte sud-orientale a essere interessata dall'ondata di maltempo>. Persiste, infatti, la perturbazione con forte vento nelle province di Ragusa, Siracusa e Catania, avverte la Protezione civile regionale. Grandi i quantitativi di pioggia in particolare sul versante orientale degli iblei, (a Noto oltre 300 mm in 24 ore). \n<h2>\"Nelle zone rosse via dalle strade\"</h2> \nViene raccomandato nelle zone di allerta rossa - province Ragusa, Siracusa, Catania sud ed Etna - di \"non circolare su strada se non per motivi di necessita', urgenza e indifferibilità\". A fronte delle grandi quantità \"si registrano danni lievi perché la pioggia è caduta regolarmente senza picchi d'intensità\". Danni sono provocati anche dal forte vento, con caduta di alberi e cavi elettrici e isolati black out. Ampio black out da Catania alla provincia di Messina sud> per un guasto alla rete di alta tensione. Forti mareggiate sulla costa jonica messinese con danni ai lungomari. La viabilità nelle zone montane è critica per neve e ghiaccio, \"ma sotto controllo con pronto intervento mezzi\". Più difficile sull'Etna \"per criticità dei mezzi di spazzamento\".&nbsp; \nLe situazioni peggiori, a causa degli allagamenti, si sono registrate nelle zone di Spinagallo e Mottava dove i volontari, coordinati dal Coc, hanno portato in salvo famiglie che hanno abbandonato le abitazioni o singole persone bloccate in auto mentre tentavano di raggiungere le proprie case o i posti di lavoro, come nel caso di un agente di Polizia penitenziaria che si stava recando a Cavadonna. Allagato anche un agriturismo non distante dalla Fonte Ciane. Preoccupa la situazione del fiume Anapo che è straripato all'altezza del Ponte Capocorso e in altri punti. L'invito rinnovato dal sindaco, Francesco Italia, e dall'assessore alla Protezione civile, Vincenzo Pantano, è di \"non spostarsi e di restare in casa\". \n<h2>Straripamenti e sgomberi</h2> \nL'azione della pioggia e del vento ha danneggiato il muro di Villa Reimann e quello del parcheggio Von Platen così&nbsp;come sta creando problemi alle&nbsp;case popolari di via Algeri. La situazione è in continuo aggiornamento e i contatti tra il Coc, il comando della Municipale e le donne e gli uomini in strada sono costanti. Al momento sono una quarantina a Siracusa (una settantina nella provincia) le persone evacuate dalla Protezione civile> assistite dalla Croce Rossa presso i locali dell'assessorato alle Politiche sociali. La maggior parte di loro, dopo essere state rifocillate hanno preferito trovare soluzioni alternative agli alloggi predisposti dal Comune. L'amministrazione comunale ha prenotato 50 posti letto presso strutture ricettive cittadine. I locali dell'assessorato sono stati individuati come centro di prima accoglienza. In via precauzionale sono stati chiusi i porti di Santa Panagia, Ognina, Marzamemi e Portopalo. \"Diversi i casi d'interruzione dell'energia elettrica (circa 10 mila utenze) che E- Distribuzione sta tempestivamente fronteggiando, anche con l'ausilio di squadre in arrivo da altre province\", dice la prefetta di Siracusa, Giusi Scaduto, che coordina gli interventi dal Centro coordinamento soccorsi. \n<h2>Ragusa. La voragine nel ponte e la 'Mannara' Di Montalbano</h2> \nIl sindaco di Ragusa Peppe Cassì&nbsp;ha fatto il punto della situazione: sul territorio \"in questi due giorni è già&nbsp;caduta un settimo della pioggia che normalmente si registra in un anno\". Fra le situazioni più&nbsp;critiche registrate, è presidiato il ponte di Punta Braccetto dove si è creata una voragine. A Comiso uomo in ipotermia è stato salvato dopo essere stato trascinato dall'acqua che lo aveva intrappolato in auto. \n\"La situazione è presidiata - ha spiegato - e, per evitare isolamenti e consentire comunque la viabilità, è stato già garantito l'accesso alle zone interessate dalla strada che attraversa il demanio forestale\". Resta chiusa la circonvallazione di Ibla,> nel tratto di via Ottaviano tra la chiesa di Santa Maria dei Miracoli e la via Porta Walter per verificare la stabilità&nbsp;del costone a monte. Problemi anche per via Tiralongo, in zona Ospedale: è stata presidiata e monitorata fin dalla notte ed è stato aperto un argine laterale per agevolare il deflusso delle acque. Criticità&nbsp;anche per il settore idrico: a causa di sversamenti di acqua fangosa nelle nostre sorgenti: le analisi sono in corso\" dice il sindaco di Ragusa. A Scicli e a Modica sono state già&nbsp;emanate le ordinanze di divieto dell'uso dell'acqua \"a fini potabili\". \nForte preoccupazione nel Ragusano: preallarme per la Diga Santa Rosalia e Dirillo con volumi preoccupanti. Il fiume Ippari ha rotto gli argini, è esondato il Dirillo. Già&nbsp;ieri per le mareggiate, il comune di Santa Croce aveva inibito il transito pedonale sul lungomare Amerigo Vespucci a Punta Secca, località&nbsp;dove è ambientata la fiction de \"Il commissario Montalbano\"> ed era crollata anche una piccola parte della fornace Penna nello Sciclitano, la 'mannara' anch'essa protagonista di diversi episodi della fiction. \n<h2>Sos agricoltori</h2> \nAziende agricole isolate in diverse parti della Sicilia dove la pioggia e la neve impediscono di raggiungerle a causa delle strade soprattutto nel ragusano. Lo afferma Coldiretti che sta monitorando la situazione in tutte l'Isola dove aumentano di ora in ora i danni alle strutture e alle produzioni. In particolare sono impercorribili le strade che collegano Comiso - Chiaramonte Gulfi nel ragusano e anche nella zona di Lentini (Siracusa) ma in generale n tutta la regione i terreni sono allagati. Nel Ragusano si segnalano già danni anche alle serre> e si temono esondazioni dei torrenti anche nel Catanese dove è impossibile sia raccogliere gli agrumi sia inviarli. La mancanza di corrente elettrica in alcune aree del Catanese sta aggravando la già tragica situazione. Ad Acate, contrada Bidini è esondato il Fiume Dirillo allagando tutto. Anche nelle zone montane la neve sta provocando danni alle stalle. \n<h2>Stop ai treni</h2> \nCircolazione ferroviaria sospesa sulle linee Siracusa-Modica-Gela-Caltanissetta, Caltanissetta Xirbi-Bicocca e Bicocca-Caltagirone>. I tecnici di Rete ferroviaria italiana sono al lavoro per verificare le condizioni dell'infrastruttura e ripristinare le normali condizioni di circolazione, compatibilmente con la situazione meteorologica in atto. Programmato un servizio sostitutivo con autobus, subordinato alla transitabilità sulle strade.",
        "ranked": 6,
        "placed": "Cronaca",
        "epoch": 1676097924.346074,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "“Giustizia per Saman”, in aula lo zio e i due cugini ",
        "date_raw": "Fri, 10 Feb 2023 17:22:00 GMT",
        "date": "2023-02-10",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-02-10/giustizia-per-saman-al-via-il-processo-a-reggio-emilia-20051218/",
        "subtitle": "",
        "content": "AGI - Un prima e un dopo Saman, perché se la sua storia – spiega l'associazione Penelope - servirà ad aiutare anche solo una ragazza come lei, con i suoi sentimenti e i suoi timori,&nbsp;ne sarà valsa la pena. \nSaman come presenza viva (“Saman nel cuore e nelle lotte”), che chiede verità sulla sua morte (“Giustizia per Saman”)&nbsp; e la&nbsp; domanda per le ragazze come lei che a 18 anni vogliono scegliere chi amare (“Perché la libertà ti fa paura?”): sono gli striscioni e i cartelli rosa fuori dal tribunale di Reggio Emilia delle attiviste delle associazioni “Non una di meno” e “Non da sola” a segnare l'avvio del processo in tribunale a Reggio Emilia per la morte di&nbsp; Saman Abbas, la <a href=\"https://www.agi.it/cronaca/news/2023-01-04/delitto-saman-febbraio-processo-genitori-zio-cugini-19478759/\">ragazza pachistana 18enne </a>uccisa a Novellara >per aver rifiutato un matrimonio combinato in patria. \nScomparsa&nbsp; da casa nella notte tra il 30 aprile e il primo maggio 2021, il suo corpo è stato ritrovato il un anno e mezzo dopo - il 29 novembre 2022 - &nbsp;&nbsp;sepolto in un casolare&nbsp; a 500 metri dall'abitazione dove viveva>. &nbsp;&nbsp;&nbsp; \nQuesta mattina ha preso il via il processo in Corte d'Assise a Reggio Emilia: in aula a fianco dei legali, lo zio&nbsp;34enne Danish Hasnain>, ritenuto dagli inquirenti l'autore materiale dell'omicidio (che però respinge le accuse e ha contribuito al recupero del corpo della ragazza) e i due cugini Ikram Ijaz> (28enne) e Nomanhulaq Nomanhulaq >(35 anni), forse coloro che lo aiutarono ad occultarne il corpo: assenti i genitori della vittima>, anch'essi imputati (sarebbero stati loro a ‘consegnarla' ai suoi carnefici), il&nbsp;padre 46enne Shabbar Abbas>, arrestato in Pakistan >e al centro di una complessa richiesta di estradizione che ha visto già una decina di rinvii,&nbsp; e la madre 47enne Nazia Shaheen>, di cui si sono invece perse le tracce>. \nCome primo atto, il giudice della Corte d'Assise di Reggio Emilia, Cristina Beretti, su richiesta della procura reggiana, ha deciso per legittimo impedimento di stralciare la posizione del padre,&nbsp; Shabbar Abbas>.&nbsp; Il prossimo 17 febbraio verrà tentato un videocollegamento col Pakistan>, anche se i legali esprimono perplessità. \n“Non credo potrà mai esistere questo videocollegamento, il 14 febbraio si discuterà quella che sarà l'istanza di rilascio su cauzione, credo che il Pakistan sia seriamente in difficoltà - spiega l'avvocato Barbara Iannuccelli, legale dell'Associazione Penelope, una delle tante che si è costituita parte civile nel processo -&nbsp; per loro il codice penale è cambiato soltanto dal 2016, mentre prima l'onore era una causa legittima, relativamente all'omicidio di chi rifiutava il matrimonio forzato. Io non credo che vedremo mai Shabbar in Italia, né tantomeno la mamma: è una convinzione mia fin dall'inizio, però spero vivamente di cuore di essere smentita”. \n“Il Pakistan deve prima mettersi una mano sulla coscienza – dice ancora Iannuccelli – fare un gesto di grande civiltà verso la propria comunità, perché come esistono solo i pakistani che vivono in Pakistan, esistono anche i pakistani che vivono in Italia che non possono vita natural durante essere bollati come appartenenti a uno stato che sta coprendo degli assassini”. In&nbsp; aula non si è invece presentato il fidanzato italiano di Saman, Saqib Ayub, provato dalla situazione, che ha però deciso di costituirsi parte civile per arrivare alla verità: fino al ritrovamento del corpo della ragazza non aveva voluto credere al suo crudele destino: di loro resta l'immagine di un tenero bacio nel centro di Bologna.&nbsp;<br> <br> “Ci aspettiamo innanzitutto giustizia >– ha detto il legale di Saqib, Claudio Falleti – ci siamo costituiti parte civile proprio per questo, per onorare Saman, per avere giustizia, per partecipare tutti insieme a questo percorso con tutte le altre parti civili, perché&nbsp; serva da monito e da segnale&nbsp; proprio per questi efferati crimini nei confronti delle vittime di matrimoni forzati e di violenza in generale”. \nSi è dunque passati alla costituzione delle parti civili. ‘Trama di Terre', associazione che dal 2009 opera nella diffusione delle conoscenze necessarie per comprendere e contrastare il fenomeno dei matrimoni forzati e precoci, assieme alla reggiana \"Non da sola\" e al fidanzato italiano di Saman,&nbsp; Saqib Ayub, sono finora le uniche tre parti civili - sul totale di 18 - che non hanno avuto contestazioni da parte delle difese degli imputati (in maggioranza &nbsp;relative ad un mancato legame territoriale ) e che quindi potrebbero entrare a far parte del processo, salvo diversa diversa disposizione del giudice. La decisione che riguarda tutte verrà presa nella prossima udienza del 17 febbraio (ore 9). La Corte si è riservata.",
        "ranked": 7,
        "placed": "Cronaca",
        "epoch": 1676097924.3460753,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Nostalgia della vera Aleppo",
        "date_raw": "Fri, 10 Feb 2023 16:57:46 GMT",
        "date": "2023-02-10",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-02-10/aleppo-siria-nostalgia-20043268/",
        "subtitle": "",
        "content": "AGI - Mi ricordo, sì io mi ricordo. Aleppo. Era l'ottobre del 2010. Sei mesi prima che cominciasse, a ridosso della “primavera egiziana”, la guerra civile in Siria.> Mi ricordo di Aleppo e torna forte - in queste ore di macerie, di scosse sismiche, di gelo e di morti, di centomila senzatetto soltanto&nbsp; qui - la nostalgia per la Siria che conobbi, in un viaggio dal Sud al Nord, da Ovest a Est nel Paese del dittatore formatosi a Londra. \nEra un invito a seguire, per un gruppo di giornalisti occidentali, il Festival della Via della Seta, in una sorta di “offensiva del turismo” che il regime di Bashar al-Assad offriva al mondo, per dissipare l'alone fosco di Stato-canaglia. Mi ricordo di Aleppo, col suo fascino di crocevia di civiltà, come del resto tutta la Siria. Che impasta Oriente e Occidente, musulmani e cristiani, Gesù e il Grande Saladino, antichi romani e persiani, palestinesi ed ebrei, turchi e inglesi, suk e resort. \nUn rimpianto che replica quello di dieci anni fa, quando la Cittadella di Aleppo fu bombardata, come del resto i templi, il teatro, le vie basolate di Palmyra, “terremotati” dai terroristi con quel gusto per la distruzione già mostrato dallo scempio talebano alle statue dei Buddha in Afghanistan. Nel 2017 la Cittadella della seconda città della Siria era stata riaperta, adesso il terremoto si è accanito. \nE allora mi chiedo quanto attenderemo la ricostruzione e se ci sarà mai davvero. Così mi figuro Aleppo come la conobbi. Alta sulla collina, separata da un fossato medievale, assertiva nella monumentale porta di accesso e nella lunga scala che come un ponte levatoio la congiungeva al resto della città, illuminata coi fari color fiaccola di notte, sgargiante di giorno, per quel suk dove si comprava il sapone che dà fama alla città, un piccolo “mattone” grigio-verde, che impasta olio d'oliva e di alloro. E si acquistavano gli anacardi per i cocktail, i tappeti, le sciarpe di seta col disegno cachemire, mentre certe bancarelle di lingerie ostentavano completini da pin up, con piume per coprire pube e capezzoli. \nAleppo con il bar del Baron Hotel, ai cui tavoli si fermò Lawrence d'Arabia senza pagare il conto, ma sostarono anche Agatha Christie, Rockfeller, Gagarin>. Aleppo dai lunghi viali degli alberghi. A tarda sera, dopo lo spettacolo di danze sullo sfondo della Cittadella, Alisar, la nostra guida sulla sessantina (svelto &nbsp;italiano grazie alle vacanze annuali nel nostro Paese), ci fece intrufolare, abile com'era, in una hall dove due ricchi giovani cominciavano la propria festa di nozze. \nEcco i dervisci ruotare parossistici le loro gonne, ecco lo sposo passare sotto il ponte delle loro spade. Ma sbirciare il resto del ricevimento fu permesso solo a noi donne. Pranzo e ballo erano vietati agli uomini, tranne che allo sposo. >Levandosi il velo la sposa, scollatura alla Rita Hayworth in Gilda, lo avvinghiava in un lento di seduzione, mentre intorno bistrati occhi femminili – le invitate, sedute attorno a piccoli tavoli tondi - guardavano la scena, a dire di un matriarcato saccente. \nE mi ricordo di Latakia, l'antica Laodicea, pure entrata nelle cronache di distruzione di queste ore. Anche qui, come ad Aleppo, è arrivato il nunzio apostolico in Siria, Zenari, per portare aiuti concreti e conforto a duecento terremotati ospitati nel convento del Sacro Cuore di Gesù. Invece la città che conobbi era porto fiorente e meta turistica, affacciata sul Mediterraneo con i suoi alberghi a due piani, il giardino reso confortevole dagli ombrelloni bianchi, il lungomare illuminato fino all'alba, come nella nostra riviera adriatica. Compreso il doppio whisky da ordinare al bar o ai chioschi, in barba al divieto assoluto di consumare alcool>. Foto sbiadite in una terra dove gli aiuti governativi distinguono tra sfollati “amici” e “nemici”, tra cittadini e “ribelli” perché anche di fronte allo sfacelo venuto dal sottosuolo la guerra civile non si svelenisce.",
        "ranked": 8,
        "placed": "Cronaca",
        "epoch": 1676097924.3460765,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Cospito: \"Hanno deciso di tumularmi\"",
        "date_raw": "Fri, 10 Feb 2023 16:05:51 GMT",
        "date": "2023-02-10",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-02-10/cospito-nordio-immutata-capacita-orientare-anarchici-20048463/",
        "subtitle": "",
        "content": "AGI - Ha perso 47 chili da quando il 20 ottobre 2022 ha iniziato lo sciopero della fame>, ma Alfredo Cospito >ha ancora una capacità \"immutata&nbsp;di orientare le iniziative di lotta della galassia anarco insurrezionalista verso strategie e obiettivi sempre più rilevanti\". \nÈ questo il motivo per cui il ministro della Giustizia Carlo Nordio ha deciso di respingere l'istanza di revoca del 41 bi, confermando dunque il carcere duro. \"È&nbsp;provato, stanco, ormai allo stremo. È una persona molto in là&nbsp;rispetto alla fase critica>\". Lo descrive così&nbsp;il legale, Flavio Rossi Albertini, che ha tenuto una conferenza stampa alla Camera, rivelando che Cospipto si aspettava la decisione che poi il ministro ha assunto, e ha ringraziato quanti si sono spesi per lui. \n\"Hanno deciso di tumularmi\", ha detto l'anarchico al suo avvocato, secondo il quale \"è stato dilatato il perimetro applicativo del 41 bis, lo hanno fatto per zittire Alfredo Cospito\".&nbsp;\"L'esito è&nbsp;quasi scontato, per quanto mi riguarda sono settimane che considero imminente il tracollo.> Alfredo Cospito dimostra di avere una tempra particolarmente forte, anche a sentire i medici, ma che l'esito di questa vicenda sia la fine di Cospito mi sembra scontato\". Ma L'anarchico che ha iniziato la battaglia per l'abolizione del 41 bis> \"erga omnes\" è determinato nella sua decisione di andare avanti. \"Non accetterebbe una sospensione\" del regime carcerario del 41-bis.&nbsp;\"Siamo pronti a dare battaglia\" contro l'eventuale decisione di alimentare forzatamente Alfredo Cospito, puntualizza l'avvocato Rossi Albertini.&nbsp;\"Alfredo Cospito è stato chiaro e sarebbe irrispettoso alimentarlo artatamente>\", aggiunge l'avvocato in conferenza stampa alla Camera. \"Lui ha lasciato disposizioni precise e lo ha fatto in condizione di perfetta lucidità. Una volontà che non possono violentare\". E il legale annuncia un ricorso contro la decisione del ministro Nordio, pur sapendo che \"sarebbe uno strumento spuntato\".&nbsp; \nNel provvedimento che rigetta la revoca del 41 bis, Nordio evidenzia&nbsp;\"i profili di pericolosità&nbsp;correlati al ruolo associativo di Alfredo Cospito (al di là&nbsp;della sua partecipazione di tipo concorsuale negli specifici episodi illeciti) risultano confermati dal moltiplicarsi delle azioni intimidatorie e violente seguite alla adozione del regime carcerario differenziato da parte di gruppi anarco insurrezionalisti\". \nE preoccupano anche gli appelli lanciati da Cospito, che si sono&nbsp;\"trasformati in un'onda d'urto propagatasi sul territorio nazionale e all'estero\". \"Il mondo antagonista si muove ispirandosi ad Alfredo Cospito - scrive il guardasigilli -&nbsp;e a sostegno di costui, mediante azioni&nbsp;violente e di grave intimidazione, ossia proprio ciò che il detenuto propugna e che viene immediatamente raccolto e tradotto in pratica e in atti concreti\". Anche lo sciopero della fame, tradizionalmente una forma di protesta non violenta, >secondo il ministro, nel caso Cospito, assume \"un significato assolutamente opposto>\". \"La dimostrazione la si trae da una frase pronunciata da Alfredo Cospito: 'Il corpo è la mia arma>'. Il corpo di Alfredo Cospito è divenuto il catalizzatore che serviva all'azione strategica del detenuto che chiedeva unità&nbsp;d'intenti e obiettivi pur lasciando a ciascuna formazione la libertà di autodetenninazione in relazione alla tipologia di atti da compiere. Le vicende che si sono verificate e registrate dimostrano che lo scopo è stato raggiunto. Ciò&nbsp;rappresenta una ulteriore dimostrazione non solo della estrema pericolosità&nbsp;di Alfredo Cospito ma anche della persistente, e anzi aumentata, possibilità che egli mantenga contatti con una vasta area di gruppi collegati alla ideologia anarco insurrezionalista\"",
        "ranked": 9,
        "placed": "Cronaca",
        "epoch": 1676097924.3460777,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "“Il ricordo delle foibe a Sanremo può essere un boomerang”",
        "date_raw": "Fri, 10 Feb 2023 16:00:51 GMT",
        "date": "2023-02-10",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-02-10/foibe-sanremo-gigliola-alvisi-egea-haffner-20049350/",
        "subtitle": "",
        "content": "AGI - “Attenzione all'effetto boomerang>. Portare il ricordo delle foibe> a Sanremo> è giusto se questo tema non scatena polemiche politiche. Ma il rischio è fomentare altre divisioni. Invece occorre rimanere nell'ambito della divulgazione storica. L'obiettivo finale credo che non debba essere quello di arrivare su un palco popolare ma occorre parlare di un pezzo della storia d'Italia senza sentirsi schierati a destra o a sinistra>”: la scrittrice Gigliola Alvisi >ha portato (per la prima volta) sui banchi di scuola la memoria degli italiani vittime delle foibe con il libro “La bambina con la valigia>” (edito da Piemme) in cui Egea Haffner >racconta la sua odissea. \nIl padre scomparso, prelevato quando aveva tre anni e mezzo (nel maggio del 1945). E nessuna tomba per piangerlo. Una bimba con il ‘vestito buono' indossato prima della partenza e la valigia >con la scritta “esule giuliana>” sopra al numero 30001. Questa foto (la copertina del libro) è diventata il simbolo> delle tragedie di 250mila italiani costretti a lasciare le proprie case. E di migliaia di connazionali uccisi dentro alle foibe. \nLa scrittrice si trova in Veneto mentre parla con l'AGI> tra una pausa delle ‘lezioni' che ormai da mesi sta tenendo nelle scuole italiane. Non si dissocia completamente ma è prudente rispetto al coro di diversi politici del centrodestra che chiedono l'approdo sul palco dell'Ariston, stasera nella <a href=\"https://www.agi.it/politica/news/2023-02-10/mattarella-celebra-ricordo-foibe-mai-avere-paura-della-verit-20043512/\">Giorno&nbsp;del Ricordo</a>, di questo pezzo (poco conosciuto) della storia d'Italia. \n“Temo&nbsp; - spiega - che il palco di Sanremo sia divisivo>. Non si deve essere pro o contro la divulgazione di quanto è avvenuto. E' un fatto storico che occorre conoscere, portarlo all'Ariston significa arrivare a tutti ma allo stesso tempo continuare a creare divisioni”.&nbsp; \nInsomma, questo il ragionamento della scrittrice, la politica (destra e sinistra) e i riflettori del festival stiano attenti a non fagocitare un tema che deve rimanere sopra le parti,&nbsp; ovvero, argomento di studio. \nAnche perché l'autrice de “La bambina con la valigia” ha toccato con mano quanto l'esodo giuliano-dalmata tra gli studenti medi e delle superiori “sia un argomento completamente sconosciuto. Il secondo Dopoguerra non è affrontato a scuola. Il mio è il primo libro per ragazzi che ne parla >e molti docenti mi dicono: ‘erano anni che aspettavamo un testo del genere'. E' un periodo che è stato poco studiato da tutti, adulti compresi. Ma per capire il presente bisogna conoscere il passato. Ad esempio, sapere che ci sono stati dei profughi italiani in Italia, ci permette di guardare con più empatia i profughi di oggi”. \nLe impressioni degli alunni sono un prezioso termometro>. “Quando leggono le pagine del libro&nbsp; - racconta Alvisi - reagiscono con grande stupore e simpatia per questa bambina, Egea, che sentono molto vicina. E forse stimolati da questa iniziativa anche i nonni dei ragazzi raccontano le loro storie>. Alcuni per la prima volta rivelano ai nipoti di essere stati degli esuli vittime del regime di Tito”. \nNon c'è più spazio nell'agenda della scrittrice fino alla prossima estate: sarà in viaggio da Gorizia a Palermo per raccontare la storia della bimba con la valigia. Una missione portata avanti anche dalla stessa Egea Haffner.&nbsp; Pagine scritte e testimonianze dirette per tenere viva la memoria.",
        "ranked": 10,
        "placed": "Cronaca",
        "epoch": 1676097924.3460793,
        "language": "IT",
        "source": "AGI"
    }
]
