[
    {
        "title": "Anarchici in corteo a Roma e Milano. Agenti presi a sassate a Opera",
        "date_raw": "Sat, 04 Feb 2023 16:43:25 GMT",
        "date": "2023-02-04",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-02-04/allerta-controlli-attenzione-alta-per-corteo-anarchici-a-roma-19948930/",
        "subtitle": "",
        "content": "AGI -&nbsp;Almeno duecento manifestanti, riconducibili all'area anarchica, si sono radunati fuori dal carcere di Milano-Opera> in solidarietà&nbsp;di Alfredo Cospito, l'anarchico detenuto nel penitenziario in regime di 41 bis e in sciopero della fame da 108 giorni. \nL'ingresso della struttura carceraria più&nbsp;grande d'Italia è&nbsp;presidiata dal Reparto mobile della questura e il battaglione dei Carabinieri. \"41 bis = tortura di stato\", è&nbsp;uno degli striscioni dai solidali del teorico della Federazione anarchica informale. Alcuni partecipanti hanno contestato la presenza dei cronisti e operatori. \"Giornalisti servi di questura e ministero\" e \"Sciacalli\", alcuni delle frasi rivolte.&nbsp; \n\"Il carcere uccide\", \"lo stato tortura - con Alfredo - contro il 41bis ed ergastolo\", \"Contro padroni e stato di Polizia solidarietà&nbsp;con chi si ribella\": sono gli slogan scelti dagli anarchici, scritti sugli striscioni affissi sui cancelli del giardino di piazza Vittorio. \nDa qui è partito&nbsp;il corteo non autorizzato>. Giovedì&nbsp;anche gli studenti della Facoltà&nbsp;di Lettere de La Sapienza avevano occupato in segno di solidarietà&nbsp;e oggi sono attesi nel corteo romano. \nSotto la lente gli obiettivi considerati sensibili nella Capitale>, in particolare nelle zone in cui dovrebbe svolgersi il corteo, pubblicizzato sui social nei giorni scorsi. Verranno rimossi i secchioni dell'immondizia nell'area di piazza Vittorio, dove sono stati chiamati a raccolta nel primo pomeriggio gli anarchici, come anche nell'area di San Giovanni e del Pigneto dove potrebbero dirigersi i manifestanti>. In prima linea gli investigatori del Nucleo Informativo dell'Arma dei carabinieri e i poliziotti della Digos.&nbsp; \n<h2>Mobilitazioni davanti alle ambasciate</h2> \n\"A più di 100 giorni dall'inizio dello sciopero della fame di Alfredo Cospito, estendiamo l'appello a tutti gli individui, i gruppi, le organizzazioni e i collettivi a organizzare, nei propri territori, una mobilitazione davanti le ambasciate italiane per fare pressione sullo Stato italiano e sui carnefici di Alfredo\". È l'appello \"ricevuto via email\" e postato sui un sito d'area, quello di \"Rivoluzione Anarchica\". \n\"Il compagno sta morendo perché lo Stato Italiano ha deciso così&nbsp;- dicono i promotori - Questo non è solo un problema di carattere umanitario, la lotta del compagno è un appello alla rivoluzione internazionale. L'indifferenza e la passività non saranno mai nostre alleate; la solidarietà sì. \nFacciamo sapere allo Stato italiano che se Alfredo muore saremo il suo peggior nemico. I compagni del Cile e della Colombia saranno presenti venerdì 3 febbraio davanti alle loro ambasciate. Ci auguriamo che questa iniziativa si possa diffondere ulteriormente\"",
        "ranked": 1,
        "placed": "Cronaca",
        "epoch": 1675530921.6022735,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Cospito potrebbe essere trasferito presto in ospedale",
        "date_raw": "Sat, 04 Feb 2023 15:39:16 GMT",
        "date": "2023-02-04",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-02-04/cospito-trasferito-ospedale-19954322/",
        "subtitle": "",
        "content": "AGI - Alfredo Cospito potrebbe essere trasferito presto in un ospedale senza comunque&nbsp;lasciare il carcere di Opera. Secondo l'avvocato Flavio Rossi Albertini, legale dell'anarchico condannato all'ergastolo, \"è&nbsp;verosimile un trasferimento in ospedale\" tuttavia&nbsp;\"l'alimentazione forzata contro la sua volontà&nbsp;sarebbe un fatto gravissimo> e costituirebbe un Tso\". \nIl penitenziario di Opera è&nbsp;direttamente collegato con l'ospedale milanese San Paolo&nbsp;e Cospito potrebbe quindi, in caso di un ulteriore peggioramento, essere trasferito proprio&nbsp; lì. Il legale, però, esclude una eventuale alimentazione forzata:&nbsp;\"Abbiamo fatto una diffida> che ho inoltrato al ministero e mi è&nbsp;stato notificato che l'hanno inoltrata al carcere, al magistrato di sorveglianza, al provveditore\", spiega ancora l'avvocato.",
        "ranked": 2,
        "placed": "Cronaca",
        "epoch": 1675530921.602276,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Sangue sulle strade italiane",
        "date_raw": "Sat, 04 Feb 2023 15:24:32 GMT",
        "date": "2023-02-04",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-02-04/sangue-sulle-strade-italiane-19951516/",
        "subtitle": "",
        "content": "AGI - Giornata di sangue sulle strade italiane, dove in poche ore si contano otto morti e12&nbsp;feriti>. Il bilancio più pesante è quello di uno scontro tra un'autovettura e un camion nella&nbsp;galleria Castello dell'A14, nei pressi di Grottammare:&nbsp;sull'auto viaggiavano un atleta disabile&nbsp;e due dei&nbsp;suoi tre figli, tutti hanno perso la vita. \nAndrea Silvestrone, 49enne affetto da sclerosi multipla e&nbsp;giocatore di tennis in carrozzina, viveva a Montesilvano (Pescara), dove era molto conosciuto e stimato.&nbsp; \nA Biella un bambino di 6 anni è&nbsp;stato investito> mentre, mano nella mano con la&nbsp;madre, attraversava la strada. È stato portato in codice giallo al Pronto Soccorso dell'ospedale di Biella mentre la polizia locale è&nbsp;al lavoro per chiarire la&nbsp;dinamica.&nbsp; \nAll'alba a Balsorano&nbsp;sulla SS690, l'ex Superstrada del Liri, due persone sono morte e altre due sono rimaste ferite> nello scontro tra un Doblò&nbsp;Fiat e un furgone. Ad avere la peggio gli occupanti del Doblò, entrambi deceduti. Feriti gli occupanti del furgone trasferiti all'ospedale di Sora (Frosinone). \n<blockquote> \n <a href=\"https://twitter.com/hashtag/Roma?src=hash&amp;ref_src=twsrc%5Etfw\">#Roma</a>, incidente stradale stanotte sulla via Tiberina, altezza Fiano Romano, coinvolta una sola autovettura. Soccorsi dai <a href=\"https://twitter.com/hashtag/vigilidelfuoco?src=hash&amp;ref_src=twsrc%5Etfw\">#vigilidelfuoco</a>, e affidati ai sanitari, 5 ragazzi bloccati nell'auto<a href=\"https://twitter.com/hashtag/4febbraio?src=hash&amp;ref_src=twsrc%5Etfw\">#4febbraio</a> <a href=\"https://t.co/bwgyhCiU5B\">pic.twitter.com/bwgyhCiU5B</a> — Vigili del Fuoco (@vigilidelfuoco) \n <a href=\"https://twitter.com/vigilidelfuoco/status/1621778654215667712?ref_src=twsrc%5Etfw\">February 4, 2023</a>\n</blockquote>  \nAncora frammentarie le notizie su un incidente mortale accaduto nella notte a Valduggia, in bassa Valsesia, provincia di Vercelli. Per cause ancora da stabilire, un uomo di età&nbsp;tra i 25 e i 30 anni alla guida di un'auto intorno alle 4,30 è&nbsp;precipitato giù&nbsp;da un ponte> schiantandosi sul greto di un torrente. Per lui non c'è&nbsp;stato nulla da fare.&nbsp; \nNel Barese è&nbsp;caccia all'auto pirata che, nella notte, lungo la strada statale 100 ha investito e ucciso un 22enne&nbsp;spagnolo>.&nbsp;Non è&nbsp;ancora chiaro perché&nbsp;la vittima stesse camminando a piedi sulla statale in piena notte. Dopo l'incidente è&nbsp;stato soccorso da alcuni automobilisti: sul posto sono intervenuti gli operatori sanitari del 118, ma non hanno potuto che constatare il decesso del giovane.&nbsp; \nUn 47enne è&nbsp;morto a Scarperia, in Toscana, dopo che alla guida del suo scooter&nbsp;ha urtato con violenza un cinghiale> che si trovava sulla carreggiata.&nbsp; \nNel territorio del comune di Porcia, lungo la direttrice che conduce a Pordenone, quattro persone sono rimaste ferite in un incidente avvenuto&nbsp;nella notte>. Due vetture si sono scontrate e nell'impatto un ragazzo di 25 anni è&nbsp;rimasto incastrato all'interno dell'abitacolo e c'è voluta un'ora&nbsp;per&nbsp;liberarlo. Gli infermieri della Sores hanno inviato sul posto un'automedica e due ambulanze provenienti da Pordenone, oltre all'elisoccorso. Due persone coinvolte nell'incidente sono state controllate sul posto e hanno rifiutato il trasporto in ospedale. Una terza è&nbsp;stata trasportata all'ospedale di Pordenone in codice verde. Molto grave invece il ragazzo rimasto incastrato nell'abitacolo. Stabilizzato, è&nbsp;trasportato in volo all'ospedale Santa Maria della Misericordia di Udine in codice rosso. \nNella notte anche la via Tiberina, all'altezza di Fiano Romano, vicino a Roma, è stata teatro di un grave incidente stradale:&nbsp;un'auto&nbsp;è&nbsp;andata a sbattere contro un grosso albero. Feriti i cinque passeggeri>, tutti ragazzi di età&nbsp;compresa tra 16 e 22 anni. Quattro di loro sono stati trasportati in codice rosso al Policlinico Agostino Gemelli e all'ospedale Sant'Andrea. \n&nbsp;",
        "ranked": 3,
        "placed": "Cronaca",
        "epoch": 1675530921.6022775,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Storia di Chiara, Alfiere della Repubblica grazie al suo blog",
        "date_raw": "Sat, 04 Feb 2023 13:39:49 GMT",
        "date": "2023-02-04",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-02-04/chiara-alfiere-repubblica-grazie-suo-blog-19952070/",
        "subtitle": "",
        "content": "AGI -&nbsp;Al Liceo scientifico De Giorgi di Lecce la linea a tratti salta. Va dritta come un treno, invece, Chiara Longo, diciotto anni compiuti a dicembre, alunna dell'ultimo anno, scelta insieme ad altri 29 ragazzi d'eccezionale normalità&nbsp;per ricevere dal presidente della Repubblica Sergio Mattarella l'onorificenza di Alfiere della Repubblica>. I trenta ragazzi si sono distinti nel 2022 per aver perseguito solidarietà&nbsp;e pace. \nChiara Longo lo ha fatto online. Il suo blog, #PlugInTheWorld (collegare il mondo), le è valso un riconoscimento che è stato per lei \"tra le più&nbsp;grandi emozioni della vita\". Lo racconta ad AGI dai corridoi della scuola, dove il 3 febbraio la ragazza di Cavallino è stata raggiunta da una telefonata del Ministero dell'Istruzione che le ha dato \"un colpo al cuore\">. Una soddisfazione 'pazzesca', dice lei, che vede così&nbsp;inverarsi il motto del sito: \"Semplicemente spargere la voce dei giovani nel mondo\". \n\"Il blog è nato - racconta - come antidoto al lockdown, nel 2020. Scrivevo, in inglese, per informare i giovani su ciò&nbsp;che accadeva>. Temi come parità&nbsp;di genere, cambiamenti climatici, guerra, mafia, politica, mi interessano da sempre: intervengo sempre quando ne parliamo in classe. In pandemia ho fatto sentire così&nbsp;la mia voce\". \nVoce cui si sono aggiunte quelle di altre ventitré&nbsp;giovani, tutte ragazze, che scrivono da ogni parte del mondo. \"Tramite il Malala Fund, fondato dal premio Nobel per la Pace Malala Yousafzai, e l'iniziativa Onu GirlUp, sono entrata in contatto con ragazze afgane, irachene, nigeriane, che non hanno avuto paura di sfruttare questo mezzo per esprimersi>. C'è&nbsp;chi racconta dell'istruzione negata, chi trova la forza di studiare per conto suo, chi interviene all'Assemblea Generale dell'Onu per testimoniare quanto sia drammatica la situazione in Afghanistan\". \nRacconto e attivismo: il blog è&nbsp;intervenuto anche per raccogliere offerte per i rifugiati ucraini, partendo dal liceo De Giorgi. \"Di cosa sono più&nbsp;fiera? Di queste ragazze che mi hanno ispirata, che mi hanno dato forza. Questa vittoria è&nbsp;loro, prima che mia\". Suona la campanella, l'Alfiere torna in classe. C'è&nbsp;italiano.&nbsp;",
        "ranked": 4,
        "placed": "Cronaca",
        "epoch": 1675530921.602279,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Una bambina di 9 anni è caduta da un balcone nel Viterbese",
        "date_raw": "Sat, 04 Feb 2023 11:30:00 GMT",
        "date": "2023-02-04",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-02-04/bambina-9-anni-caduta-palazzo-viterbo-19950820/",
        "subtitle": "",
        "content": "AGI - Una bambina di 9 anni è precipitata dal balcone di casa a Civita Castellana, in provincia di Viterbo. La bambina è stata trasportata in eliambulanza al policlinico Gemelli di Roma. Dalle prime informazioni si tratterebbe di un incidente. Sul posto i carabinieri della compagnia di Civita Castellana.&nbsp;Dalle prime informazioni sembrerebbe che la bambina, nata nel 2014, all'arrivo dei soccorsi fosse cosciente.",
        "ranked": 5,
        "placed": "Cronaca",
        "epoch": 1675530921.60228,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Tragedia familiare nel Bolognese, uccide il marito malato e tenta il suicidio ",
        "date_raw": "Sat, 04 Feb 2023 10:50:20 GMT",
        "date": "2023-02-04",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-02-04/tragedia-familiare-nel-bolognese-uccide-marito-malato-e-tenta-suicidio-19949448/",
        "subtitle": "",
        "content": "&nbsp;AGI -&nbsp; Un dramma familiare si è consumato ieri sera a San Giovanni in Persiceto, un&nbsp;paese nel Bolognese.&nbsp;Un uomo di 78 anni, Renzo Marchesi, malato di Parkinson, è morto dopo essere stato accoltellato dalla moglie>,&nbsp;che&nbsp; lo ha colpito più volte al petto e al basso ventre con un coltello da cucina. \nLa donna, 74 anni, ha poi&nbsp;tentato il suicidio e ha&nbsp;riportato ferite serie ai polsi e all'inguine. Ora è ricoverata all'ospedale Maggiore di Bologna e non sarebbe in pericolo di vita.> \nSul posto sono intervenuti i Carabinieri&nbsp;che indagano per ricostruire i contorni di questa tragedia. A quanto si apprende, l'episodio è accaduto&nbsp;in una via della zona industriale della cittadina, dove la coppia si sarebbe recata per fare la spesa.&nbsp;L'anziano&nbsp;è stato trovato nel sedile posteriore di una Nissan bianca. \n&nbsp;",
        "ranked": 6,
        "placed": "Cronaca",
        "epoch": 1675530921.6022813,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Il Papa: sporcatevi le mani per aiutare la gente che soffre ",
        "date_raw": "Sat, 04 Feb 2023 09:24:37 GMT",
        "date": "2023-02-04",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-02-04/papa-vescovi-sud-sudan-sporcatevi-mani-per-aiutare-gente-che-soffre-19948210/",
        "subtitle": "",
        "content": "AGI -&nbsp; Sporcarsi le mani per aiutare il popolo che soffre.>&nbsp;È&nbsp; il forte appello rivolto da papa Francesco ai vescovi e ai sacerdoti&nbsp;riuniti nella cattedrale di Santa Teresa di Giuba, capitale della repubblica del<a href=\"https://www.agi.it/estero/news/2023-02-03/presidente-sud-sudan-papa-riprenderemo-colloqui-pace-19944158/\"> Sud Sudan</a>,&nbsp;sconvolta da una guerra civile che in un decennio ha fatto 400mila morti.&nbsp; Intercedere per il popolo, ha detto il Pontefice, \"non vuol dire semplicemente 'pregare per qualcuno, come spesso pensiamo. Etimologicamente significa 'fare un passo in mezzo, scendere per mettersi in mezzo al popolo,> 'farsi ponti' che lo collegano a Dio\". Ecco che ai Pastori,&nbsp;\"è richiesto di sviluppare proprio quest'arte di 'camminare in mezzo: in mezzo alle sofferenze e alle lacrime, in mezzo alla fame di Dio e alla sete di amore dei fratelli e delle sorelle\". \n&nbsp;\"Il nostro primo dovere - ha sottolineato <a href=\"https://www.agi.it/cronaca/news/2023-02-03/papa-sud-sudan-messaggio-basta-sangue-19945735/\">Francesco&nbsp;&nbsp;</a>- non è quello di essere una Chiesa perfettamente organizzata, ma una Chiesa che, in nome di Cristo, sta in mezzo alla vita sofferta del popolo e si sporca le mani per la gente. Mai dobbiamo esercitare il ministero inseguendo il prestigio religioso e sociale, ma camminando in mezzo e insieme, imparando ad ascoltare e a dialogare, collaborando tra noi ministri e con i laici\". &nbsp; \nIl Papa ha rimarcato la parola&nbsp;\"insieme\" esortando a vincere \"la tentazione dell'individualismo, degli interessi di parte.> È molto triste quando i Pastori non sono capaci di comunione, non riescono a collaborare, addirittura si ignorano tra loro. Coltiviamo il rispetto reciproco, la vicinanza, la collaborazione concreta. Se ciò non accade tra di noi, come possiamo predicarlo agli altri?\". \n<h2>Dobbiamo alzare la voce contro l'ingiustizia</h2> \nE ancora: \"Per intercedere a favore del nostro popolo siamo chiamati anche noi ad alzare la voce contro l'ingiustizia e la prevaricazione,> che schiacciano la gente e si servono della violenza per gestire gli affari all'ombra dei conflitti. Se vogliamo essere Pastori che intercedono non possiamo restare neutrali dinanzi al dolore provocato dalle ingiustizie e dalle violenze perchè, là dove una donna o un uomo vengono feriti nei loro diritti fondamentali, Cristo è offeso\".&nbsp; \n\"Non siamo capi tribù> - ha concluso il Pontefice - ma Pastori compassionevoli e misericordiosi>; non padroni del popolo, ma servi che si chinano a lavare i piedi dei fratelli e delle sorelle; non un'organizzazione mondana che amministra beni terreni, ma la comunità dei figli di Dio\".&nbsp; \nDopo l'incontro nella cattedrale è previsto&nbsp;il rientro in Nunziatura dove si svolgerà l'incontro, in forma privata, con i membri della Compagnia di Gesù presenti nel Paese. Nel pomeriggio Papa Francesco incontrerà gli sfollati interni dell'IDP Camp (Internally Displaced Persons Camp). \nE al Mausoleo \"John Garang\" si svolgerà la preghiera ecumenica insieme all'arcivescovo di Canterbury Justin Welby e al Moderatore dell'Assemblea Generale della Chiesa di Scozia Ian Greenshields. \n&nbsp;",
        "ranked": 7,
        "placed": "Cronaca",
        "epoch": 1675530921.6022823,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Case in affitto, una corsa a ostacoli (tra le truffe)",
        "date_raw": "Sat, 04 Feb 2023 08:06:06 GMT",
        "date": "2023-02-04",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-02-04/case-affitto-corsa-ostacoli-truffe-19935701/",
        "subtitle": "",
        "content": "AGI -&nbsp;Chiunque stia cercando una casa o anche solo una stanza in affitto, a maggior ragione se in una grande città, sa perfettamente di cosa si tratta. Se già in molte città, Roma e Milano su tutte, si conviveva da anni con problemi di emergenza abitativa il Covid ha acuito ancora di più la situazione>. E così molti proprietari di casa oggi, nei lunghi mesi in cui erano venuti a mancare studenti fuori sede, pendolari e turisti, hanno riorganizzato il proprio business. \nIl risultato è che, come sempre accade, quei settori in cui la domanda aumenta a dismisura e l'offerta diminuisce drammaticamente diventano terreno fertile per truffatori e malaffare>. \nL'AGI ha raccolto diverse decine di segnalazioni per identificare le, sempre più raffinate e articolate, truffe più diffuse del settore. \n<h2>I finti database (a pagamento)</h2> \nUna premessa prima di tutto. Ci sono diverse agenzie che lavorano in maniera del tutto onesta in questo modo. Ma ce ne sono molte altre che usano questo metodo per truffare studenti e lavoratori disperati. La dinamica è fin troppo semplice. Come prima cosa vengono pubblicati sui principali portali annunci di case particolarmente interessanti (si riconoscono perché non hanno foto molto dettagliate o raffigurano solo gli esterni, spesso prese da Google Map). Di certo invogliano. Basta chiamare per ottenere rassicurazioni: “Certo, è ancora disponibile… e abbiamo molti altri simili di disponibili in zona”. Perfetto. O quasi. Per aver accesso al loro database bisogno recarsi in ufficio e pagare di norma 250 euro. Va da sé che dopo aver avuto accesso al database e aver ottenuto decine di contatti telefonici, di fatto nessuno degli appartamenti si rivela disponibile come anticipato. \n<h2>L'affittuario indaffarato</h2> \nE' forse la più classica delle truffe, particolarmente diffusa a Milano. L'annuncio mostra (ovviamente) un bell'immobile, in una bella zona a prezzo del tutto accessibile. Una occasione imperdibile per lo studente o lavoratore che decide quindi di chiamare immediatamente. Risponde una persona spesso infastidita che spiega: “Mamma mia, mi state facendo impazzire con queste telefonate! Non ne posso più… anzi, basta, lo affitto al primo che mi manda l'acconto e poi tolgo l'annuncio”. Così parte il primo bonifico, spesso istantaneo. Qualsiasi cosa,&nbsp;pur di bloccare l'immobile. Ma non finisce qui perché in alcuni casi, dopo il primo bonifico, segue anche una seconda telefonata in cui lo stesso truffatore, con tono molto più calmo si scusa ma spiega di aver sentito il proprio commercialista e di aver scoperto che per un regolare contratto d'affitto serve un anticipo di due o tre mesi. Ed ecco servito il pacco, il doppio pacco e il controppaccotto:&nbsp;tre mensilità bonificate alla velocità della luce per un immobile che, manco a dirlo, nemmeno esiste. \n<h2>I copia-incolla frettolosi</h2> \nProbabilmente anche vivere di truffe richiede il suo impegno. Fatto sta che la maggior parte dei truffatori gestisce&nbsp;evidentemente decine e decine di messaggi al giorno. Ecco la ragione per cui in molti casi nelle chat il proprietario di casa confonde Milano con Roma o compaiono singolari annunci con diciture del tipo “vicinissimo alla metropolitana”, anche in città dove la metropolitana non esiste. \n<h2>La coinquilina premurosa</h2> \nUn grande classico è l'ex coinquilina, innamorata al punto dell'immobile da aiutare il proprietario a trovare un nuovo affittuario. Basta una rapida occhiata al suo profilo Facebook per capire che si tratta di una truffa (profilo aperto solo pochi giorni prima, poche foto, spesso di una ragazza, di bell'aspetto). In questo caso, la trattativa prosegue poi direttamente con lei, visto che “il proprietario è anziano e non sa usare bene il computer” con l'immancabile richiesta di un acconto. Ovviamente su PayPal o piattaforme che non rendano tracciabile la transazione. \n<h2>I turisti innamorati</h2> \nE' forse la più insidiosa delle truffe. Una storia strappalacrime di turisti stranieri innamorati della città, al punto da acquistare un immobile e restaurarlo amorevolmente. Lo scopo, si precisa nella mail, non è arricchirsi con gli affitti ma quello di trovare una persona per bene che possa prendersi cura della loro abitazione, come fosse la propria. Il tutto corredato da foto di famiglia, passaporto e documenti (che non alleghiamo per ovvie ragioni). Ovviamente per tornare in Italia e non rischiare di organizzare un viaggio a vuoto hanno bisogno di alcune garanzie, nella fattispecie un bonifico.&nbsp; \nE la lista delle truffe più diffuse, elenco per nulla completo, potrebbe purtroppo proseguire.",
        "ranked": 8,
        "placed": "Cronaca",
        "epoch": 1675530921.6022835,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Il ‘padre' di Spreco Zero: \"Quattro consigli per non buttare il cibo\"",
        "date_raw": "Sat, 04 Feb 2023 07:53:37 GMT",
        "date": "2023-02-04",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-02-04/segre-il-padre-di-spreco-zero-quattro-consigli-per-non-buttare-cibo-19945862/",
        "subtitle": "",
        "content": "AGI&nbsp; - “Spingiamo noi il carrello della spesa>” sordi, quindi, al richiamo delle offerte sugli scaffali; “compriamo solo quello che pensiamo di consumare>” fedeli a una lista della spesa programmata; “non utilizziamo il frigorifero come uno ripostiglio di alimenti>”; “solo raccolta differenziata>”: sono i quattro consigli di Andrea Segrè>, ideatore della Giornata nazionale di prevenzione dello spreco alimentare> interpellato dall'AGI alla vigilia della decima edizione. \nFondatore di Last Minute Market> (spin off accreditato dell'Università di Bologna), ideatore della campagna Spreco Zero e direttore scientifico dell'Osservatorio Waste Watcher International on Food and Sustainability, Segré interpreta (da anni) la lotta alla spreco come una missione. \nProprio il ‘suo' Osservatorio è la bussola del comportamento degli italiani>: il cibo pro capite buttato ogni settimana è&nbsp;più di mezzo chilo (524,1 grammi) vale a dire 27,253 kg annui>. Monetizzando il fenomeno: 6,48 miliardi di euro finiscono nella pattumiera> nell'arco di 12 mesi. \n“Ciò nonostante &nbsp;quest'anno lo spreco è diminuito del 10 per cento invertendo una tendenza che durante la pandemia era in crescita”. E nel cestino, paradossalmente, finiscono i 'gioielli' della dieta mediterranea. \"Frutta, ortaggi, pane, patate che - sottolinea l'agroeconomista - rappresentano la base di una sana alimentazione. Compriamo troppo e conserviamo il cibo in mondo non corretto>. Lasciamo deperire gli alimenti in frigorifero non sapendo che ogni scomparto ha una temperatura diversa ed è adatto ad un determinato alimento. Uno dei punti fondamentali poi è fare una spesa ragionata>. Poi è importante differenziare tutto in modo che il cestino rimanga quasi vuoto”. \n<h2>Lo Sprecometro&nbsp;</h2> \nIn aiuto a chi sperpera quotidianamente latte, focacce, arance, pasta o prosciutto è in arrivo lo “Sprecometro>”, una app creata dallo stesso Segrè e dal suo team che agisce come ‘specchio' delle nostre cattive abitudini e da buon ‘grillo parlante>' ci fornisce soluzioni. \n“Con questo strumento&nbsp; - spiega il fondatore di Last Minute Market - siamo in grado di calcolare in soli 3 minuti quanto e cosa sprechiamo. Anche in termini d'impatto ambientale perché per produrre un alimento si utilizza energia, acqua e terra. Poi in base al profilo emerso ‘Sprecometro' ci dà una serie d'indicazioni. Si può anche ‘competere' in modo virtuoso per scalare la classifica da ‘sprecone>' fino a ‘parsimonioso>'. L'obiettivo è agire tutti insieme >altrimenti nel 2030 &nbsp;saremo ancora qui a parlare delle stesse cose e non avremo raggiunto il traguardo che ci chiede l'Onu, ovvero dimezzare lo spreco di alimenti”. \n<h2>L'Italia e i Paesi spreconi</h2> \nL'Italia si consola guardando&nbsp;la classifica dei Paesi ‘spreconi' . “Dai dati dell'Osservatorio il nostro Paese&nbsp; - rivela Segrè&nbsp; - è nella parte bassa di questa classifica> ma c'è ancora molto da fare”. Anche come sistema Paese. A partire dalla raccolta e dallo smaltimento dei rifiuti. &nbsp;“Manca un'omogeneità> tra le diverse città. Ma soprattutto occorre un patto tra chi gestisce i rifiuti e chi li produce per una comune azione>. Una sorta di mutuo soccorso. A monte differenziare i rifiuti e a valle garantirne un corretto smaltimento trasformandoli in risorse per l'energia circolare”. Un auspicio che suona, a oggi, come un'utopia. &nbsp;Le immagini di Roma invasa dai rifiuti >sono una sentenza senza appello>.",
        "ranked": 9,
        "placed": "Cronaca",
        "epoch": 1675530921.6022851,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Il boss della 'Ndrangheta arrestato in una pizzeria in Francia",
        "date_raw": "Sat, 04 Feb 2023 07:13:26 GMT",
        "date": "2023-02-04",
        "url": "https://www.agi.it/cronaca/rss",
        "news_url": "https://www.agi.it/cronaca/news/2023-02-04/edgardo-greco-boss-ndrangheta-arrestato-pizzeria-francia-19942036/",
        "subtitle": "",
        "content": "AGI - Il killer italiano Edgardo Greco, condannato e ritenuto dall'Interpol &nbsp;un appartenente a una delle organizzazioni mafiose più potenti, la 'Ndrangheta calabrese, “è stato scoperto a lavorare come pizzaiolo in un ristorante dopo 16 anni di latitanza”, scrive il Guardian di Londra. \nÈ accaduto lo scorso giovedì 2 febbraio nella città francese di Saint-Etienne e l'uomo, 63 anni e sotto falso nome, è stato subito arrestato. Descritto dall'Interpol come un \"pericoloso latitante\", Greco era ricercato in Italia per scontare l'ergastolo per gli omicidi di Stefano e Giuseppe Bartolomeo e anche per il tentato omicidio di Emiliano Mosciaro nell'ambito di una guerra di mafia tra cosche che ha contrassegnato i primi anni '90. \n“I fratelli Bartolomeo sono stati picchiati a morte con sbarre di ferro in un magazzino di pesce nel gennaio 1991>”, ha dichiarato la polizia italiana, e “i loro corpi non sono mai stati trovati e si ritiene che siano stati dissolti nell'acido”, riferisce il quotidiano della capitale inglese. \nA Saint-Etienne, Greco nel giugno 2021 è diventato il proprietario di un ristorante italiano chiamato Caffe Rossini Ristorante, gestendolo fino a novembre 2021, ma nei documenti di identità il suo nome era Paolo Dimitrio e lavorava anche in altri ristoranti italiani della città. \n“Paolo Dimitrio apre il ristorante dei suoi sogni\", ha titolato il quotidiano locale Le Progres il giorno dell'inaugurazione nel giugno 2021. L'arresto di Greco è avvenuto una settimana dopo che la polizia italiana ha dichiarato di aver smantellato un circuito mafioso della 'ndrangheta che dominava una vasta area della Calabria meridionale e di aver sequestrato beni per oltre 250 milioni di euro, pari a 270 milioni di dollari. \nIl ministro dell'Interno italiano, Matteo Piantedosi, citato nella nota dell'Interpol, ha affermato che gli arresti hanno dimostrato l'impegno del suo Paese a “combattere ogni forma di criminalità organizzata e localizzare latitanti pericolosi” anche all'estero.",
        "ranked": 10,
        "placed": "Cronaca",
        "epoch": 1675530921.6022863,
        "language": "IT",
        "source": "AGI"
    }
]
